{
    "filename": "jama_del_rio_2020_vp_200034.pdf",
    "content_type": "application/pdf",
    "file_size": 100146,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.3072",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762510/jama_del_rio_2020_vp_200034.pdf"
        },
        "title": "COVID-19—New Insights on a Rapidly Changing Epidemic",
        "author": "Carlos del Rio, Preeti N. Malani",
        "date": 2020,
        "affiliations": [
            "Department of Internal Medicine, Division of Infectious Diseases, Emory University School of Medicine, Atlanta, Georgia",
            "Department of Internal Medicine, Division of Infectious Diseases, University of Michigan, Ann Arbor",
            "Associate Editor, JAMA"
        ],
        "journal": "JAMA",
        "references": "@article{wu2020a,\n  author = {Wu, Z. and McGoogan, J.M.},\n  title = {Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72 314 cases from the Chinese Center for Disease Control and Prevention},\n  journal = {JAMA. Published},\n  date = {2020-02-24},\n  doi = {doi: 10.1001/jama.2020.2648},\n  language = {}\n}\n@article{c2020a,\n  author = {C, Del Rio and P, Malani},\n  title = {Novel coronavirus— important information for clinicians},\n  journal = {JAMA. Published},\n  date = {2020-02-05},\n  doi = {doi: 10.1001/jama.2020.1490},\n  language = {}\n}\n@article{bai2020a,\n  author = {Bai, Y. and Yao, L. and Wei, T.},\n  title = {Presumed asymptomatic carrier transmission of COVID-19},\n  journal = {JAMA. Published online},\n  date = {2020-02-21},\n  doi = {doi: 10.1001/jama.2020.2565},\n  more-authors = {true},\n  language = {}\n}\n@article{zhang-a,\n  author = {Zhang, W. and Du, R.H. and Li, B.},\n  title = {Molecular and serological investigation of 2019-nCoV infected patients: implication of multiple shedding routes},\n  journal = {Emerg Microbes Infect},\n  volume = {2020},\n  pages = {386–389},\n  more-authors = {true},\n  number = {9},\n  language = {}\n}\n@article{wangd2020a,\n  author = {WangD, HuB and HuC, etal},\n  title = {Clinicalcharacteristicsof138 hospitalized patients with 2019 novel coronavirusinfected pneumonia in Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, H. and Guo, J. and Wang, C.},\n  title = {Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women},\n  journal = {Lancet. Published},\n  date = {2020-02-12},\n  doi = {doi: 10.1016/S01406736(20)30360-3},\n  more-authors = {true},\n  language = {}\n}\n@misc{bhatia-a,\n  author = {Bhatia, S. and Imai, N. and Cuomo-Dannenburg, G.},\n  title = {Report 6: relative sensitivity of international surveillance},\n  url = {https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-College},\n  more-authors = {true},\n  language = {},\n  urldate = {February 24, 2020.}\n}\n@article{changd2020a,\n  author = {ChangD, LinM and WeiL, etal},\n  title = {Epidemiologicandclinical characteristics of novel coronavirus infections involving 13 patients outside Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1623},\n  booktitle = {JAMA Published online},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "cdelrio@emory.edu"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Wu, Z.\nAU  - McGoogan, J.M.\nTI  - Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72 314 cases from the Chinese Center for Disease Control and Prevention\nT2  - JAMA. Published\nPY  - 2020\nDA  - 2020/02/24\nDO  - 10.1001/jama.2020.2648\nLA  - \nER  - \n\nTY  - JOUR\nAU  - C, Del Rio\nAU  - P, Malani\nTI  - Novel coronavirus— important information for clinicians\nT2  - JAMA. Published\nPY  - 2020\nDA  - 2020/02/05\nDO  - 10.1001/jama.2020.1490\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bai, Y.\nAU  - Yao, L.\nAU  - Wei, T.\nTI  - Presumed asymptomatic carrier transmission of COVID-19\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/21\nDO  - 10.1001/jama.2020.2565\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, W.\nAU  - Du, R.H.\nAU  - Li, B.\nTI  - Molecular and serological investigation of 2019-nCoV infected patients: implication of multiple shedding routes\nT2  - Emerg Microbes Infect\nVL  - 2020\nSP  - 386\nEP  - 389\nC1  - true\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - WangD, HuB\nAU  - HuC, etal\nTI  - Clinicalcharacteristicsof138 hospitalized patients with 2019 novel coronavirusinfected pneumonia in Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, H.\nAU  - Guo, J.\nAU  - Wang, C.\nTI  - Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women\nT2  - Lancet. Published\nPY  - 2020\nDA  - 2020/02/12\nDO  - 10.1016/S01406736(20)30360-3\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Bhatia, S.\nAU  - Imai, N.\nAU  - Cuomo-Dannenburg, G.\nTI  - Report 6: relative sensitivity of international surveillance\nUR  - https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-College\nC1  - true\nLA  - \nC1  - February 24, 2020.\nER  - \n\nTY  - JOUR\nAU  - ChangD, LinM\nAU  - WeiL, etal\nTI  - Epidemiologicandclinical characteristics of novel coronavirus infections involving 13 patients outside Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1623\nT2  - JAMA Published online\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "Conflict of Interest Disclosures: Dr Del Rio reports receiving grants from NIAID. Dr Malani reported no disclosures."
        ],
        "introduction": [
            "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus now known as SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) has spread globally. As of February 27, 2020, more than 82 000 cases of coronavirus disease 2019 (COVID-19) (the disease caused by SARS-CoV-2) and 2800 deaths have been reported, of which approximately 95% of cases and 97% of deaths are in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Cases have now been reported in 49 other countries. A particularly large outbreak occurred among the passengers and crew of the Diamond Princess cruise ship, where more than 700 infections are reported.",
            "The data surrounding the biology, epidemiology, and clinical characteristics of the SARS-CoV-2 virus have been growing daily, with more than 400 articles listed in PubMed. The virus genome was rapidly sequenced, which allowed the development of diagnostic tests and for research into vaccine and therapeutics to start. Meanwhile, the clinical spectrum of disease continues to be defined (including the potential for asymptomatic spread) and clinical trials evaluating treatments have begun. This Viewpoint updates previous guidance for clinicians[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and summarizes what is known, what is unknown, and what are the next steps based on available evidence to address and halt the outbreak."
        ]
    },
    "structured_content": {
        "Related article": [
            "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus now known as SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) has spread globally. As of February 27, 2020, more than 82 000 cases of coronavirus disease 2019 (COVID-19) (the disease caused by SARS-CoV-2) and 2800 deaths have been reported, of which approximately 95% of cases and 97% of deaths are in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Cases have now been reported in 49 other countries. A particularly large outbreak occurred among the passengers and crew of the Diamond Princess cruise ship, where more than 700 infections are reported.",
            "The data surrounding the biology, epidemiology, and clinical characteristics of the SARS-CoV-2 virus have been growing daily, with more than 400 articles listed in PubMed. The virus genome was rapidly sequenced, which allowed the development of diagnostic tests and for research into vaccine and therapeutics to start. Meanwhile, the clinical spectrum of disease continues to be defined (including the potential for asymptomatic spread) and clinical trials evaluating treatments have begun. This Viewpoint updates previous guidance for clinicians[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and summarizes what is known, what is unknown, and what are the next steps based on available evidence to address and halt the outbreak.",
            "The Virus Named 2019-nCoV by the WHO and SARS-CoV-2 by the International Committee on Taxonomy of Viruses, this virus is a new human-infecting Betacoronavirus that, based on its genetic proximity to 2 bat-derived SARSlike coronaviruses, likely originated in chrysanthemum bats. The virus uses a densely glycosylated spike (S) protein to enter host cells and binds with high affinity to the angiotensin-converting enzyme 2 (ACE2) receptor in humans in a manner similar to SARS-CoV. However, monoclonal antibodies against the receptor-binding domain of SARS-CoV do not exhibit much binding to SARS-CoV-2, confirming that this is a new virus. The ACE2 enzyme is expressed in type II alveolar cells, and some unconfirmed data suggest that Asian males have a large number of ACE2-expressing cells in the lung, which may partially explain the male predominance of COVID-19. However, other factors such as a higher prevalence of smoking among men in China may explain the difference in the sex distribution of the disease.",
            "There is likely an intermediate host between bats and humans, and preliminary data suggest it is the pangolin (a scaly anteater), an endangered and commonly trafficked mammal in which recombination of the bat and pangolin coronaviruses could have occurred. Many questions remain that have clinical and public health implications, such as how this virus emerged, why it is more easily transmissible than SARS-CoV or MERS-CoV, and what are the best targets for vaccines and therapeutics?",
            "Epidemiology Current estimates of the incubation period range from 1 to 14 days with a median of 5 to 6 days, although recent case reports suggest that the incubation period may be as long as 24 days,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which is longer than the 14 days that WHO and the US Centers for Disease Control and Prevention (CDC) have been using to inform quarantine policies. A potentially longer incubation period has important implications for quarantine policies and prevention of spread. The virus appears to be transmitted primarily through large droplets, but it has also been found in stool and blood, raising questions about other potential modes of transmission.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] If confirmed that the virus can be spread by stool, then different types of precautions may be necessary. As with other coronaviruses, health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "The reproductive number (R0) (the expected number of secondary cases produced by a single infected person in a susceptible population) for SARS-CoV-2, although still preliminary, is estimated between 2 and 3, suggesting a higher pandemic potential than SARS. Transmission from an asymptomatic carrier appears to be possible,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] which, if confirmed in larger studies, will have important implications for screening and isolation. A report of 9 pregnant patients suggests that perinatal transmission is unlikely but larger studies are needed to confirm this finding.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] An unanswered question is how many infections have occurred in and outside of China that have not been counted. Using air travel data, one estimate suggests that approximately twothirds of COVID-19 cases exported from mainland China have remained undetected.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
            "Clinical Characteristics Published studies of hospitalized patients, mostly in Wuhan, China, have suggested that the median age is in the 50s, with a slight predominance of men; approximately 25% of patients have a severe course requiring intensive care, and approximately 10% required mechanical ventilation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] However, other studies suggest a more benign course in younger adults and children, especially outside Wuhan.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] In general, the clinical presentation has involved fever in 83% to 98% of patients, dry cough in 76% to 82%, and fatigue or myalgias in 11% to 44%. Other symptoms have been reported, such as headache, sore throat, abdominal pain, and diarrhea. Abnormal laboratory findings have included lymphopenia (70%), prolonged prothrombin time (58%), and elevated lactate dehydrogenase (40%). Chest radiographs are characterized by bilateral patchy infiltrates and chest CT scans demonstrate ground-glass infiltrates.",
            "There are few data available on histopathological findings, but one study of a patient who died indicated jama.com (Reprinted) JAMA Published online February 28, 2020",
            "Opinion Viewpoint the presence of hyaline membrane formation, interstitial mononuclear inflammatory infiltrates, and multinucleated giant cells, findings not dissimilar from those in SARS or MERS. Currently, it appears that most patients have a mild illness. However, from a clinical standpoint it is essential to more fully define the spectrum of disease, from asymptomatic to severe, and the risk factors for disease progression and mortality.",
            "Case-Fatality Rate Like the clinical manifestations, the case-fatality rate (CFR) appears to be highly variable. Early reports suggested that it could be as high as 8% to 15% in older adults infected in Hubei Province. The CFR is increased in adults with comorbid conditions who developed severe respiratory symptoms. The CFR outside of Hubei, although based on limited data, is much lower, likely no higher than 1% to 2%, although this will depend on accurate detection of those with mild disease.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "Screening and Testing Both the WHO and CDC recommend screening based on travel to China (especially Hubei Province) or close contact with a person diagnosed or under investigation for SARS-CoV-2 in the past 14 days with fever and/or respiratory symptoms. However, given the increasing number of cases in other countries such as South Korea, Italy, and Japan, and the recent report of a case in California with no history of travel or known contact with someone who traveled, will likely soon lead to changes in screening recommendations.",
            "At present, testing capabilities remain limited. CDC has published primers, probes, and protocols, but there have been issues with the test kits and performance that have prevented scaling up of testing beyond a few public health laboratories. According to data published on the CDC coronavirus site, fewer than 500 tests have been conducted in the US. Developing robust testing capabilities is an unmet need in confronting this outbreak and essential for identification of those with infection and minimal symptoms.",
            "If a clinician identifies a potential case (ie, a person under investigation for COVID-19), current recommendations from CDC are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing. It is recommended that the specimen submitted for reverse transcriptase– polymerase chain reaction (RT-PCR) testing be a nasopharyngeal and an oral swab and/or a lower respiratory tract sample such as expectorated sputum, tracheal aspirate, or bronchoalveolar lavage. Serum is no longer recommended. Viral cultures are not recommended. Additional tests, such as complete blood cell count and routine microbiology, including molecular testing for other respiratory viruses, can be handled using universal precautions in hospital laboratories.",
            "Clinical Care and Treatment The care of the patient with COVID-19 is similar to that of other viral pneumonias, primarily consisting of supportive care and oxygen supplementation when needed. Corticosteroids have not been recommended. Anecdotal evidence suggests that remdesivir, a nucleoside prodrug that is thought to act by inhibiting viral RNA transcription, may be useful and clinical trials are under way. Additionally, lopinavir/ritonavir has also been tried based on efficacy in animal models of MERS-CoV, but this may not be the case in humans with COVID-19. Recently China approved the use of favilavir, an antiviral drug used for influenza, as investigational therapy for COVID-19. In total, more than 100 clinical trials are currently under way to test novel and repurposed compounds against SARS-CoV-2.",
            "Prevention and Infection Control No vaccine against SARS-CoV-2 is currently available. More than 11 vaccine candidates are in development and a phase 1 study of an mRNA vaccine developed by the NIH is expected to begin in March 2020. Because health care–associated transmission and infection of health care workers is a major problem, the CDC recommends that health care workers use personal protective equipment (PPE) and implement standard, contact, and airborne precautions including the use of eye protection. Health care workers should wear a gown, gloves, and either an N95 respirator plus a face shield or goggles or a powered, air-purifying respirator. There are many challenges in the infection prevention arena including the presence of clinically mild cases or atypical presentations and limited supply of PPE or respiratory isolation rooms at most hospitals.",
            "The current outbreak has prompted a debate about the effectiveness of quarantines both in China and other countries. It appears that the strict measures China took may have “bought the world some time” but did not prevent the global dissemination of SARS-CoV-2. On the other hand, quarantines like the one imposed on passengers and crew of the Diamond Princess increased transmission and resulted in hundreds of infections. When executed properly, quarantines can reduce transmission but human rights must be respected, and in an age of global connectivity it may be difficult if not impossible to implement effective quarantine measures.",
            "The rapid progress that science and public health have made in confronting the SARS-CoV-2 outbreak is unparalleled, yet there is still a pressing need to accelerate protocols that lead to the discovery and implementation of rapid point-of-care diagnostic testing, effective antiviral therapies, and eventually, a safe and immunogenic vaccine."
        ],
        "ARTICLE INFORMATION": [
            "Correction: This article was corrected on March 6, 2020, to correct the paragraph under “Screening and Testing” that outlines the specimens recommended for PCR testing. Conflict of Interest Disclosures: Dr Del Rio reports receiving grants from NIAID. Dr Malani reported no disclosures."
        ],
        "REFERENCES": [
            "1. Wu Z, McGoogan JM. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72 314 cases from the Chinese Center for",
            "Disease Control and Prevention. JAMA. Published February 24, 2020. doi:10.1001/jama.2020.2648",
            "2. Del Rio C, Malani P. Novel coronavirus— important information for clinicians. JAMA. Published February 5, 2020. doi:10.1001/jama.2020.1490",
            "3. Bai Y, Yao L, Wei T, et al Presumed asymptomatic carrier transmission of COVID-19. JAMA. Published online February 21, 2020. doi:10.1001/jama.2020.2565",
            "4. Zhang W, Du RH, Li B, et al Molecular and serological investigation of 2019-nCoV infected patients: implication of multiple shedding routes. Emerg Microbes Infect. 2020;9(1):[386-389].",
            "5. WangD,HuB,HuC,etal.Clinicalcharacteristicsof[138] hospitalized patients with 2019 novel coronavirusinfected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "6. Chen H, Guo J, Wang C, et al Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women. Lancet. Published February 12, 2020. doi:10.1016/S01406736(20)30360-3",
            "7. Bhatia S, Imai N, Cuomo-Dannenburg G, et al Report 6: relative sensitivity of international surveillance. Accessed February 24, 2020. https://www.imperial. ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-College—COVID-19—RelativeSensitivity-International-Cases.pdf",
            "8. ChangD,LinM,WeiL,etal.Epidemiologicandclinical characteristics of novel coronavirus infections involving 13 patients outside Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1623",
            "E2",
            "JAMA Published online February 28, 2020 (Reprinted) jama.com"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 82000,
            "context": "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus now known as SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) has spread globally. <mark class=\"stats\">As of February 27, 2020, more than 82 000 cases of coronavirus disease 2019 (COVID-19) (the disease caused by SARS-CoV-2) and 2800 deaths have been reported, of which approximately 95% of cases and 97% of deaths are in China.1</mark>. Cases have now been reported in 49 other countries"
        },
        {
            "participant": "articles",
            "number": 400,
            "context": "A particularly large outbreak occurred among the passengers and crew of the Diamond Princess cruise ship, where more than 700 infections are reported. <mark class=\"stats\">The data surrounding the biology, epidemiology, and clinical characteristics of the SARS-CoV-2 virus have been growing daily, with more than 400 articles listed in PubMed</mark>. The virus genome was rapidly sequenced, which allowed the development of diagnostic tests and for research into vaccine and therapeutics to start"
        },
        {
            "participant": "cases",
            "number": 138,
            "context": "If confirmed that the virus can be spread by stool, then different types of precautions may be necessary. <mark class=\"stats\">As with other coronaviruses, health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.5</mark>. The reproductive number (R0) (the expected number of secondary cases produced by a single infected person in a susceptible population) for SARS-CoV-2, although still preliminary, is estimated between 2 and 3, suggesting a higher pandemic potential than SARS"
        },
        {
            "participant": "pregnant patients",
            "number": 9,
            "context": "Transmission from an asymptomatic carrier appears to be possible,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] which, if confirmed in larger studies, will have important implications for screening and isolation. <mark class=\"stats\">A report of 9 pregnant patients suggests that perinatal transmission is unlikely but larger studies are needed to confirm this finding.6</mark>. An unanswered question is how many infections have occurred in and outside of China that have not been counted"
        }
    ],
    "statistics": [],
    "keywords": [
        "case-fatality rate",
        "angiotensin-converting enzyme 2",
        "protective equipment",
        "coronavirus disease",
        "sars cov",
        "novel coronavirus",
        "reverse transcriptase– polymerase chain reaction",
        "Centers for Disease Control and Prevention",
        "COVID-19",
        "clinical characteristic"
    ],
    "keyword_relevance": {
        "COVID-19": 0.3076923076923077,
        "Centers for Disease Control and Prevention": 0.1794871794871795,
        "case-fatality rate": 0.10256410256410256,
        "angiotensin-converting enzyme 2": 0.10256410256410256,
        "protective equipment": 0.07692307692307693,
        "novel coronavirus": 0.07692307692307693,
        "coronavirus disease": 0.05128205128205128,
        "reverse transcriptase– polymerase chain reaction": 0.05128205128205128,
        "clinical characteristic": 0.05128205128205128,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus known as SARS-CoV-2 has spread globally.",
        "Many questions remain that have clinical and public health implications, such as how this virus emerged, why it is more transmissible than SARS-CoV or MERS-CoV, and what are the best targets for vaccines and therapeutics?",
        "Epidemiology Current estimates of the incubation period range from 1 to 14 days with a median of 5 to 6 days, recent case reports suggest that the incubation period may be as long as 24 days,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which is longer than the 14 days that WHO and the US Centers for Disease Control and Prevention (CDC) have been using to inform quarantine policies.",
        "Health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "A report of 9 pregnant patients suggests that perinatal transmission is unlikely but larger studies are needed to confirm this finding.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] An unanswered question is how many infections have occurred in and outside of China that have not been counted.",
        "Screening and Testing Both the WHO and CDC recommend screening based on travel to China or close contact with a person diagnosed or under investigation for SARS-CoV-2 in the past 14 days with fever and/or respiratory symptoms.",
        "If a clinician identifies a potential case, current recommendations from CDC are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing.",
        "Prevention and Infection Control No vaccine against SARS-CoV-2 is currently available.",
        "Because health care–associated transmission and infection of health care workers is a major problem, the CDC recommends that health care workers use personal protective equipment (PPE) and implement standard, contact, and airborne precautions including the use of eye protection.",
        "There are many challenges in the infection prevention arena including the presence of clinically mild cases or atypical presentations and limited supply of PPE or respiratory isolation rooms at most hospitals.",
        "The rapid progress that science and public health have made in confronting the SARS-CoV-2 outbreak is unparalleled, yet there is still a pressing need to accelerate protocols that lead to the discovery and implementation of rapid point-of-care diagnostic testing, effective antiviral therapies, and eventually, a safe and immunogenic vaccine."
    ],
    "structured_summary": {
        "Introduction": [
            "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus known as SARS-CoV-2 has spread globally.",
            "Many questions remain that have clinical and public health implications, such as how this virus emerged, why it is more transmissible than SARS-CoV or MERS-CoV, and what are the best targets for vaccines and therapeutics?"
        ],
        "Results": [
            "Epidemiology Current estimates of the incubation period range from 1 to 14 days with a median of 5 to 6 days, recent case reports suggest that the incubation period may be as long as 24 days,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which is longer than the 14 days that WHO and the US Centers for Disease Control and Prevention (CDC) have been using to inform quarantine policies.",
            "Health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "A report of 9 pregnant patients suggests that perinatal transmission is unlikely but larger studies are needed to confirm this finding.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] An unanswered question is how many infections have occurred in and outside of China that have not been counted.",
            "Screening and Testing Both the WHO and CDC recommend screening based on travel to China or close contact with a person diagnosed or under investigation for SARS-CoV-2 in the past 14 days with fever and/or respiratory symptoms.",
            "If a clinician identifies a potential case, current recommendations from CDC are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing.",
            "Prevention and Infection Control No vaccine against SARS-CoV-2 is currently available.",
            "Because health care–associated transmission and infection of health care workers is a major problem, the CDC recommends that health care workers use personal protective equipment (PPE) and implement standard, contact, and airborne precautions including the use of eye protection."
        ],
        "Conclusion": [
            "There are many challenges in the infection prevention arena including the presence of clinically mild cases or atypical presentations and limited supply of PPE or respiratory isolation rooms at most hospitals.",
            "The rapid progress that science and public health have made in confronting the SARS-CoV-2 outbreak is unparalleled, yet there is still a pressing need to accelerate protocols that lead to the discovery and implementation of rapid point-of-care diagnostic testing, effective antiviral therapies, and eventually, a safe and immunogenic vaccine."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wu_2020_a",
            "entry": "1. Wu Z, McGoogan JM. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72 314 cases from the Chinese Center for Disease Control and Prevention. JAMA. Published February 24, 2020. doi:10.1001/jama.2020.2648",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2648",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2648",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2648"
        },
        {
            "id": "2",
            "alt_id": "Del_2020_a",
            "entry": "2. Del Rio C, Malani P. Novel coronavirus— important information for clinicians. JAMA. Published February 5, 2020. doi:10.1001/jama.2020.1490",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1490",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1490",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1490"
        },
        {
            "id": "3",
            "alt_id": "Bai_et+al_2020_a",
            "entry": "3. Bai Y, Yao L, Wei T, et al. Presumed asymptomatic carrier transmission of COVID-19. JAMA. Published online February 21, 2020. doi:10.1001/jama.2020.2565",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2565",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2565",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2565"
        },
        {
            "id": "4",
            "alt_id": "Zhang_et+al_2019_a",
            "entry": "4. Zhang W, Du RH, Li B, et al. Molecular and serological investigation of 2019-nCoV infected patients: implication of multiple shedding routes. Emerg Microbes Infect. 2020;9(1):386-389.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%20W%20Du%20RH%20Li%20B%20et%20al%20Molecular%20and%20serological%20investigation%20of%202019nCoV%20infected%20patients%20implication%20of%20multiple%20shedding%20routes%20Emerg%20Microbes%20Infect%20202091386389",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%20W%20Du%20RH%20Li%20B%20et%20al%20Molecular%20and%20serological%20investigation%20of%202019nCoV%20infected%20patients%20implication%20of%20multiple%20shedding%20routes%20Emerg%20Microbes%20Infect%20202091386389",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%20W%20Du%20RH%20Li%20B%20et%20al%20Molecular%20and%20serological%20investigation%20of%202019nCoV%20infected%20patients%20implication%20of%20multiple%20shedding%20routes%20Emerg%20Microbes%20Infect%20202091386389"
        },
        {
            "id": "5",
            "alt_id": "Wangd_2020_a",
            "entry": "5. WangD,HuB,HuC,etal.Clinicalcharacteristicsof138 hospitalized patients with 2019 novel coronavirusinfected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "6",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "6. Chen H, Guo J, Wang C, et al. Clinical characteristics and intrauterine vertical transmission potential of COVID-19 infection in nine pregnant women. Lancet. Published February 12, 2020. doi:10.1016/S01406736(20)30360-3",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30360-3",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30360-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S01406736%2820%2930360-3"
        },
        {
            "id": "7",
            "alt_id": "Bhatia_et+al_0000_a",
            "entry": "7. Bhatia S, Imai N, Cuomo-Dannenburg G, et al. Report 6: relative sensitivity of international surveillance. Accessed February 24, 2020. https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-College—COVID-19—RelativeSensitivity-International-Cases.pdf",
            "url": "https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gidafellowships/Imperial-College—COVID-19—RelativeSensitivity-International-Cases.pdf"
        },
        {
            "id": "8",
            "alt_id": "Changd_2020_a",
            "entry": "8. ChangD,LinM,WeiL,etal.Epidemiologicandclinical characteristics of novel coronavirus infections involving 13 patients outside Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1623 JAMA Published online February 28, 2020 (Reprinted)",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1623",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1623",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1623"
        }
    ],
    "facts": [
        "the outbreak of the novel coronavirus known as SARS-CoV-2 has spread",
        "97% of deaths are in China.[1",
        "Cases have been reported in 49 other countries",
        "A large outbreak occurred among the passengers and crew of the Diamond Princess cruise ship",
        "more than 400 articles listed in PubMed",
        "which allowed the development of diagnostic tests",
        "the steps based on available evidence to address",
        "what are the best targets for vaccines and therapeutics",
        "recent case reports suggest that the incubation period may be as long as",
        "which is longer than the 14 days that WHO",
        "Health care– associated transmission appears to be a major mode of infection",
        "with one study suggesting that 41% of 138 cases were presumed to have been health care",
        "A report of 9 pregnant patients suggests that perinatal transmission is unlikely",
        "CDC recommend screening based on travel to China",
        "current recommendations from CDC are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing",
        "the CDC recommends that health care workers use personal protective equipment",
        "airborne precautions including the use of eye protection",
        "There are many challenges in the infection prevention arena including the presence of clinically mild cases",
        "a pressing need to accelerate protocols that lead to the discovery and implementation of rapid point-of-care diagnostic testing"
    ],
    "claims": [],
    "findings": [
        "The CFR outside of Hubei, although based on limited data, is much lower, likely no higher than 1% to 2%, although this will depend on accurate detection of those with mild disease.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
    ],
    "processes": [],
    "key_statements": [
        "The data surrounding the biology, epidemiology, and clinical characteristics of the SARS-CoV-2 virus have been growing daily, with more than 400 articles listed in PubMed",
        "Epidemiology Current estimates of the incubation period range from 1 to 14 days with a median of 5 to 6 days, recent case reports suggest that the incubation period may be as long as 24 days,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which is longer than the 14 days that WHO and the US Centers for Disease Control and Prevention (CDC) have been using to inform quarantine policies",
        "Health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "Screening and Testing Both the WHO and Centers for Disease Control and Prevention recommend screening based on travel to China or close contact with a person diagnosed or under investigation for SARS-CoV-2 in the past 14 days with fever and/or respiratory symptoms",
        "If a clinician identifies a potential case, current recommendations from Centers for Disease Control and Prevention are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing",
        "Because health care–associated transmission and infection of health care workers is a major problem, the Centers for Disease Control and Prevention recommends that health care workers use personal protective equipment (PPE) and implement standard, contact, and airborne precautions including the use of eye protection",
        "There are many challenges in the infection prevention arena including the presence of clinically mild cases or atypical presentations and limited supply of protective equipment or respiratory isolation rooms at most hospitals"
    ],
    "top_statements": [
        "Since first reported in Wuhan, China, in late December 2019, the outbreak of the novel coronavirus now known as SARS-CoV-2 has spread globally",
        "The data surrounding the biology, epidemiology, and clinical characteristics of the SARS-CoV-2 virus have been growing daily, with more than 400 articles listed in PubMed",
        "Epidemiology Current estimates of the incubation period range from 1 to 14 days with a median of 5 to 6 days, recent case reports suggest that the incubation period may be as long as 24 days,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] which is longer than the 14 days that WHO and the US Centers for Disease Control and Prevention (CDC) have been using to inform quarantine policies",
        "Health care– associated transmission appears to be a major mode of infection, with one study suggesting that 41% of 138 cases were presumed to have been health care acquired.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "If a clinician identifies a potential case, current recommendations from Centers for Disease Control and Prevention are that the clinical laboratory the clinician will use for testing should contact the local public health laboratory to coordinate testing",
        "Because health care–associated transmission and infection of health care workers is a major problem, the Centers for Disease Control and Prevention recommends that health care workers use personal protective equipment (PPE) and implement standard, contact, and airborne precautions including the use of eye protection"
    ],
    "headline": "Because health care–associated transmission and infection of health care workers is a major problem, the Centers for Disease Control and Prevention recommends that health care workers use personal protective equipment and implement standard, contact, and airborne precautions including the use of eye protection",
    "contexts": [],
    "abbreviations": {
        "ACE2": "angiotensin-converting enzyme 2",
        "CDC": "Centers for Disease Control and Prevention",
        "CFR": "case-fatality rate",
        "RT-PCR": "reverse transcriptase– polymerase chain reaction",
        "PPE": "protective equipment"
    }
}
