{
    "filename": "jama_wei_2020_ld_200011.pdf",
    "content_type": "application/pdf",
    "file_size": 109515,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.2131",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2761659/jama_wei_2020_ld_200011.pdf"
        },
        "title": "Novel Coronavirus Infection in Hospitalized Infants Under 1 Year of Age in China",
        "author": "Min Wei, Jingping Yuan, Yu Liu, Tao Fu, Xue Yu, Zhi-Jiang Zhang",
        "date": 2020,
        "affiliations": [
            "Renmin Hospital of Wuhan University, Wuhan, China",
            "Renmin Hospital of Wuhan University, Wuhan, China",
            "School of Management, Wuhan Institute of Technology, Wuhan, China",
            "Renmin Hospital of Wuhan University, Wuhan, China",
            "School of Health Sciences, Wuhan University, Wuhan, China",
            "School of Health Sciences, Wuhan University, Wuhan, China"
        ],
        "journal": "JAMA",
        "abstract": "Audio that COVID-19 is more likely to infect older adult men, particularly those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Few infections in children have been reported. We identified all infected infants in China and described demographic, epidemiologic, and clinical features.",
        "references": "@book{paules-a,\n  author = {Paules, C.I. and Marston, H.D. and Fauci, A.S.},\n  title = {Coronavirus infections—more than just the common cold},\n  note = {published online January},\n  publisher = {23, 2020]. JAMA},\n  doi = {doi: 10.1001/jama.2020.0757},\n  language = {}\n}\n@book{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  note = {published online January},\n  publisher = {30, 2020]. Lancet},\n  doi = {doi: 10.1016/S0140-6736 (20)30211-7},\n  more-authors = {true},\n  language = {}\n}\n@book{wang-a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan},\n  note = {published online February 7, 2020},\n  publisher = {JAMA},\n  doi = {doi: 10.1001/jama.2020.1585},\n  language = {}\n}\n@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {},\n  urldate = {[published online January 29, 2020].}\n}\n@book{c2019a,\n  author = {C, Del Rio and PN, Malani},\n  date = {2019},\n  title = {Novel coronavirus-important information for clinicians},\n  note = {published online February 5, 2020},\n  publisher = {JAMA},\n  doi = {doi: 10.1001/jama.2020.1490},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "zhang22968@163.com"
        ],
        "cited_by": 2,
        "references_ris": "TY  - BOOK\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Fauci, A.S.\nTI  - Coronavirus infections—more than just the common cold\nN1  - published online January\nPB  - 23, 2020]. JAMA\nDO  - 10.1001/jama.2020.0757\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nN1  - published online January\nPB  - 30, 2020]. Lancet\nDO  - 10.1016/S0140-6736 (20)30211-7\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan\nN1  - published online February 7, 2020\nPB  - JAMA\nDO  - 10.1001/jama.2020.1585\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nC1  - [published online January 29, 2020].\nER  - \n\nTY  - BOOK\nAU  - C, Del Rio\nAU  - PN, Malani\nPY  - 2019\nDA  - 2019\nTI  - Novel coronavirus-important information for clinicians\nN1  - published online February 5, 2020\nPB  - JAMA\nDO  - 10.1001/jama.2020.1490\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported."
        ],
        "funding": [
            "Funding/Support: This study was funded by the National Natural Science Foundation of China (grant 81641123) and the Fundamental Research Funds for the Central Universities (grant 2042017kf0193)"
        ],
        "ethical_compliance": [
            "This study was approved by the institutional review board of Wuhan University School of Health Sciences"
        ],
        "introduction": [
            "Audio that COVID-19 is more likely to infect older adult men, particularly those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Few infections in children have been reported. We identified all infected infants in China and described demographic, epidemiologic, and clinical features.",
            "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China. The summary number and geographic location of new COVID-19 infections, released daily by the central government, were screened to identify infants (aged 28 days to 1 year). Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were then retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan (residing in or visiting Wuhan or contact with visitors from Wuhan ≤2 weeks before the onset of infection), clinical features (symptoms at admission, dates of admission and diagnosis), treatment (intensive care unit or mechanical ventilation), prognosis (any severe complications, including death), and discharge date. Efforts were made to reach families of patients to confirm the information."
        ]
    },
    "structured_content": {
        "RESEARCH LETTER": [],
        "Novel Coronavirus Infection in Hospitalized Infants": [
            "(COVID-19) has spread rapidly.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] As of February 6, 2020, China reported 31 211 confirmed cases of COVID-19 and 637 fatalities."
        ],
        "Previous studies suggest": [
            "Audio that COVID-19 is more likely to infect older adult men, particularly those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Few infections in children have been reported. We identified all infected infants in China and described demographic, epidemiologic, and clinical features.",
            "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China. The summary number and geographic location of new COVID-19 infections, released daily by the central government, were screened to identify infants (aged 28 days to 1 year). Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were then retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan (residing in or visiting Wuhan or contact with visitors from Wuhan ≤2 weeks before the onset of infection), clinical features (symptoms at admission, dates of admission and diagnosis), treatment (intensive care unit or mechanical ventilation), prognosis (any severe complications, including death), and discharge date. Efforts were made to reach families of patients to confirm the information.",
            "Nasopharyngeal swabs were collected during hospitalization. Real-time polymerase chain reaction testing was used to detect COVID-19 according to the recommended protocol. Infection was defined as at least 2 positive test results.",
            "This study was approved by the institutional review board of Wuhan University School of Health Sciences. Informed consent was waived as part of a public health outbreak investigation.",
            "Results | Nine infected infants were identified between December 8, 2019, and February 6, 2020 (Table). All patients were hospitalized. Seven patients were female. The youngest was aged 1 month and the oldest was 11 months. There were 2 patients from Beijing, 2 from Hainan, and 1 each from Guangdong, Anhui, Shanghai, Zhejiang, and Guizhou.",
            "Four patients were reported to have fever, 2 had mild upper respiratory tract symptoms, 1 had no symptoms but tested positive for COVID-19 in a designated screening because of exposure to infected family members, and 2 had no information on symptoms available. The time between admission and diagnosis was 1 to 3 days.",
            "Families of all 9 infants had at least 1 infected family member, with the infant’s infection occurring after the family members’ infection. Seven infants were reported to be either living in Wuhan or having family members who visited Wuhan, 1 had no direct linkage to Wuhan, and 1 had no information available. None of the 9 infants required intensive care or mechanical ventilation or had any severe complications.",
            "Table. Characteristics of 9 Hospitalized Infants Infected With Coronavirus Disease 2019"
        ],
        "Characteristic Demographics": [],
        "Age Sex Symptoms at onset": [],
        "Patient mo mo": [],
        "No No No mo Male NA mo Female Fever": [
            "Abbreviation: NA, not available.",
            "Discussion | Based on the sources of data used in this study, 9 infants were infected with COVID-19 and were hospitalized in China between December 2019 and February 6, 2020. Given the number of infections reported, the number of infected infants identified was small. This may be due to a lower risk of exposure or incomplete identification due to mild or asymptomatic disease, rather than resistance to infection.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] However, this study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Family clustering occurred for all infected infants. Infants who have infected family members should be monitored or evaluated and family clustering should be reported to ensure a timely diagnosis.",
            "Seven of the 9 infant patients were female. Previous studies found higher percentages of infection in men than women.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Whether female infants may be more susceptible to COVID-19 infection than male infants requires further study.",
            "The study was limited by small sample size, inclusion only of infants who were hospitalized, and lack of inclusion of asymptomatic patients. Although a systematic and comprehensive search was made for relevant infections in infants, the epidemic is spreading rapidly and incomplete identification of cases is possible.",
            "Because infants younger than 1 year cannot wear masks, they require specific protective measures. Adult caretakers should wear masks, wash hands before close contact with infants, and sterilize the infants’ toys and tableware regularly.",
            "Min Wei, MD Jingping Yuan, MD, PhD Yu Liu, PhD Tao Fu, PhD Xue Yu, MS Zhi-Jiang Zhang, MD, PhD",
            "Author Affiliations: Renmin Hospital of Wuhan University, Wuhan, China (Wei, Yuan, Fu); School of Management, Wuhan Institute of Technology, Wuhan, China (Liu); School of Health Sciences, Wuhan University, Wuhan, China (Yu, Zhang).",
            "Author Contributions: Dr Zhang had full access to all the data in the study and takes responsibility for the integrity of the data and the accuracy of the data analysis. Drs Wei, Yuan, and Liu contributed equally. Concept and design: Zhang. Acquisition, analysis, or interpretation of data: Wei, Yuan, Liu, Fu, Yu, Zhang. Drafting of the manuscript: Wei, Zhang. Critical revision of the manuscript for important intellectual content: Yuan, Liu, Fu, Yu, Zhang. Statistical analysis: Liu, Yu, Zhang. Obtained funding: Zhang. Administrative, technical, or material support: Zhang. Supervision: Zhang.",
            "Conflict of Interest Disclosures: None reported.",
            "Funding/Support: This study was funded by the National Natural Science Foundation of China (grant 81641123) and the Fundamental Research Funds for the Central Universities (grant 2042017kf0193).",
            "Role of the Funder/Sponsor: The funders had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication.",
            "Additional Contributions: We thank all patients involved in the study.",
            "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold [published online January 23, 2020]. JAMA. doi:10.1001/jama. 2020.0757",
            "2. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study [published online January 30, 2020]. Lancet. doi:10.1016/S0140-6736 (20)30211-7",
            "3. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan [published online February 7, 2020]. JAMA. doi:10.1001/jama.2020.1585",
            "4. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia . N Engl J Med [published online January 29, 2020]. doi:10.1056/NEJMoa2001316",
            "5. Del Rio C, Malani PN. 2019 Novel coronavirus-important information for clinicians [published online February 5, 2020]. JAMA. doi:10.1001/jama.2020.1490"
        ]
    },
    "participants": [
        {
            "participant": "patients were female",
            "number": 7,
            "context": "All patients were hospitalized. <mark class=\"stats\">Seven patients were female</mark>. The youngest was aged 1 month and the oldest was 11 months"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The youngest was aged 1 month and the oldest was 11 months. <mark class=\"stats\">There were 2 patients from Beijing, 2 from Hainan, and 1 each from Guangdong, Anhui, Shanghai, Zhejiang, and Guizhou</mark>. Four patients were reported to have fever, 2 had mild upper respiratory tract symptoms, 1 had no symptoms but tested positive for COVID-19 in a designated screening because of exposure to infected family members, and 2 had no information on symptoms available"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "There were 2 patients from Beijing, 2 from Hainan, and 1 each from Guangdong, Anhui, Shanghai, Zhejiang, and Guizhou. <mark class=\"stats\">Four patients were reported to have fever, 2 had mild upper respiratory tract symptoms, 1 had no symptoms but tested positive for COVID-19 in a designated screening because of exposure to infected family members, and 2 had no information on symptoms available</mark>. The time between admission and diagnosis was 1 to 3 days"
        },
        {
            "participant": "infant patients",
            "number": 9,
            "context": "Infants who have infected family members should be monitored or evaluated and family clustering should be reported to ensure a timely diagnosis. <mark class=\"stats\">Seven of the 9 infant patients were female</mark>. Previous studies found higher percentages of infection in men than women.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus infection",
        "infected infant",
        "audio that covid",
        "clinical feature",
        "few infection",
        "pneumonia",
        "Female fever",
        "old adult man",
        "clinical characteristic",
        "COVID-19",
        "novel coronavirus",
        "geographic location"
    ],
    "keyword_relevance": {
        "COVID-19": 0.4,
        "infected infant": 0.16,
        "pneumonia": 0.12,
        "novel coronavirus": 0.12,
        "clinical feature": 0.08,
        "geographic location": 0.08,
        "clinical characteristic": 0.04,
        "coronavirus infection": 0.0,
        "audio that covid": 0.0,
        "few infection": 0.0,
        "Female fever": 0.0,
        "old adult man": 0.0
    },
    "species": [],
    "summary": [
        "Audio that COVID-19 is more likely to infect older adult men, those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "Methods | For this retrospective study, the authors identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China.",
        "The summary number and geographic location of new COVID-19 infections, released daily by the central government, were screened to identify infants.",
        "Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan, clinical features, treatment, prognosis, and discharge date.",
        "Results | Nine infected infants were identified between December 8, 2019, and February 6, 2020 (Table).",
        "Four patients were reported to have fever, 2 had mild upper respiratory tract symptoms, 1 had no symptoms but tested positive for COVID-19 in a designated screening because of exposure to infected family members, and 2 had no information on symptoms available.",
        "Seven infants were reported to be either living in Wuhan or having family members who visited Wuhan, 1 had no direct linkage to Wuhan, and 1 had no information available.",
        "No of family members infected Linkage to Wuhan Treatment Intensive unit care Mechanical ventilation Severe complications",
        "Discussion | Based on the sources of data used in this study, 9 infants were infected with COVID-19 and were hospitalized in China between December 2019 and February 6, 2020.",
        "This may be due to a lower risk of exposure or incomplete identification due to mild or asymptomatic disease, rather than resistance to infection.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] this study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Infants who have infected family members should be monitored or evaluated and family clustering should be reported to ensure a timely diagnosis.",
        "Seven of the 9 infant patients were female.",
        "Previous studies found higher percentages of infection in men than women.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Whether female infants may be more susceptible to COVID-19 infection than male infants requires further study.",
        "The study was limited by small sample size, inclusion only of infants who were hospitalized, and lack of inclusion of asymptomatic patients.",
        "Author Affiliations: Renmin Hospital of Wuhan University, Wuhan, China (Wei, Yuan, Fu); School of Management, Wuhan Institute of Technology, Wuhan, China (Liu); School of Health Sciences, Wuhan University, Wuhan, China (Yu, Zhang)."
    ],
    "structured_summary": {
        "Introduction": [
            "Audio that COVID-19 is more likely to infect older adult men, those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Methods | For this retrospective study, the authors identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China.",
            "The summary number and geographic location of new COVID-19 infections, released daily by the central government, were screened to identify infants."
        ],
        "Results": [
            "Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan, clinical features, treatment, prognosis, and discharge date.",
            "Results | Nine infected infants were identified between December 8, 2019, and February 6, 2020 (Table).",
            "Four patients were reported to have fever, 2 had mild upper respiratory tract symptoms, 1 had no symptoms but tested positive for COVID-19 in a designated screening because of exposure to infected family members, and 2 had no information on symptoms available.",
            "Seven infants were reported to be either living in Wuhan or having family members who visited Wuhan, 1 had no direct linkage to Wuhan, and 1 had no information available.",
            "No of family members infected Linkage to Wuhan Treatment Intensive unit care Mechanical ventilation Severe complications",
            "Discussion | Based on the sources of data used in this study, 9 infants were infected with COVID-19 and were hospitalized in China between December 2019 and February 6, 2020.",
            "This may be due to a lower risk of exposure or incomplete identification due to mild or asymptomatic disease, rather than resistance to infection.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] this study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "Infants who have infected family members should be monitored or evaluated and family clustering should be reported to ensure a timely diagnosis.",
            "Seven of the 9 infant patients were female."
        ],
        "Conclusion": [
            "Previous studies found higher percentages of infection in men than women.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Whether female infants may be more susceptible to COVID-19 infection than male infants requires further study.",
            "The study was limited by small sample size, inclusion only of infants who were hospitalized, and lack of inclusion of asymptomatic patients.",
            "Author Affiliations: Renmin Hospital of Wuhan University, Wuhan, China (Wei, Yuan, Fu); School of Management, Wuhan Institute of Technology, Wuhan, China (Liu); School of Health Sciences, Wuhan University, Wuhan, China (Yu, Zhang)."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Paules_et+al_0000_a",
            "entry": "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold [published online January 23, 2020]. JAMA. doi:10.1001/jama. 2020.0757",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "arxiv_url": "https://arxiv.org/pdf/2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "2. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study [published online January 30, 2020]. Lancet. doi:10.1016/S0140-6736 (20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "3. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan [published online February 7, 2020]. JAMA. doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Li_et+al_0000_a",
            "entry": "4. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med [published online January 29, 2020]. doi:10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "5",
            "alt_id": "Del_2019_a",
            "entry": "5. Del Rio C, Malani PN. 2019 Novel coronavirus-important information for clinicians [published online February 5, 2020]. JAMA. doi:10.1001/jama.2020.1490",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1490",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1490"
        }
    ],
    "facts": [
        "all hospitalized infants diagnosed with COVID-19 infection between December 8",
        "Prevention were contacted for demographic data",
        "Results | Nine infected infants were identified between December 8",
        "Discussion | Based on the sources of data used in this study",
        "9 infants were infected with COVID-19",
        "this study showed that infants can be infected by",
        "Whether female infants may be more susceptible to COVID-19 infection than male infants requires further study",
        "The study was limited by small sample size",
        "This study showed that infants can be infected by"
    ],
    "claims": [
        "We identified all infected infants in China and described demographic, epidemiologic, and clinical features",
        "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China",
        "This study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.2-4"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China",
        "Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan, clinical features, treatment, prognosis, and discharge date",
        "Results | Nine infected infants were identified between December 8, 2019, and February 6, 2020 (Table)",
        "Discussion | Based on the sources of data used in this study, 9 infants were infected with COVID-19 and were hospitalized in China between December 2019 and February 6, 2020",
        "This study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Whether female infants may be more susceptible to COVID-19 infection than male infants requires further study"
    ],
    "top_statements": [
        "Audio that COVID-19 is more likely to infect older adult men, particularly those with chronic comorbidities.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China",
        "Demographic information, including age, sex, and geographic location, released anonymously by local health departments, were retrieved and local hospitals and the Centers for Disease Control and Prevention were contacted for demographic data, family clustering (≥1 infected family member residing with the infant), linkage to Wuhan, clinical features, treatment, prognosis, and discharge date",
        "Results | Nine infected infants were identified between December 8, 2019, and February 6, 2020 (Table)",
        "Discussion | Based on the sources of data used in this study, 9 infants were infected with COVID-19 and were hospitalized in China between December 2019 and February 6, 2020",
        "This study showed that infants can be infected by COVID19; the earlier stage of the COVID-19 epidemic primarily involved adults older than 15 years.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
    ],
    "headline": "Methods | For this retrospective study, we identified all hospitalized infants diagnosed with COVID-19 infection between December 8, 2019, and February 6, 2020, in China",
    "contexts": [],
    "abbreviations": {}
}
