{
    "filename": "jama_desai_2020_mn_190094.pdf",
    "content_type": "application/pdf",
    "file_size": 390035,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2019.21022",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2761776/jama_desai_2020_mn_190094.pdf"
        },
        "title": "Discussing the ABCs of Health Security—Antibiotic Resistance, Biothreats, and Coronavirus",
        "author": "Angel N. Desai",
        "date": 2020,
        "affiliations": [
            "Rising Emergency Department Visits for Suicidal Ideation and Self-harm"
        ],
        "journal": "JAMA",
        "volume": "323",
        "links": [
            "https://jamanetwork.com/"
        ],
        "pages": "912",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories. But one of his comments was especially prescient.",
            "He warned of “new infectious diseases spread by respiratory route from person to person, such as the SARS [severe acute respiratory syndrome] or MERS [Middle East respiratory syn-"
        ]
    },
    "structured_content": {
        "CAR Natural Killer Cell Therapy Safe and Effective in First Trial": [
            "Discussing the ABCs of Health Security—Antibiotic Resistance, Biothreats, and Coronavirus",
            "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories. But one of his comments was especially prescient.",
            "He warned of “new infectious diseases spread by respiratory route from person to person, such as the SARS [severe acute respiratory syndrome] or MERS [Middle East respiratory syn-",
            "Audio and Video drome] viruses, which emerged as surprises and had case-fatality rates of 10% and 30%, respectively.” Within weeks, reports of the 2019 novel coronavirus disease (COVID-19) surfaced in Wuhan, China.",
            "As COVID-19 spread beyond China’s borders, Inglesby spoke with JAMA about his work as director of the Center for Health Security at the Johns Hopkins Bloomberg",
            "School of Public Health. Founded in 1998, the center’s objective is to protect the public from the consequences of epidemics, disasters, and other biological threats. The following is an edited version of that conversation.",
            "JAMA: How have biological threats changed or evolved over time? DR INGLESBY: If you look back over the last 20 years, you see that there's been a staccato of very high profile infectious disease events which have required a lot of national action, science, and public health responses in pretty varied ways. Both from the deliberate side, with anthrax appearing in 2001 and potential government development or use of biological weapons, and on the natural side, with a series of events including SARS in 2009, H1N1, the big Ebola events, Zika, and MERS.",
            "There's also the increasing power of biotechnology, which is almost entirely for the good in the sense of the creation of diagnostics, medicines, vaccines, and sequencing, but also has potential to be used in ways that could be malicious. Part of the problem is thinking about powerful technologies and what kinds of governance systems should be in place to either track them or provide oversight for them.",
            "JAMA: What are some of the drivers behind recent infectious disease outbreaks? DR INGLESBY: In general, I think there are drivers of increasing emergence in infectious disease: The ability to have something travel easily from one part of the world to the other in a day or 2 and the enormous amount of air traffic; the proximity with which people are living with animals in high numbers; and the increasing encroachment of people onto previously pristine environments where only animals lived. There's also changes in climate, which are changing the areas where vectors are successful. Antibiotic resistance is another driver for changes in emerging infectious disease.",
            "JAMA: How does the novel coronavirus outbreak fit into this landscape? DR INGLESBY: We've seen 2 large coronavirus problems emerge in the last 18 years. First was SARS, which caused problems very close to where the novel coronavirus seems to have emerged, and then we had MERS in the Middle East. Now we're seeing a new emergence of a coronavirus that's characteristics are not yet clear but does follow",
            "Electron microscopy shows spikes adorning the coronavirus’ outer surface, which gives the appearance of a corona surrounding the pathogen.",
            "some of the similar patterns of these prior coronavirus jumps from animals to people.",
            "It’s worth thinking about coronaviruses as 2 bookends. On the one hand, we have coronaviruses which cause cold-like symptoms that are very mild in people. On the other extreme, SARS and MERS are quite serious illnesses with important case-fatality rates but they are not widely prevalent. This new coronavirus falls somewhere in the middle between those bookends. We know that in any new outbreak, we see the most serious cases first. It may be that we are seeing the very tip of the iceberg and the very serious cases, but that the base of the iceberg is a very large number of mild or asymptomatic illness. We'll know as we get more data where COVID-19 fits between the bookends of milder to more serious illness.",
            "JAMA: How are we doing from a domestic and global perspective in terms of a response?",
            "Organization) has people in China and is Health Regulations (IHR), which are really getting access to information as it's being vital. They require countries to have prodeveloped. Journals have all agreed to grams in place to do early disease detection share that information even before publica- and report it to the World Health Organization. Those are all good signs and are tion. The problem is that developing changes from past patterns. In the rest of those capabilities within a country can be expensive and require exper-",
            "“It may be that we are seeing the very tip of the iceberg and the very serious cases, but that the base of the iceberg is a very tise that not all countries may have. Only a minority of counlarge number of mild or asymptomatic illness,” Tom Inglesby, MD tries in the world are in compliance with their",
            "IHR obligations.",
            "the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home. I think the systems in working with partners that have less capaother parts of the world haven't really been bility in this regard to help with finances or tested beyond initial identification and technical expertise.",
            "isolation of small numbers of patients, so I think it's too soon to say how we're JAMA: What are deliberate biothreats?",
            "going to do globally. But at least initially, in DR INGLESBY: It encompasses the idea that terms of the efforts to identify people, they some disgruntled scientist might do someseem to be uncovering patients.",
            "JAMA: Is there anything different about ment deciding to use biology to hurt or to the current response compared with prior create some kind of weapon. We know that outbreaks?",
            "DR INGLESBY: One thing that is notable grams existed and were very serious in terms is that the genome for the virus from the of funding and intention in the early part of first few patients was shared quickly in the Cold War.",
            "the world. Another thing that's happened, But in the '70s, we had the Biological which is also different from past outbreaks, Weapons Convention, which forbid all sigis this imposition of a very large-scale quar- natories from developing or making biologiantine in Wuhan and in surrounding cities in cal weapons. For the most part, that norm",
            "China. We'll have to see what the conse- against biological weapons has held. But quences of that will be. I have some con- there really is no verification process that encerns that it is either already, or will, get in the sures that's the case. We don't really know, way of doing the work that's going to be at least in the public domain, what all counneededtofindcases,getthemdiagnosed,get tries are doing. We know that terrorist them isolated, and get them to a hospital. groups have called for and attempted to",
            "I worry that it may interfere with the ability to make biological weapons without a lot of get medical supplies to the hospitals and doc- success, although they have made crude biotors and nurses, but perhaps China has a way logical weapons in the past.",
            "of doing those things, even in the setting of a quarantine, that will be effective. I hope that JAMA: How important is research into dethere's continual assessment about the im- liberate biothreats?",
            "pact of those quarantines.",
            "JAMA: What is the role of international nostics, and understanding pathogenesis of regulatory bodies in promoting outbreak diseases that could be used as biological preparedness?",
            "weapons is very important. After the anthrax events of 2001, there was a new program created by NIH (National Institutes of Health) to look at pathogenesis more deeply in a variety of infectious diseases. In addition, the US government created a whole strategy of developing new medical countermeasures. So it starts with basic science and, when the research is further along, transitions to an organization called BARDA (Biomedical Advanced Research and Development Authority), which has as its mission the advanced development of medical countermeasures for serious biological threats.",
            "I have concerns about research that has as its purpose the creation of lethal pathogens just to better understand them. Those kinds of efforts could inadvertently result in accidents or deliberate misapplication of the results in ways that are harmful. It’s a careful balancing act, but I think those kinds of projects should undergo special review and a clear assessment of whether the benefit of that work is worth the risk.",
            "JAMA: How prepared are the US government and our public health infrastructure to respond to biological threats? DR INGLESBY: I think that our overall system of response in the US is strong, and it has been the subject of a lot of work and funding over the years. If you look at the late '90s or early 2000s, we didn't have a lot of hospital preparedness for infectious disease emergencies. There were people who were committed to it, but they weren't getting any funding for it. There weren't systems for it. There wasn't a lot of technical advice from the government. You go back to 2001, there was no acquisition system for new medicines and vaccines for pandemics or biological threats. We now have NIH programs, BARDA programs, CDC (Centers for Disease Control and Prevention), FDA (US Food and Drug Administration) programs, all oriented around trying to rapidly develop new medicines and vaccines when they're needed.",
            "We also didn't have stockpiles of medicines. We didn't have state health programs that were focused on emergency response that we now do. So there's a lot that's been built.",
            "of a patient with Ebola is not the same as it is for TB. So there are still limits to what the system can do, despite the expertise, time, and money that's been spent on it. The initial funding that was given out to prepare a series of hospitals to take care of Ebola patients is about to expire, which is happening coincidentally at a time when we're about to have to deal with the coronavirus. So I think we need to keep that system going, or strengthen it, to be able to handle patients who are contagious.",
            "We need to make sure that our supply lines for things like masks and gowns are stronger and less dependent on interruptions from overseas. We also have pretty sharp limits for certain products in terms of surge manufacturing. We may have a vaccine that's been created and proven to be effective, but we have limited ways to make large quantities of it. So we have to invest more in surge manufacturing of products, medicines, vaccines, and diagnostics.",
            "It’s a story of good movement over the last 20 years but with limits and with moments where political leaders seem to forget the importance of it. And then moments where commitments are reenergized, when people see how dependent we are on preparedness systems.",
            "JAMA: Is there anything that physicians and clinicians can do to prepare for biological risks in their communities?",
            "DR INGLESBY: I think if possible, being familiar with unusual diseases. And the other thing would be to have knowledge and a relationship with the public health system wherever people are working. Many of these diseases need to be evaluated at a state health laboratory. Maybe it's as simple as knowing who in the hospital is responsible for that kind of thing. Those people should have a working relationship with state health departments so that the expertise and laboratory capacity of a state health department, or the CDC, can be brought in quickly when there's something that isn't right.",
            "Note: Source references are available through hyperlinks embedded in the article text online."
        ],
        "The JAMA Forum": [
            "With the call for a vaccine to prevent the spread of the newly identified coronavirus (COVID-19), we should not lose sight of a virus we know, for which there has been a vaccine in use for more than 50 years: measles. Measles, one of the most contagious infectious diseases, is the canary in the immunization coal mine. Previously a near rite of passage, annually infecting 3 million to 4 million US children and causing 400 to 500 deaths, measles steadily declined after the 1968 introduction of a safe, highly effective vaccine to the point of declared national elimination (in 2000).",
            "Yet multiple outbreaks highlight the urgency for continued vigilance. For example, in the United States, a 1989-1991 resurgence (causing 55 000 cases and 130 deaths), primarily involving unvaccinated urban minority children, prompted both the 1993 creation of the federal Vaccines for Children program, which entitled lowincome children to no-cost vaccines, and the adoption of the current 2-dose immunization strategy. More recent outbreaks have involved visitors to Disneyland (in 2014), an Amish community in Ohio (in 2014), and Somali-American communities in Minnesota (in 2017), among others. The most recent 2019 resurgence, representing a 25-year US high, totals more than 1200 cases in 31 states, most notably in orthodox Jewish communities in New York. The canary continues to warn.",
            "Using Data, not Outbreaks, to Identify Vulnerable Communities Even though the nation has seemingly high (94.7%) aggregate coverage rates of kindergarteners receiving the recommended 2 doses of measles, mumps, rubella (MMR) vaccine, only 20 states actually exceed the 95% community protection threshold sufficient to protect those who cannot be vaccinated for medical reasons. In the era of big data, vaccination programs must come of age. Instead of simply chasing disease clusters, more proactive strategies should"
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 6,
            "context": "Only a minority of counlarge number of mild or asymptomatic illness,” Tom Inglesby, MD. <mark class=\"stats\">tries in the world are in compliance with their the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home</mark>. I think the systems in working with partners that have less capaother parts of the world haven't really been bility in this regard to help with finances or tested beyond initial identification and technical expertise"
        },
        {
            "participant": "million US children",
            "number": 4,
            "context": "Measles, one of the most contagious infectious diseases, is the canary in the immunization coal mine. <mark class=\"stats\">Previously a near rite of passage, annually infecting 3 million to 4 million US children and causing 400 to 500 deaths, measles steadily declined after the 1968 introduction of a safe, highly effective vaccine to the point of declared national elimination (in 2000)</mark>. Yet multiple outbreaks highlight the urgency for continued vigilance"
        },
        {
            "participant": "cases",
            "number": 55000,
            "context": "Yet multiple outbreaks highlight the urgency for continued vigilance. <mark class=\"stats\">For example, in the United States, a 1989-1991 resurgence (causing 55 000 cases and 130 deaths), primarily involving unvaccinated urban minority children, prompted both the 1993 creation of the federal Vaccines for Children program, which entitled lowincome children to no-cost vaccines, and the adoption of the current 2-dose immunization strategy</mark>. More recent outbreaks have involved visitors to Disneyland (in 2014), an Amish community in Ohio (in 2014), and Somali-American communities in Minnesota (in 2017), among others"
        },
        {
            "participant": "cases",
            "number": 1200,
            "context": "The most recent 2019 resurgence, representing a 25-year US. <mark class=\"stats\">high, totals more than 1200 cases in 31 states, most notably in orthodox Jewish communities in New York</mark>. The canary continues to warn"
        }
    ],
    "statistics": [],
    "keywords": [
        "research laboratory",
        "severe acute respiratory syndrome",
        "biological threat",
        "middle east respiratory syn",
        "respiratory route",
        "tom inglesby",
        "coronavirus",
        "new infectious disease",
        "national security",
        "pandemic flu",
        "health security",
        "senate subcommittee last november",
        "accidental release",
        "w hen",
        "bioweapon attack",
        "antibiotic resistance"
    ],
    "keyword_relevance": {
        "coronavirus": 0.48,
        "biological threat": 0.24,
        "severe acute respiratory syndrome": 0.04,
        "respiratory route": 0.04,
        "new infectious disease": 0.04,
        "national security": 0.04,
        "pandemic flu": 0.04,
        "accidental release": 0.04,
        "bioweapon attack": 0.04,
        "research laboratory": 0.0,
        "middle east respiratory syn": 0.0,
        "tom inglesby": 0.0,
        "health security": 0.0,
        "senate subcommittee last november": 0.0,
        "w hen": 0.0,
        "antibiotic resistance": 0.0
    },
    "species": [],
    "summary": [
        "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories.",
        "DR INGLESBY: If you look back over the last 20 years, you see that there's been a staccato of very high profile infectious disease events which have required a lot of national action, science, and public health responses in pretty varied ways.",
        "JAMA: What are some of the drivers behind recent infectious disease outbreaks?",
        "DR INGLESBY: The authors have seen 2 large coronavirus problems emerge in the last 18 years.",
        "Tries in the world are in compliance with their the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home.",
        "The author worries that it may interfere with the ability to make biological weapons without a lot of get medical supplies to the hospitals and doc- success, they have made crude biotors and nurses, but perhaps China has a way logical weapons in the past.",
        "JAMA: What is the role of international nostics, and understanding pathogenesis of regulatory bodies in promoting outbreak diseases that could be used as biological preparedness?",
        "After the anthrax events of 2001, there was a new program created by NIH (National Institutes of Health) to look at pathogenesis more deeply in a variety of infectious diseases.",
        "JAMA: How prepared are the US government and the public health infrastructure to respond to biological threats?",
        "The authors have NIH programs, BARDA programs, CDC (Centers for Disease Control and Prevention), FDA (US Food and Drug Administration) programs, all oriented around trying to rapidly develop new medicines and vaccines when they're needed.",
        "With the call for a vaccine to prevent the spread of the newly identified coronavirus (COVID-19), the authors should not lose sight of a virus the authors know, for which there has been a vaccine in use for more than 50 years: measles.",
        "Using Data, not Outbreaks, to Identify Vulnerable Communities Even though the nation has seemingly high (94.7%) aggregate coverage rates of kindergarteners receiving the recommended 2 doses of measles, mumps, rubella (MMR) vaccine, only 20 states exceed the 95% community protection threshold sufficient to protect those who cannot be vaccinated for medical reasons."
    ],
    "structured_summary": {
        "Introduction": [
            "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories.",
            "DR INGLESBY: If you look back over the last 20 years, you see that there's been a staccato of very high profile infectious disease events which have required a lot of national action, science, and public health responses in pretty varied ways."
        ],
        "Results": [
            "JAMA: What are some of the drivers behind recent infectious disease outbreaks?",
            "DR INGLESBY: The authors have seen 2 large coronavirus problems emerge in the last 18 years.",
            "Tries in the world are in compliance with their the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home.",
            "The author worries that it may interfere with the ability to make biological weapons without a lot of get medical supplies to the hospitals and doc- success, they have made crude biotors and nurses, but perhaps China has a way logical weapons in the past.",
            "JAMA: What is the role of international nostics, and understanding pathogenesis of regulatory bodies in promoting outbreak diseases that could be used as biological preparedness?",
            "After the anthrax events of 2001, there was a new program created by NIH (National Institutes of Health) to look at pathogenesis more deeply in a variety of infectious diseases.",
            "JAMA: How prepared are the US government and the public health infrastructure to respond to biological threats?",
            "The authors have NIH programs, BARDA programs, CDC (Centers for Disease Control and Prevention), FDA (US Food and Drug Administration) programs, all oriented around trying to rapidly develop new medicines and vaccines when they're needed."
        ],
        "Conclusion": [
            "With the call for a vaccine to prevent the spread of the newly identified coronavirus (COVID-19), the authors should not lose sight of a virus the authors know, for which there has been a vaccine in use for more than 50 years: measles.",
            "Using Data, not Outbreaks, to Identify Vulnerable Communities Even though the nation has seemingly high (94.7%) aggregate coverage rates of kindergarteners receiving the recommended 2 doses of measles, mumps, rubella (MMR) vaccine, only 20 states exceed the 95% community protection threshold sufficient to protect those who cannot be vaccinated for medical reasons."
        ]
    },
    "reference_links": [],
    "facts": [
        "new infectious diseases spread by respiratory route from person",
        "a staccato of very high profile infectious disease events which have required a lot of national action",
        "Tries in the world are in compliance",
        "valuable to see that There've been efforts made in the last",
        "What is the role of international nostics",
        "understanding pathogenesis of regulatory bodies in promoting outbreak diseases that could be used as biological preparedness",
        "a new program created by NIH to look at pathogenesis",
        "our public health infrastructure to respond to biological threats",
        "for which there has been a vaccine in use",
        "those who cannot be vaccinated for medical reasons"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories. One of his comments was especially prescient. He warned of “new infectious diseases spread by respiratory route from person to person, such as the SARS [severe acute respiratory syndrome] or MERS [Middle East respiratory syn-",
        "JAMA: How have biological threats changed or evolved over time? DR INGLESBY: If you look back over the last 20 years, you see that there's been a staccato of very high profile infectious disease events which have required a lot of national action, science, and public health responses in pretty varied ways",
        "Tries in the world are in compliance with their the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home",
        "JAMA: How prepared are the US government and our public health infrastructure to respond to biological threats? DR INGLESBY: I think that our overall system of response in the US is strong, and it has been the subject of a lot of work and funding over the years",
        "With the call for a vaccine to prevent the spread of the newly identified coronavirus (COVID-19), we should not lose sight of a virus we know, for which there has been a vaccine in use for more than 50 years: measles"
    ],
    "top_statements": [
        "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories. One of his comments was especially prescient. He warned of “new infectious diseases spread by respiratory route from person to person, such as the SARS [severe acute respiratory syndrome] or MERS [Middle East respiratory syn-",
        "JAMA: How have biological threats changed or evolved over time? DR INGLESBY: If you look back over the last 20 years, you see that there's been a staccato of very high profile infectious disease events which have required a lot of national action, science, and public health responses in pretty varied ways",
        "Tries in the world are in compliance with their the world, it's been valuable to see that There've been efforts made in the last 5, 6 people are being identified early after com- years to inject more energy and money ing back from China and are self-reporting into that process through something either in the airport as they travel back called the Global Health Security Agenda, home or when they begin to feel sick after where a lot of donor countries have been returning home",
        "JAMA: How prepared are the US government and our public health infrastructure to respond to biological threats? DR INGLESBY: I think that our overall system of response in the US is strong, and it has been the subject of a lot of work and funding over the years",
        "With the call for a vaccine to prevent the spread of the newly identified coronavirus (COVID-19), we should not lose sight of a virus we know, for which there has been a vaccine in use for more than 50 years: measles"
    ],
    "headline": "W hen he spoke before a Senate subcommittee last November, Tom Inglesby, MD, described an array of looming biological threats to national security: pandemic flu, bioweapon attacks, and the accidental release of pathogens from research laboratories. One of his comments was especially prescient. He warned of “new infectious diseases spread by respiratory route from person to person, such as the SARS or MERS [Middle East respiratory syn-",
    "contexts": [],
    "abbreviations": {}
}
