{
    "filename": "jama_wang_2020_vp_200035.pdf",
    "content_type": "application/pdf",
    "file_size": 193131,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.3151",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762689/jama_wang_2020_vp_200035.pdf"
        },
        "title": "Response to COVID-19 in Taiwan",
        "author": "C. Jason Wang, Chun Y. Ng, Robert H. Brook",
        "date": 2020,
        "affiliations": [
            "Departments of Pediatrics, Medicine, and Health Research and Policy, Stanford University School of Medicine, Stanford, California",
            "The New School for Leadership in Health Care, Koo Foundation Sun Yat-Sen Cancer Center, Taipei, Taiwan",
            "The New School for Leadership in Health Care, Koo Foundation Sun Yat-Sen Cancer Center, Taipei, Taiwan",
            "David Geffen School of Medicine, Department of Medicine, University of California, Los Angeles",
            "The Pardee RAND Graduate School, RAND Corporation, Santa Monica, California"
        ],
        "journal": "JAMA",
        "references": "@misc{gardner-a,\n  author = {Gardner, L.},\n  title = {Update January 31: modeling the spreading risk of 2019-nCoV. Johns Hopkins University Center for Systems Science and Engineering},\n  url = {https://systems.jhu.edu/research/publichealth/ncov-model-2},\n  language = {},\n  urldate = {Published 2020. February 20, 2020.}\n}\n@misc{pan-a,\n  author = {Pan, T. and Yeh, J.},\n  title = {Number of Taiwanese working in China hits 10-year low. Focus Taiwan},\n  url = {https://focustaiwan.tw/business/201912170022},\n  language = {},\n  urldate = {Published December 17, 2019. February 21, 2020.}\n}\n@misc{unknown2019a,\n  title = {Statistics on the number of Chinese people working overseas in 2018 [in Chinese]. News release. Directorate General of the Budget and Accounting},\n  date = {2019-12-17},\n  url = {https://www.dgbas.gov.tw/public/Attachment/91217104242H1AK10HM.pdf},\n  language = {},\n  urldate = {February 21, 2020.}\n}\n@book{wang2020a,\n  author = {Wang, S. and Lin, K.},\n  title = {Foreign visitors to Taiwan up 7% in 2019. Focus Taiwan},\n  publisher = {Published},\n  date = {2020-01-06},\n  url = {https://focustaiwan.tw/society/202001060014.},\n  language = {},\n  urldate = {February 20, 2020.}\n}\n@article{unknown2018a,\n  title = {Health Command Center]. Taiwan Centers for Disease Control},\n  source = {Updated},\n  date = {2018-02-01},\n  url = {https://www.cdc.gov.tw/En/Category/MPage/gL7bARtHyNdrDq882pJ9Q},\n  journal = {JAMA Published online},\n  language = {},\n  urldate = {February 22, 2020.},\n  organization = {NHCC [National}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "references_ris": "TY  - GEN\nAU  - Gardner, L.\nTI  - Update January 31: modeling the spreading risk of 2019-nCoV. Johns Hopkins University Center for Systems Science and Engineering\nUR  - https://systems.jhu.edu/research/publichealth/ncov-model-2\nLA  - \nC1  - Published 2020. February 20, 2020.\nER  - \n\nTY  - GEN\nAU  - Pan, T.\nAU  - Yeh, J.\nTI  - Number of Taiwanese working in China hits 10-year low. Focus Taiwan\nUR  - https://focustaiwan.tw/business/201912170022\nLA  - \nC1  - Published December 17, 2019. February 21, 2020.\nER  - \n\nTY  - GEN\nTI  - Statistics on the number of Chinese people working overseas in 2018 [in Chinese]. News release. Directorate General of the Budget and Accounting\nPY  - 2019\nDA  - 2019/12/17\nUR  - https://www.dgbas.gov.tw/public/Attachment/91217104242H1AK10HM.pdf\nLA  - \nC1  - February 21, 2020.\nER  - \n\nTY  - BOOK\nAU  - Wang, S.\nAU  - Lin, K.\nTI  - Foreign visitors to Taiwan up 7% in 2019. Focus Taiwan\nPB  - Published\nPY  - 2020\nDA  - 2020/01/06\nUR  - https://focustaiwan.tw/society/202001060014.\nLA  - \nC1  - February 20, 2020.\nER  - \n\nTY  - JOUR\nTI  - Health Command Center]. Taiwan Centers for Disease Control\nT2  - Updated\nPY  - 2018\nDA  - 2018/02/01\nUR  - https://www.cdc.gov.tw/En/Category/MPage/gL7bARtHyNdrDq882pJ9Q\nT2  - JAMA Published online\nLA  - \nC1  - February 22, 2020.\nC1  - NHCC [National\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "supplemental": [
            "<strong>Supplemental content</strong><br/><br/>Corresponding Author: C. Jason Wang, MD, PhD, Stanford University, 117 Encina Commons, CHP/PCOR, Stanford, CA 94305 (cjwang1@ stanford.edu).<br/><br/>Taiwan is 81 miles off the coast of mainland China and was expected to have the second highest number of cases of coronavirus disease 2019 (COVID-19) due to its proximity to and number of flights between China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The country has 23 million citizens of which 850 000 reside in and 404 000 work in China.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In 2019, 2.71 million visitors from the mainland traveled to Taiwan.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] As such, Taiwan has been on constant alert and ready to act on epidemics arising from China ever since the severe acute respiratory syndrome (SARS) epidemic in 2003. Given the continual spread of COVID-19 around the world, understanding the action items that were implemented quickly in Taiwan and assessing the effectiveness of these actions in preventing a largescale epidemic may be instructive for other countries."
        ],
        "conclusions": [
            "Taiwan’s government learned from its 2003 SARS experience and established a public health response mechanism for enabling rapid actions for the next crisis. Well-trained and experienced teams of officials were quick to recognize the crisis and activated emergency management structures to address the emerging outbreak.<br/><br/>In a crisis, governments often make difficult decisions under uncertainty and time constraints. These decisions must be both culturally appropriate and sensitive to the population. Through early recognition of the crisis, daily briefings to the public, and simple health messaging, the government was able to reassure the public by delivering timely, accurate, and transparent information regarding the evolving epidemic. Taiwan is an example of how a society can respond quickly to a crisis and protect the interests of its citizens."
        ],
        "disclosures": [
            "Conflict of Interest Disclosures: None reported."
        ],
        "ethical_compliance": [
            "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%"
        ],
        "introduction": [
            "Chun Y. Ng, MBA, MPH The New School for Leadership in Health Care, Koo Foundation Sun Yat-Sen Cancer Center, Taipei, Taiwan.",
            "Robert H. Brook, MD, ScD David Geffen School of Medicine, Department of Medicine, University of California, Los Angeles; and The Pardee RAND Graduate School, RAND Corporation, Santa Monica, California."
        ]
    },
    "structured_content": {
        "Related article": [],
        "Supplemental content": [
            "Corresponding Author: C. Jason Wang, MD, PhD, Stanford University, 117 Encina Commons, CHP/PCOR, Stanford, CA 94305 (cjwang1@ stanford.edu).",
            "Taiwan is 81 miles off the coast of mainland China and was expected to have the second highest number of cases of coronavirus disease 2019 (COVID-19) due to its proximity to and number of flights between China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The country has 23 million citizens of which 850 000 reside in and 404 000 work in China.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In 2019, 2.71 million visitors from the mainland traveled to Taiwan.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] As such, Taiwan has been on constant alert and ready to act on epidemics arising from China ever since the severe acute respiratory syndrome (SARS) epidemic in 2003. Given the continual spread of COVID-19 around the world, understanding the action items that were implemented quickly in Taiwan and assessing the effectiveness of these actions in preventing a largescale epidemic may be instructive for other countries.",
            "COVID-19 occurred just before the Lunar New Year during which time millions of Chinese and Taiwanese were expected to travel for the holidays. Taiwan quickly mobilized and instituted specific approaches for case identification, containment, and resource allocation to protect the public health. Taiwan leveraged its national health insurance database and integrated it with its immigration and customs database to begin the creation of big data for analytics; it generated real-time alerts during a clinical visit based on travel history and clinical symptoms to aid case identification. It also used new technology, including QR code scanning and online reporting of travel history and health symptoms to classify travelers’ infectious risks based on flight origin and travel history in the past 14 days. Persons with low risk (no travel to level 3 alert areas) were sent a health declaration border pass via SMS (short message service) messaging to their phones for faster immigration clearance; those with higher risk (recent travel to level 3 alert areas) were quarantined at home and tracked through their mobile phone to ensure that they remained at home during the incubation period.",
            "Moreover, Taiwan enhanced COVID-19 case finding by proactively seeking out patients with severe respiratory symptoms (based on information from the National Health Insurance [NHI] database) who had tested negative for influenza and retested them for COVID-19; 1 was found of 113 cases. The toll-free number 1922 served as a hotline for citizens to report suspicious symptoms or cases in themselves or others; as the disease progressed, this hotline has reached full capacity, so each major city was asked to create its own hotline as an alternative. It is not known how often this hotline has been used. The government addressed the issue of disease stigma and compassion for those affected by providing food, frequent health checks, and encouragement for those under quarantine. This rapid response included hundreds of action items (eTable in the Supplement).",
            "Recognizing the Crisis In 2004, the year after the SARS outbreak, the Taiwan government established the National Health Command Center (NHCC). The NHCC is part of a disaster management center that focuses on large-outbreak response and acts as the operational command point for direct communications among central, regional, and local authorities. The NHCC unified a central command system that includes the Central Epidemic Command Center (CECC), the Biological Pathogen Disaster Command Center, the Counter-Bioterrorism Command Center, and the Central Medical Emergency Operations Center.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "On December 31, 2019, when the World Health Organization was notified of pneumonia of unknown cause in Wuhan, China, Taiwanese officials began to board planes and assess passengers on direct flights from Wuhan for fever and pneumonia symptoms before passengers could deplane. As early as January 5, 2020, notification was expanded to include any individual who had traveled to Wuhan in the past 14 days and had a fever or symptoms of upper respiratory tract infection at the point of entry; suspected cases were screened for 26 viruses including SARS and Middle East respiratory syndrome (MERS). Passengers displaying symptoms of fever and coughing were quarantined at home and assessed whether medical attention at a hospital was necessary. On January 20, while sporadic cases were reported from China, the Taiwan Centers for Disease Control (CDC) officially activated the CECC for severe special infectious pneumonia under NHCC, with the minister of health and welfare as the designated commander. The CECC coordinated efforts by various ministries, including the ministries of transportation, economics, labor, and education and the Environmental Protection Administration, among others, in a comprehensive effort to counteract the emerging public health crisis.",
            "Managing the Crisis For the past 5 weeks (January 20-February 24), the CECC has rapidly produced and implemented a list of at least 124 action items (eTable in the Supplement) including border control from the air and sea, case identification (using new data and technology), quarantine of suspicious cases, proactive case finding, resource allocation (assessing and managing capacity), reassurance and education of the public while fighting misinformation, negotiation with other countries and regions, formulation of policies toward schools and childcare, and relief to businesses.",
            "Border Control, Case Identification, and Containment On January 27, the National Health Insurance Administration (NHIA) and the National Immigration Agency integrated patients’ past 14-day travel history with their jama.com (Reprinted) JAMA Published online March 3, 2020"
        ],
        "Opinion Viewpoint": [
            "NHI identification card data from the NHIA; this was accomplished in 1 day. Taiwan citizens’ household registration system and the foreigners’ entry card allowed the government to track individuals at high risk because of recent travel history in affected areas. Those identified as high risk (under home quarantine) were monitored electronically through their mobile phones. On January 30, the NHIA database was expanded to cover the past 14-day travel history for patients from China, Hong Kong, and Macau. On February 14, the Entry Quarantine System was launched, so travelers can complete the health declaration form by scanning a QR code that leads to an online form, either prior to departure from or upon arrival at a Taiwan airport. A mobile health declaration pass was then sent via SMS to phones using a local telecom operator, which allowed for faster immigration clearance for those with minimal risk. This system was created within a 72-hour period. On February 18, the government announced that all hospitals, clinics, and pharmacies in Taiwan would have access to patients’ travel histories.",
            "Resource Allocation: Logistics and Operations The CECC took an active role in resource allocation, including setting the price of masks and using government funds and military personnel to increase mask production. On January 20, the Taiwan CDC announced that the government had under its control a stockpile of 44 million surgical masks, 1.9 million N95 masks, and 1100 negative-pressure isolation rooms.",
            "Communications and Politics Reassure and Educate the Public, While Fighting Misinformation In addition to daily press briefings by the minister of health and welfare the CECC, the vice president of Taiwan, a prominent epidemiologist, gave regular public service announcements broadcast from the office of the president and made available via the internet. These announcements included when and where to wear a mask, the importance of handwashing, and the danger of hoarding masks to prevent them from becoming unavailable to frontline health workers. The CECC also made plans to assist schools, businesses, and furloughed workers (eTable in the Supplement).",
            "Taiwan’s Outcomes so Far (as of February 24) Interim Outcomes The CECC has communicated to the public in a clear and compassionate manner. Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%. As of February 24, Taiwan has 30 cases of COVID-19. These cases represent the 10th-highest case number among countries affected thus far, but far fewer than the initial models predicting that Taiwan would have the second-highest importation risk.",
            "Challenges First, real-time public communications were mostly in Mandarin Chinese and sign language. Other than the Taiwan CDC website, there was not enough communication in different languages to nonTaiwanese citizens traveling or residing in Taiwan. Second, while its attention was focused on air travel, Taiwan permitted the docking of the Diamond Princess cruise ship and allowed passengers to disembark in Keelung, near New Taipei City, on January 31, before the ship left for Japan. The ship was subsequently found to have numerous confirmed infections onboard. This created a temporary public panic with concern about community spread. The government published the 50 locations where the cruise ship travelers may have visited and asked citizens who may have been in contact with the tour group to conduct symptom monitoring and self-quarantine if necessary. None were confirmed to have COVID-19 after 14 days had passed. Third, whether the intensive nature of these policies can be maintained until the end of the epidemic and continue to be well received by the public is unclear."
        ],
        "Conclusions": [
            "Taiwan’s government learned from its 2003 SARS experience and established a public health response mechanism for enabling rapid actions for the next crisis. Well-trained and experienced teams of officials were quick to recognize the crisis and activated emergency management structures to address the emerging outbreak.",
            "In a crisis, governments often make difficult decisions under uncertainty and time constraints. These decisions must be both culturally appropriate and sensitive to the population. Through early recognition of the crisis, daily briefings to the public, and simple health messaging, the government was able to reassure the public by delivering timely, accurate, and transparent information regarding the evolving epidemic. Taiwan is an example of how a society can respond quickly to a crisis and protect the interests of its citizens.",
            "ARTICLE INFORMATION Published Online: March 3, 2020. doi:10.1001/jama.2020.3151 Conflict of Interest Disclosures: None reported."
        ],
        "REFERENCES": [
            "1. Gardner L. Update January 31: modeling the spreading risk of 2019-nCoV. Johns Hopkins University Center for Systems Science and Engineering. Published 2020. Accessed February",
            "20, 2020. https://systems.jhu.edu/research/publichealth/ncov-model-2",
            "2. Pan T, Yeh J. Number of Taiwanese working in China hits 10-year low. Focus Taiwan. Published December 17, 2019. Accessed February 21, 2020. https://focustaiwan.tw/business/201912170022",
            "3. Statistics on the number of Chinese people working overseas in 2018 [in Chinese]. News release. Directorate General of the Budget and Accounting; December 17, 2019. Accessed February 21, 2020. https://www.dgbas.gov.tw/public/ Attachment/91217104242H1AK10HM.pdf",
            "4. Wang S, Lin K. Foreign visitors to Taiwan up 7% in 2019. Focus Taiwan. Published January 6, 2020. Accessed February 20, 2020. https://focustaiwan. tw/society/202001060014.",
            "5. NHCC [National Health Command Center]. Taiwan Centers for Disease Control. Updated February 1, 2018. Accessed February 22, 2020. https://www.cdc.gov.tw/En/Category/MPage/gL7bARtHyNdrDq882pJ9Q",
            "E2",
            "JAMA Published online March 3, 2020 (Reprinted) jama.com"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 113,
            "context": "Persons with low risk (no travel to level 3 alert areas) were sent a health declaration border pass via SMS (short message service) messaging to their phones for faster immigration clearance; those with higher risk (recent travel to level 3 alert areas) were quarantined at home and tracked through their mobile phone to ensure that they remained at home during the incubation period. <mark class=\"stats\">Moreover, Taiwan enhanced COVID-19 case finding by proactively seeking out patients with severe respiratory symptoms (based on information from the National Health Insurance [NHI] database) who had tested negative for influenza and retested them for COVID-19; 1 was found of 113 cases</mark>. The toll-free number 1922 served as a hotline for citizens to report suspicious symptoms or cases in themselves or others; as the disease progressed, this hotline has reached full capacity, so each major city was asked to create its own hotline as an alternative"
        },
        {
            "participant": "randomly selected people",
            "number": 1079,
            "context": "Taiwan’s Outcomes so Far (as of February 24) Interim Outcomes The CECC has communicated to the public in a clear and compassionate manner. <mark class=\"stats\">Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%</mark>. As of February 24, Taiwan has 30 cases of COVID-19"
        },
        {
            "participant": "cases",
            "number": 30,
            "context": "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%. <mark class=\"stats\">As of February 24, Taiwan has 30 cases of COVID-19</mark>. These cases represent the 10th-highest case number among countries affected thus far, but far fewer than the initial models predicting that Taiwan would have the second-highest importation risk"
        }
    ],
    "statistics": [],
    "keywords": [
        "National Health Insurance Administration",
        "Centers for Disease Control",
        "Middle East respiratory syndrome",
        "RAND",
        "Central Epidemic Command Center",
        "National Health Command Center",
        "california",
        "severe acute respiratory syndrome"
    ],
    "keyword_relevance": {
        "Central Epidemic Command Center": 0.2647058823529412,
        "National Health Command Center": 0.20588235294117646,
        "Centers for Disease Control": 0.14705882352941177,
        "severe acute respiratory syndrome": 0.14705882352941177,
        "National Health Insurance Administration": 0.11764705882352941,
        "Middle East respiratory syndrome": 0.058823529411764705,
        "RAND": 0.058823529411764705,
        "california": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Chun Y.",
        "MBA, MPH The New School for Leadership in Health Care, Koo Foundation Sun Yat-Sen Cancer Center, Taipei, Taiwan.",
        "Robert H.",
        "MD, ScD David Geffen School of Medicine, Department of Medicine, University of California, Los Angeles; and The Pardee RAND Graduate School, RAND Corporation, Santa Monica, California",
        "<h2 style=\"display: inline\">Results:</h2> Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%.",
        "<h2 style=\"display: inline\">Conclusion:</h2> Taiwan’s government learned from its 2003 SARS experience and established a public health response mechanism for enabling rapid actions for the crisis.",
        "Governments often make difficult decisions under uncertainty and time constraints.",
        "These decisions must be both culturally appropriate and sensitive to the population.",
        "Through early recognition of the crisis, daily briefings to the public, and simple health messaging, the government was able to reassure the public by delivering timely, accurate, and transparent information regarding the evolving epidemic.",
        "Taiwan is an example of how a society can respond quickly to a crisis and protect the interests of its citizens"
    ],
    "structured_summary": {
        "Introduction": [
            "Chun Y.",
            "MBA, MPH The New School for Leadership in Health Care, Koo Foundation Sun Yat-Sen Cancer Center, Taipei, Taiwan.",
            "Robert H.",
            "MD, ScD David Geffen School of Medicine, Department of Medicine, University of California, Los Angeles; and The Pardee RAND Graduate School, RAND Corporation, Santa Monica, California"
        ],
        "Results": [
            "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%."
        ],
        "Conclusion": [
            "Taiwan’s government learned from its 2003 SARS experience and established a public health response mechanism for enabling rapid actions for the crisis.",
            "Governments often make difficult decisions under uncertainty and time constraints.",
            "These decisions must be both culturally appropriate and sensitive to the population.",
            "Through early recognition of the crisis, daily briefings to the public, and simple health messaging, the government was able to reassure the public by delivering timely, accurate, and transparent information regarding the evolving epidemic.",
            "Taiwan is an example of how a society can respond quickly to a crisis and protect the interests of its citizens"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Gardner_2019_a",
            "entry": "1. Gardner L. Update January 31: modeling the spreading risk of 2019-nCoV. Johns Hopkins University Center for Systems Science and Engineering. Published 2020. Accessed February 20, 2020. https://systems.jhu.edu/research/publichealth/ncov-model-2",
            "url": "https://systems.jhu.edu/research/publichealth/ncov-model-2"
        },
        {
            "id": "2",
            "alt_id": "Pan_0000_a",
            "entry": "2. Pan T, Yeh J. Number of Taiwanese working in China hits 10-year low. Focus Taiwan. Published December 17, 2019. Accessed February 21, 2020. https://focustaiwan.tw/business/201912170022",
            "url": "https://focustaiwan.tw/business/201912170022"
        },
        {
            "id": "3",
            "alt_id": "3._2019_a",
            "entry": "3. Statistics on the number of Chinese people working overseas in 2018 [in Chinese]. News release. Directorate General of the Budget and Accounting; December 17, 2019. Accessed February 21, 2020. https://www.dgbas.gov.tw/public/ Attachment/91217104242H1AK10HM.pdf",
            "url": "https://www.dgbas.gov.tw/public/Attachment/91217104242H1AK10HM.pdf"
        },
        {
            "id": "4",
            "alt_id": "Wang_2020_a",
            "entry": "4. Wang S, Lin K. Foreign visitors to Taiwan up 7% in 2019. Focus Taiwan. Published January 6, 2020. Accessed February 20, 2020. https://focustaiwan.tw/society/202001060014.",
            "url": "https://focustaiwan.tw/society/202001060014"
        },
        {
            "id": "5",
            "alt_id": "5._2018_a",
            "entry": "5. NHCC [National Health Command Center]. Taiwan Centers for Disease Control. Updated February 1, 2018. Accessed February 22, 2020. https://www.cdc.gov.tw/En/Category/MPage/gL7bARtHyNdrDq882pJ9Q JAMA Published online March 3, 2020 (Reprinted)",
            "url": "https://www.cdc.gov.tw/En/Category/MPage/gL7bARtHyNdrDq882pJ9Q",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=NHCC%20National%20Health%20Command%20Center%20Taiwan%20Centers%20for%20Disease%20Control%20Updated%20February%201%202018%20Accessed%20February%2022%202020%20httpswwwcdcgovtwEnCategoryMPagegL7bARtHyNdrDq882pJ9Q%20JAMA%20Published%20online%20March%203%202020%20Reprinted",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=NHCC%20National%20Health%20Command%20Center%20Taiwan%20Centers%20for%20Disease%20Control%20Updated%20February%201%202018%20Accessed%20February%2022%202020%20httpswwwcdcgovtwEnCategoryMPagegL7bARtHyNdrDq882pJ9Q%20JAMA%20Published%20online%20March%203%202020%20Reprinted"
        }
    ],
    "facts": [
        "randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17"
    ],
    "claims": [],
    "findings": [
        "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%"
    ],
    "processes": [],
    "key_statements": [
        "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%"
    ],
    "top_statements": [
        "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%"
    ],
    "headline": "Based on a poll of 1079 randomly selected people conducted by the Taiwan Public Opinion Foundation on February 17 and 18, the minister of health and welfare received approval ratings of more than 80% for his handling of the crisis, and the president and the premier received an overall approval rating of close to 70%",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "NHCC": "National Health Command Center",
        "CECC": "Central Epidemic Command Center",
        "MERS": "Middle East respiratory syndrome",
        "CDC": "Centers for Disease Control",
        "NHIA": "National Health Insurance Administration"
    }
}
