{
    "filename": "jama_wong_2020_vp_200026.pdf",
    "content_type": "application/pdf",
    "file_size": 54353,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.2467",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2761890/jama_wong_2020_vp_200026.pdf"
        },
        "title": "COVID-19 in Singapore—Current Experience",
        "author": "John E. L. Wong, Yee Sin Leo, Chorh Chuan Tan",
        "date": 2020,
        "affiliations": [
            "Department of Hematology–Medical Oncology, National University Cancer Institute, National University Health System, Singapore",
            "Department of Medicine, Yong Loo Lin School of Medicine, National University of Singapore, Singapore",
            "National Centre for Infectious Diseases, Singapore",
            "Ministry of Health, Singapore",
            "National University of Singapore, Singapore"
        ],
        "journal": "JAMA",
        "references": "@misc{unknown-a,\n  title = {Monthly international visitor arrivals. Singapore Tourism Board},\n  url = {https://www.stb.gov.sg/content/stb/en/statisticsand-market-insights/tourism-statistics/international-visitorarrivals.html},\n  language = {},\n  urldate = {February 17, 2020.}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.-L. and Wang, X.-G.},\n  title = {Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin},\n  journal = {Preprint. Posted},\n  date = {2020-01-23},\n  doi = {doi: 10.1101/2020.01.22.914952},\n  more-authors = {true},\n  language = {}\n}\n@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Novel coronavirus—China},\n  url = {https://www.who.int/csr/don/12-january-2020-novel-coronaviruschina/en/},\n  language = {},\n  urldate = {Published January 12, 2020. February 17, 2020.}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@misc{of2019a,\n  author = {of Health. Singapore, Ministry},\n  title = {Updates on COVID-19 (coronavirus disease},\n  date = {2019-02-17},\n  url = {https://moh.gov.sg},\n  language = {}\n}\n@article{wei2020a,\n  author = {Wei, M. and Yuan, J. and Liu, Y. and Fu, T. and Yu, X. and Zhang, Z.J.},\n  title = {Novel coronavirus infection in hospitalized infants under 1 year of age in China},\n  journal = {JAMA. Published online},\n  date = {2020-02-14},\n  doi = {doi: 10.1001/jama.2020.2131},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@incollection{unknown2020a,\n  title = {Severe 2019-nCoV Remdesivir RCT. ClinicalTrials.gov identifier: NCT04257656},\n  url = {https://clinicaltrials.gov/ct2/show/NCT04257656},\n  booktitle = {JAMA Published online},\n  date = {2020-02-20},\n  language = {},\n  urldate = {Posted February 6, 2020. February 17, 2020.}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "cited_by": 1,
        "references_ris": "TY  - GEN\nTI  - Monthly international visitor arrivals. Singapore Tourism Board\nUR  - https://www.stb.gov.sg/content/stb/en/statisticsand-market-insights/tourism-statistics/international-visitorarrivals.html\nLA  - \nC1  - February 17, 2020.\nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.-L.\nAU  - Wang, X.-G.\nTI  - Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin\nT2  - Preprint. Posted\nPY  - 2020\nDA  - 2020/01/23\nDO  - 10.1101/2020.01.22.914952\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Organization, World Health\nTI  - Novel coronavirus—China\nUR  - https://www.who.int/csr/don/12-january-2020-novel-coronaviruschina/en/\nLA  - \nC1  - Published January 12, 2020. February 17, 2020.\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nDO  - 10.1016/S0140-6736(20)30183-5\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - GEN\nAU  - of Health. Singapore, Ministry\nTI  - Updates on COVID-19 (coronavirus disease\nPY  - 2019\nDA  - 2019/02/17\nUR  - https://moh.gov.sg\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wei, M.\nAU  - Yuan, J.\nAU  - Liu, Y.\nAU  - Fu, T.\nAU  - Yu, X.\nAU  - Zhang, Z.J.\nTI  - Novel coronavirus infection in hospitalized infants under 1 year of age in China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/14\nDO  - 10.1001/jama.2020.2131\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Severe 2019-nCoV Remdesivir RCT. ClinicalTrials.gov identifier: NCT04257656\nUR  - https://clinicaltrials.gov/ct2/show/NCT04257656\nT2  - JAMA Published online\nPY  - 2020\nDA  - 2020/02/20\nLA  - \nC1  - Posted February 6, 2020. February 17, 2020.\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported."
        ],
        "introduction": [
            "Corresponding Author: John E. L. Wong, MBBS, Yong Loo Lin School of Medicine, Department of Medicine, National University of Singapore, 1E Kent Ridge Rd, Singapore 119228, Singapore (johnwong@ nus.edu.sg).",
            "On December 31, 2019, China informed the World Health Organization of a novel viral pneumonia in the city of Wuhan, in Hubei Province. Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan. On January 3, Singapore started temperature screening at its airport of all travelers arriving from Wuhan. Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4"
        ]
    },
    "structured_content": {
        "Critical Global Issues That Require Attention and Action": [
            "John E. L. Wong, MBBS Department of Hematology–Medical Oncology, National University Cancer Institute, National University Health System, Singapore; and Department of Medicine, Yong Loo Lin School of Medicine, National University of Singapore, Singapore.",
            "Yee Sin Leo, MBBS, MPH National Centre for Infectious Diseases, Singapore.",
            "Chorh Chuan Tan, MBBS, PhD National University of Singapore, Singapore; and Ministry of Health, Singapore.",
            "Corresponding Author: John E. L. Wong, MBBS, Yong Loo Lin School of Medicine, Department of Medicine, National University of Singapore, 1E Kent Ridge Rd, Singapore 119228, Singapore (johnwong@ nus.edu.sg).",
            "On December 31, 2019, China informed the World Health Organization of a novel viral pneumonia in the city of Wuhan, in Hubei Province. Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan. On January 3, Singapore started temperature screening at its airport of all travelers arriving from Wuhan. Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4",
            "Singapore promptly shifted its public health response level to “enhanced preparedness” and diagnosed its first case, a tourist from Wuhan, on January 23. The range of public health measures that were instituted and rapidly escalated included aggressive contact tracing and quarantine of close contacts of confirmed cases (namely persons who had spent a prolonged period within 2 m of a confirmed case), travel advisories and then entry restrictions on people traveling from Hubei, and on January 31, entry restrictions on people who had traveled to China in the preceding 14 days. Approximately 700 recent travelers from Hubei were quarantined, and Singaporeans, permanent residents, and longterm visa holders returning from China were placed under a 14-day compulsory leave of absence from work.",
            "As of February 19, Singapore has 84 cases of coronavirus disease 2019 (COVID-19) infection with positive results by real-time reverse transcriptase– polymerase chain reaction (RT-PCR) tests targeting the N, S, and ORF1ab genes. Of these cases, 23 were imported cases comprising 17 visitors from China and 6 Singaporeans who had been evacuated from Wuhan. Of the 61 locally transmitted cases, 5 clusters with local transmission involving 43 patients have been identified, a further 10 patients were related, and 8 are as yet not linked to any clear exposure. All 84 confirmed case patients were hospitalized, and of these, 34 have been discharged, 4 are currently in intensive care, and to date there have been no deaths.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "The approach taken by Singapore, learning from its experience with the severe acute respiratory syndrome (SARS), is that all confirmed cases are isolated until 2 consecutive respiratory samples for RT-PCR (sputum or nasal/throat/nasopharyngeal swabs) become negative over 2 days. Close contacts are identified and those individuals without symptoms are quarantined for 14 days from last exposure. As of February 19, a total of 2593 close contacts have been identified.",
            "Of these, 1172 are currently quarantined and 1421 have completed their quarantine.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Contacts with symptoms are tested for COVID-19 using RT-PCR.",
            "Although the number of confirmed cases is still small at present, there are noticeable similarities and differences in their clinical characteristics when compared with SARS. First, the clinical progression of the illness appears similar to SARS: patients developed pneumonia around the end of the first week to the beginning of the second week of illness. Second, symptomatic infections in children are rare and in the 3 confirmed cases who were very young (aged 6 months, 1 year, and 2 years), the symptoms were very mild. This is similar to a recent report from China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Third, unlike SARS, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation.",
            "Since its experience with the SARS outbreak in 2003 when 238 people were infected, including several health care professionals, and 33 patients died, Singapore has been systematically strengthening its ability to manage another emerging infectious disease outbreak. These include the construction of a new purpose-built National Centre for Infectious Diseases and National Public Health Laboratory; significant expansion in the number of negative-pressure isolation beds throughout the public hospital system; stockpiling of personal protective equipment (PPE) and masks; establishment of formal platforms for multi-Ministry and cross-agency coordination; development of a strong capability to perform contact tracing quickly and at scale; training of health professionals including in the correct use of PPE; and building more biosafety level 3 laboratories. In addition, as part of Singapore’s major investments in biomedical science and clinical research and translation capabilities, a significant focus has been placed on building expertise in infectious diseases.",
            "Even as public health interventions are being deployed in Singapore and around the world, 7 critical issues require concerted coordinated attention and action.",
            "First, better understanding is needed regarding the modes of transmission of this new virus and in particular whether affected individuals are infectious while asymptomatic and the degree to which this contributes to spread. Confirmed cases in Singapore have been observed to have higher viral loads as suggested by lower RT-PCR cycle threshold values (the lower the threshold level the greater the amount of target nucleic acid in the in the samples) during the early part of illness, which progressively decrease over time. However, there is a need for further evidence as to whether this corresponds with the degree of infectivity. Another important question is whether infected children and adolescents, who appear jama.com (Reprinted) JAMA Published online February 20, 2020",
            "Downloaded From: https://jamanetwork.com/ by a Non-Human Traffic (NHT) User on 03/11/2020",
            "Opinion Viewpoint to have relatively mild clinical manifestations, are infectious and contribute significantly to spread.",
            "Second, the early presentation of COVID-19 infection is typically nonspecific. Many patients presented to primary care clinics with common and mild symptoms such as dry cough, sore throat, low-grade fever, or malaise, before worsening of symptoms several days later triggered attendance at hospital emergency departments. Because acute respiratory infections are very common, there is a pressing requirement for a rapid, sensitive, affordable point-of-care screening test in the primary care setting to identify suspected cases as early as possible to reduce community spread. It is critical that clinicians take a detailed travel and exposure history during this epidemic.",
            "Third, given the wide spectrum of clinical severity, clinical criteria and biomarkers are needed that can help differentiate individuals more likely to progress to severe illness. Although published reports to date[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] have identified preexisting chronic noncommunicable diseases as being a risk factor for clinical deterioration, the experience to date in Singapore is that patients without significant comorbid conditions can also develop severe illness.",
            "Fourth, the randomized trials of lopinavir/ritonavir and remdesivir that are ongoing in China[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] may provide valuable information on the effectiveness of these agents. However, information is needed to identify which patients might most benefit from such treatments and the optimal timing of administration (early in the course of the disease or only at deterioration).",
            "Fifth, the medical community needs to collectively find better ways to communicate and engage the public in the social media era. The public is understandably anxious about COVID-19, given how rapidly the epidemic has spread with 10% to 20% of hospitalized patients becoming severely ill. A major difference from the SARS epidemic is the remarkable extent and speed of information flow, enabled by social media. While this presents opportunities to keep the public updated, the sheer volume and diversity of information as well as the ease of propagation of fake news and rumors creates major challenges for public health officials. Clear, accurate, and timely transmission of information from trusted sources is critical during an epidemic, but the traditional communication channels are inadequate. Singapore has been utilizing print, broadcast, websites, and social messaging platforms such as WhatsApp, Twitter, Telegram, and Facebook on a daily basis since the first imported case was identified to keep the population informed and advised about what to do to reduce the risk of infection.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] There is also active engagement of many specific groups ranging from health care professionals to taxi drivers through conventional approaches as well as through social media and town hall meetings.",
            "Six, personnel who work in health care facilities caring for patients with COVID-19 are under tremendous stress. Working with PPE is cumbersome and uncomfortable, especially if procedures are required. Knowing the risks of contracting the illness, coupled with caring for affected colleagues, is something all staff who experienced the SARS epidemic will never forget. This stress may be compounded when health care workers are shunned because of fear that they may transmit infection. Singapore is actively addressing this with the prime minister and the cabinet making special efforts to visit staff who are providing frontline services to personally hear the challenges they encounter and to offer support.",
            "Seventh, development of an effective vaccine will have the greatest benefit in managing this disease. Singapore would like to contribute to the global effort, led by organizations like Coalition of Epidemic Preparedness Innovations (CEPI), to develop and test a vaccine that is hoped will enter clinical trials by the second quarter of this year. Even then, it is likely that it would be at least a year or more before any vaccine is readily available for global use. In the meantime, it is essential to persist with public health containment measures and redouble efforts to find answers to the critical questions that will help to better counteract this novel viral epidemic.",
            "COVID-19 is a test of the world’s medical community to cooperate. Sharing information is critically important and relying on timetested approaches to epidemics is likely to help in reducing worldwide spread. It is also important for institutions and countries to work together in the spirit of global health, with those with the expertise and capabilities helping others that are resource limited."
        ],
        "ARTICLE INFORMATION": [
            "Correction: This article was corrected on March 4, 2020, to present the first author’s complete affiliations.",
            "Conflict of Interest Disclosures: None reported."
        ],
        "REFERENCES": [
            "1. Monthly international visitor arrivals. Singapore Tourism Board. Accessed February 17, 2020. https://www.stb.gov.sg/content/stb/en/statisticsand-market-insights/tourism-statistics/ international-visitorarrivals.html",
            "2. Zhou P, Yang X-L, Wang X-G, et al Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. Preprint. Posted January 23, 2020. bioRxiv. doi:10.1101/2020.01.22.914952",
            "3. World Health Organization. Novel coronavirus—China. Published January 12, 2020. Accessed February 17, 2020. https://www.who.int/ csr/don/12-january-2020-novel-coronaviruschina/en/",
            "4. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395(10223):497-506. doi:10.1016/S0140-6736(20)30183-5",
            "5. Ministry of Health. Singapore. Updates on COVID-19 (coronavirus disease 2019). February 17, 2020. https://moh.gov.sg",
            "6. Wei M, Yuan J, Liu Y, Fu T, Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA. Published online February 14, 2020. doi:10.1001/jama.2020.2131",
            "7. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10. 1001/jama.2020.1585",
            "8. Severe 2019-nCoV Remdesivir RCT. ClinicalTrials.gov identifier: NCT04257656. Posted February 6, 2020. Accessed February 17, 2020. https://clinicaltrials.gov/ct2/show/NCT04257656",
            "E2",
            "JAMA Published online February 20, 2020 (Reprinted) jama.com"
        ]
    },
    "participants": [
        {
            "participant": "recent travelers",
            "number": 700,
            "context": "The range of public health measures that were instituted and rapidly escalated included aggressive contact tracing and quarantine of close contacts of confirmed cases (namely persons who had spent a prolonged period within 2 m of a confirmed case), travel advisories and then entry restrictions on people traveling from Hubei, and on January 31, entry restrictions on people who had traveled to China in the preceding 14 days. <mark class=\"stats\">Approximately 700 recent travelers from Hubei were quarantined, and Singaporeans, permanent residents, and longterm visa holders returning from China were placed under a 14-day compulsory leave of absence from work</mark>. As of February 19, Singapore has 84 cases of coronavirus disease 2019 (COVID-19) infection with positive results by real-time reverse transcriptase– polymerase chain reaction (RT-PCR) tests targeting the N, S, and ORF1ab genes"
        },
        {
            "participant": "cases",
            "number": 84,
            "context": "Approximately 700 recent travelers from Hubei were quarantined, and Singaporeans, permanent residents, and longterm visa holders returning from China were placed under a 14-day compulsory leave of absence from work. <mark class=\"stats\">As of February 19, Singapore has 84 cases of coronavirus disease 2019 (COVID-19) infection with positive results by real-time reverse transcriptase– polymerase chain reaction (RT-PCR) tests targeting the N, S, and ORF1ab genes</mark>. Of these cases, 23 were imported cases comprising 17 visitors from China and 6 Singaporeans who had been evacuated from Wuhan"
        },
        {
            "participant": "locally transmitted cases",
            "number": 61,
            "context": "Of these cases, 23 were imported cases comprising 17 visitors from China and 6 Singaporeans who had been evacuated from Wuhan. <mark class=\"stats\">Of the 61 locally transmitted cases, 5 clusters with local transmission involving 43 patients have been identified, a further 10 patients were related, and 8 are as yet not linked to any clear exposure</mark>. All 84 confirmed case patients were hospitalized, and of these, 34 have been discharged, 4 are currently in intensive care, and to date there have been no deaths.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
        },
        {
            "participant": "confirmed case patients",
            "number": 84,
            "context": "Of the 61 locally transmitted cases, 5 clusters with local transmission involving 43 patients have been identified, a further 10 patients were related, and 8 are as yet not linked to any clear exposure. <mark class=\"stats\">All 84 confirmed case patients were hospitalized, and of these, 34 have been discharged, 4 are currently in intensive care, and to date there have been no deaths.5</mark>. The approach taken by Singapore, learning from its experience with the severe acute respiratory syndrome (SARS), is that all confirmed cases are isolated until 2 consecutive respiratory samples for RT-PCR (sputum or nasal/throat/nasopharyngeal swabs) become negative over 2 days"
        },
        {
            "participant": "consecutive respiratory samples",
            "number": 2,
            "context": "All 84 confirmed case patients were hospitalized, and of these, 34 have been discharged, 4 are currently in intensive care, and to date there have been no deaths.5. <mark class=\"stats\">The approach taken by Singapore, learning from its experience with the severe acute respiratory syndrome (SARS), is that all confirmed cases are isolated until 2 consecutive respiratory samples for RT-PCR (sputum or nasal/throat/nasopharyngeal swabs) become negative over 2 days</mark>. Close contacts are identified and those individuals without symptoms are quarantined for 14 days from last exposure"
        },
        {
            "participant": "confirmed cases",
            "number": 3,
            "context": "First, the clinical progression of the illness appears similar to SARS: patients developed pneumonia around the end of the first week to the beginning of the second week of illness. <mark class=\"stats\">Second, symptomatic infections in children are rare and in the 3 confirmed cases who were very young (aged 6 months, 1 year, and 2 years), the symptoms were very mild</mark>. This is similar to a recent report from China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        },
        {
            "participant": "people",
            "number": 238,
            "context": "Third, unlike SARS, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation. <mark class=\"stats\">Since its experience with the SARS outbreak in 2003 when 238 people were infected, including several health care professionals, and 33 patients died, Singapore has been systematically strengthening its ability to manage another emerging infectious disease outbreak</mark>. These include the construction of a new purpose-built National Centre for Infectious Diseases and National Public Health Laboratory; significant expansion in the number of negative-pressure isolation beds throughout the public hospital system; stockpiling of personal protective equipment (PPE) and masks; establishment of formal platforms for multi-Ministry and cross-agency coordination; development of a strong capability to perform contact tracing quickly and at scale; training of health professionals including in the correct use of PPE; and building more biosafety level 3 laboratories"
        }
    ],
    "statistics": [],
    "keywords": [
        "current experience",
        "coronavirus",
        "COVID-19",
        "severe acute respiratory syndrome",
        "l. wong",
        "yong loo",
        "Coalition of Epidemic Preparedness Innovations",
        "e. l.",
        "reverse transcriptase– polymerase chain reaction",
        "visitor arrival",
        "pneumonia",
        "protective equipment",
        "novel coronavirus",
        "john e.",
        "Non-Human Traffic"
    ],
    "keyword_relevance": {
        "coronavirus": 0.18,
        "COVID-19": 0.18,
        "severe acute respiratory syndrome": 0.16,
        "reverse transcriptase– polymerase chain reaction": 0.1,
        "pneumonia": 0.1,
        "protective equipment": 0.08,
        "novel coronavirus": 0.08,
        "Coalition of Epidemic Preparedness Innovations": 0.04,
        "visitor arrival": 0.04,
        "Non-Human Traffic": 0.04,
        "current experience": 0.0,
        "l. wong": 0.0,
        "yong loo": 0.0,
        "e. l.": 0.0,
        "john e.": 0.0
    },
    "species": [],
    "summary": [
        "Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan.",
        "Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4",
        "The range of public health measures that were instituted and rapidly escalated included aggressive contact tracing and quarantine of close contacts of confirmed cases, travel advisories and entry restrictions on people traveling from Hubei, and on January 31, entry restrictions on people who had traveled to China in the preceding 14 days.",
        "This is similar to a recent report from China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Third, unlike SARS, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation.",
        "Since its experience with the SARS outbreak in 2003 when 238 people were infected, including several health care professionals, and 33 patients died, Singapore has been systematically strengthening its ability to manage another emerging infectious disease outbreak.",
        "Because acute respiratory infections are very common, there is a pressing requirement for a rapid, sensitive, affordable point-of-care screening test in the primary care setting to identify suspected cases as early as possible to reduce community spread.",
        "Published reports to date[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] have identified preexisting chronic noncommunicable diseases as being a risk factor for clinical deterioration, the experience to date in Singapore is that patients without significant comorbid conditions can develop severe illness.",
        "Singapore has been utilizing print, broadcast, websites, and social messaging platforms such as WhatsApp, Twitter, Telegram, and Facebook on a daily basis since the first imported case was identified to keep the population informed and advised about what to do to reduce the risk of infection.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] There is active engagement of many specific groups ranging from health care professionals to taxi drivers through conventional approaches as well as through social media and town hall meetings.",
        "Singapore would like to contribute to the global effort, led by organizations like Coalition of Epidemic Preparedness Innovations (CEPI), to develop and test a vaccine that is hoped will enter clinical trials by the second quarter of this year."
    ],
    "structured_summary": {
        "Introduction": [
            "Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan.",
            "Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4"
        ],
        "Results": [
            "The range of public health measures that were instituted and rapidly escalated included aggressive contact tracing and quarantine of close contacts of confirmed cases, travel advisories and entry restrictions on people traveling from Hubei, and on January 31, entry restrictions on people who had traveled to China in the preceding 14 days.",
            "This is similar to a recent report from China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Third, unlike SARS, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation.",
            "Since its experience with the SARS outbreak in 2003 when 238 people were infected, including several health care professionals, and 33 patients died, Singapore has been systematically strengthening its ability to manage another emerging infectious disease outbreak.",
            "Because acute respiratory infections are very common, there is a pressing requirement for a rapid, sensitive, affordable point-of-care screening test in the primary care setting to identify suspected cases as early as possible to reduce community spread.",
            "Published reports to date[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] have identified preexisting chronic noncommunicable diseases as being a risk factor for clinical deterioration, the experience to date in Singapore is that patients without significant comorbid conditions can develop severe illness."
        ],
        "Conclusion": [
            "Singapore has been utilizing print, broadcast, websites, and social messaging platforms such as WhatsApp, Twitter, Telegram, and Facebook on a daily basis since the first imported case was identified to keep the population informed and advised about what to do to reduce the risk of infection.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] There is active engagement of many specific groups ranging from health care professionals to taxi drivers through conventional approaches as well as through social media and town hall meetings.",
            "Singapore would like to contribute to the global effort, led by organizations like Coalition of Epidemic Preparedness Innovations (CEPI), to develop and test a vaccine that is hoped will enter clinical trials by the second quarter of this year."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. Monthly international visitor arrivals. Singapore Tourism Board. Accessed February 17, 2020. https://www.stb.gov.sg/content/stb/en/statisticsand-market-insights/tourism-statistics/international-visitorarrivals.html",
            "url": "https://www.stb.gov.sg/content/stb/en/statisticsand-market-insights/tourism-statistics/international-visitorarrivals.html"
        },
        {
            "id": "2",
            "alt_id": "Zhou_et+al_2020_a",
            "entry": "2. Zhou P, Yang X-L, Wang X-G, et al. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. Preprint. Posted January 23, 2020. bioRxiv. doi:10.1101/2020.01.22.914952",
            "crossref": "https://dx.doi.org/10.1101/2020.01.22.914952",
            "scite": "https://scite.ai/reports/10.1101/2020.01.22.914952",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.01.22.914952"
        },
        {
            "id": "3",
            "alt_id": "Organization_0000_a",
            "entry": "3. World Health Organization. Novel coronavirus—China. Published January 12, 2020. Accessed February 17, 2020. https://www.who.int/csr/don/12-january-2020-novel-coronaviruschina/en/",
            "url": "https://www.who.int/csr/don/12-january-2020-novel-coronaviruschina/en/"
        },
        {
            "id": "4",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "4. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395(10223):497-506. doi:10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "5",
            "alt_id": "Of_2019_a",
            "entry": "5. Ministry of Health. Singapore. Updates on COVID-19 (coronavirus disease 2019). February 17, 2020. https://moh.gov.sg",
            "url": "https://moh.gov.sg"
        },
        {
            "id": "6",
            "alt_id": "Wei_et+al_2020_a",
            "entry": "6. Wei M, Yuan J, Liu Y, Fu T, Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA. Published online February 14, 2020. doi:10.1001/jama.2020.2131",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2131",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2131",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2131"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "7. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10. 1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "8",
            "alt_id": "8._2020_a",
            "entry": "8. Severe 2019-nCoV Remdesivir RCT. ClinicalTrials.gov identifier: NCT04257656. Posted February 6, 2020. Accessed February 17, 2020. https://clinicaltrials.gov/ct2/show/NCT04257656 JAMA Published online February 20, 2020 (Reprinted)",
            "url": "https://clinicaltrials.gov/ct2/show/NCT04257656",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Severe%202019nCoV%20Remdesivir%20RCT%20ClinicalTrialsgov%20identifier%20NCT04257656%20Posted%20February%206%202020%20Accessed%20February%2017%202020%20httpsclinicaltrialsgovct2showNCT04257656%20JAMA%20Published%20online%20February%2020%202020%20Reprinted",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Severe%202019nCoV%20Remdesivir%20RCT%20ClinicalTrialsgov%20identifier%20NCT04257656%20Posted%20February%206%202020%20Accessed%20February%2017%202020%20httpsclinicaltrialsgovct2showNCT04257656%20JAMA%20Published%20online%20February%2020%202020%20Reprinted"
        }
    ],
    "facts": [
        "as a major air hub had an average of 330 000 visitor arrivals from China each month",
        "all physicians to identify any patient with pneumonia",
        "Singapore started temperature screening at its airport of all travelers arriving from",
        "Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on",
        "human transmission to health care workers was confirmed on January 20.4",
        "travel advisories and entry restrictions on people traveling from Hubei",
        "entry restrictions on people who had traveled to China",
        "COVID-19 infection has a broader spectrum of severity ranging from asymptomatic",
        "the experience to date in Singapore is that patients without significant comorbid conditions can develop severe illness",
        "about what to do to reduce the risk of infection.[5",
        "There is active engagement of many specific groups ranging from health care professionals to taxi drivers through conventional approaches",
        "Singapore would like to contribute to the global effort"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan",
        "On January 3, Singapore started temperature screening at its airport of all travelers arriving from Wuhan",
        "Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4",
        "The range of public health measures that were instituted and rapidly escalated included aggressive contact tracing and quarantine of close contacts of confirmed cases, travel advisories and entry restrictions on people traveling from Hubei, and on January 31, entry restrictions on people who had traveled to China in the preceding 14 days",
        "Unlike severe acute respiratory syndrome, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation",
        "Singapore would like to contribute to the global effort, led by organizations like Coalition of Epidemic Preparedness Innovations (CEPI), to develop and test a vaccine that is hoped will enter clinical trials by the second quarter of this year"
    ],
    "top_statements": [
        "Singapore is an independent city-state 3400 km (2125 miles) from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan",
        "On January 3, Singapore started temperature screening at its airport of all travelers arriving from Wuhan",
        "Researchers in China identified a novel coronavirus as the causative agent on January 9,2 the genetic sequence was released on January 12,3 and human transmission to health care workers was confirmed on January 20.4",
        "Unlike severe acute respiratory syndrome, COVID-19 infection has a broader spectrum of severity ranging from asymptomatic to mildly symptomatic to severe illness that requires mechanical ventilation",
        "Singapore would like to contribute to the global effort, led by organizations like Coalition of Epidemic Preparedness Innovations (CEPI), to develop and test a vaccine that is hoped will enter clinical trials by the second quarter of this year"
    ],
    "headline": "Singapore is an independent city-state 3400 km from Wuhan, but as a major air hub had an average of 330 000 visitor arrivals from China each month in 2019.1 On January 2, 2020, Singapore’s Ministry of Health alerted all physicians to identify any patient with pneumonia and a recent travel history to Wuhan",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcriptase– polymerase chain reaction",
        "SARS": "severe acute respiratory syndrome",
        "PPE": "protective equipment",
        "NHT": "Non-Human Traffic",
        "CEPI": "Coalition of Epidemic Preparedness Innovations"
    }
}
