{
    "filename": "jama_adalja_2020_vp_200037.pdf",
    "content_type": "application/pdf",
    "file_size": 142767,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.3413",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762690/jama_adalja_2020_vp_200037.pdf"
        },
        "title": "Priorities for the US Health Community Responding to COVID-19",
        "author": "Amesh A. Adalja, Eric Toner, Thomas V. Inglesby",
        "date": 2020,
        "affiliations": [
            "Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland",
            "Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland",
            "Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland"
        ],
        "journal": "JAMA",
        "abstract": "Thomas V. Inglesby, MD Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland.",
        "references": "@article{paules-a,\n  author = {Paules, C.I. and Marston, H.D. and Fauci, A.S.},\n  title = {Coronavirus infections—more than just the common cold},\n  journal = {JAMA},\n  volume = {2020},\n  pages = {207–208},\n  doi = {doi: 10.1001/jama.2020.0757},\n  number = {323},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{maclaren2020a,\n  author = {MacLaren, G. and Fisher, D. and Brodie, D.},\n  title = {Preparing for the most critically ill patients with COVID-19},\n  journal = {JAMA. Published online},\n  date = {2020-02-19},\n  doi = {doi: 10.1001/jama.2020.2342},\n  language = {}\n}\n@misc{f2020a,\n  author = {F.D.A.},\n  title = {Coronavirus (COVID-19) update: FDA issues new policy to help expedite availability of diagnostics},\n  date = {2020-02-29},\n  url = {https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-issues-newpolicy-help-expedite-availability-diagnostics},\n  language = {}\n}\n@article{hellewell2020a,\n  author = {Hellewell, J. and Abbott, S. and Gimma, A.},\n  title = {et al Feasibility of controlling COVID-19 outbreaks by isolation of cases and contacts},\n  journal = {Lancet. Published},\n  date = {2020-02-28},\n  doi = {doi: 10.1016/S2214-109X(20)30074-7},\n  publisher = {JAMA Published online},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "tinglesby@jhu.edu"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Fauci, A.S.\nTI  - Coronavirus infections—more than just the common cold\nT2  - JAMA\nVL  - 2020\nSP  - 207\nEP  - 208\nDO  - 10.1001/jama.2020.0757\nIS  - 323\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - MacLaren, G.\nAU  - Fisher, D.\nAU  - Brodie, D.\nTI  - Preparing for the most critically ill patients with COVID-19\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/19\nDO  - 10.1001/jama.2020.2342\nLA  - \nER  - \n\nTY  - GEN\nAU  - F.D.A.\nTI  - Coronavirus (COVID-19) update: FDA issues new policy to help expedite availability of diagnostics\nPY  - 2020\nDA  - 2020/02/29\nUR  - https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-issues-newpolicy-help-expedite-availability-diagnostics\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hellewell, J.\nAU  - Abbott, S.\nAU  - Gimma, A.\nTI  - et al Feasibility of controlling COVID-19 outbreaks by isolation of cases and contacts\nT2  - Lancet. Published\nPY  - 2020\nDA  - 2020/02/28\nDO  - 10.1016/S2214-109X(20)30074-7\nPB  - JAMA Published online\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>Dr Adalja reports being a shareholder or investor in Luminex, Roche, Evolent, UPMC, Merck, and Ativa Medical and receiving fees from Merck. No other disclosures were reported."
        ],
        "introduction": [
            "Thomas V. Inglesby, MD Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland.",
            "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] This initial cluster of patients with what soon became known as coronavirus disease 2019 (COVID-19) heralded the arrival of a new pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). To date, close to 90 000 cases have occurred in more than 60 countries with approximately 3000 deaths. The World Health Organization (WHO) has declared these events a Public Health Emergency of International Concern."
        ]
    },
    "structured_content": {
        "Priorities for the US Health Community": [
            "Amesh A. Adalja, MD Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland.",
            "Eric Toner, MD Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland.",
            "Thomas V. Inglesby, MD Johns Hopkins Center for Health Security and the Department of Environmental Health and Engineering, Johns Hopkins Bloomberg School of Public Health, Johns Hopkins University, Baltimore, Maryland."
        ],
        "Related article": [
            "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] This initial cluster of patients with what soon became known as coronavirus disease 2019 (COVID-19) heralded the arrival of a new pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). To date, close to 90 000 cases have occurred in more than 60 countries with approximately 3000 deaths. The World Health Organization (WHO) has declared these events a Public Health Emergency of International Concern.",
            "It is expected that a COVID-19 vaccine will take 12 to 18 months to develop and manufacture, and even then it may not be effective. Therapeutics might be developed much more quickly, with clinical trials already under way, but it is too soon to know when such therapies might be available. There are still many uncertainties regarding COVID-19, including the number of asymptomatic or mildly symptomatic cases in China and other countries, the overall attack rate in the population, and the ultimate case-fatality rate in different countries around the world.",
            "Despite these uncertainties, it is clear that COVID-19 is a dangerous new epidemic. Given this, important actions need to be taken to prepare the US health care sector for COVID-19 and to aim to slow the spread of disease through public health interventions.",
            "Review and Update Preparedness Plans Developed for Earlier Epidemics In the spring of 2009, the appearance of novel influenza A(H1N1) was linked to reports of severe disease. No specific vaccine was available—vaccine was only available after the peak of infection had passed—and there were many questions about the trajectory of the outbreak. Governments, hospitals, and businesses had been preparing for a pandemic for several years following the SARS epidemic in 2003 and the avian influenza A(H5N1) epidemic in 2005.",
            "In 2009, pandemic influenza plans were activated, hospitals experienced a large surge of patients in emergency departments and intensive care units (ICUs), and improved diagnostic tests were deployed. In many ways, the current coronavirus epidemic is reminiscent of the beginning of the 2009 influenza pandemic. Many health care institutions did substantial work on those plans at that time, and to the extent they still exist, institutions should use those plans as the foundation for needed planning efforts now. Broadly speaking, those plans addressed the protection of health care workers, how to deal with staffing shortages, surges in patient numbers, triage issues, and management of scarce resources. Institutions that were not involved in those plans should seek examples from other institutions and recommendations on how to deal with these complex problems.",
            "Prepare Hospitals and Clinics to Respond Hospitals and clinics will have critical roles in the response. This includes establishing protocols for triaging and isolating patients suspected of having infection in emergency departments and urgent care centers so patients with SARS-CoV-2 do not infect others. Similar procedures need to be established in outpatient clinics, dialysis centers, and other medical facilities—especially nursing homes, assisted living centers, and long-term care facilities with particularly vulnerable populations—so that COVID-19 does not disrupt normal medical care and compound the direct morbidity and mortality of the disease.",
            "A serious challenge in responding to COVID-19 is protecting health care workers and preventing nosocomial infection, which have been major problems in China.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] This will take a combination of hospital administrative approaches, engineering controls, special training of hospital staff, and use of personal protective equipment (PPE). Health care leaders will need to work closely with PPE suppliers and government agencies to maximize manufacture and access to PPE.",
            "Because some proportion of patients will be severely ill and require critical care interventions, specific preparation is needed in ICUs. This planning includes evaluation of ICU bed capacity, the ability to augment ICU-level bed space with alternative care sites such as step-down units and postanesthesia care units, mechanical ventilator stock and supply chains, and the logistics of isolating and cohorting patients. Many hospitals operate at or near capacity already, and even an aboveaverage flu season can cause operational disruption.",
            "In the 2009 influenza pandemic, advanced modalities such as extracorporeal membrane oxygenation (ECMO) were used for many patients with severe acute respiratory distress syndrome (ARDS). Criteria to use ECMO for COVID-19—resources permitting—should be developed at centers adept at managing ARDS.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Additionally, hospital plans regarding crisis standards of care and allocation of scarce resources should be developed if resources are insufficient to treat all those who need them.",
            "Clinicians will need to stay closely attuned to specific clinical guidance that will evolve as more is learned about COVID-19. However, adherence to existing guidance for pneumonia, sepsis, and ARDS will help ensure that the most evidence-based care is provided. This may include the use of investigational antiviral or monoclonal antibody therapy."
        ],
        "Opinion Viewpoint": [
            "Diagnostic Testing Needs to Be Rapidly Expanded Until recently, all diagnostic testing was performed by the CDC and was based on the presence of both travel history to China plus clinical symptoms. This week, state and public health laboratories as well as other laboratories were granted the authority to develop and use their own SARS-CoV-2 diagnostic tests. This will allow broader testing and has already resulted in various places in the US with the recognition of additional cases without travel links to China.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Plans to start sentinel surveillance for COVID-19 in 5 major cities was announced.",
            "To better understand the burden of COVID-19, medical and public health experts need to expand testing to all patients who have unexplained ARDS or severe pneumonia, and ultimately to patients who have mild symptoms consistent with COVID-19. The CDC and public health laboratories are not designed to process testing on the scale needed for clinics and hospitals to make diagnoses in an epidemic. To reach a high-level testing capacity will require the major clinical diagnostic companies to develop and manufacture testing kits at large scale. Diagnostic companies may simply be able to add SARS-CoV-2 to existing nucleic acid–based respiratory viral panels or create stand-alone tests. Ideally, such diagnostic tests would be rapid, CLIA-waived, and available at the point of care. Serological assays are also needed especially for surveillance purposes and to help determine accurate case-fatality rate.",
            "Clinicians and public health experts will need to be given clear information regarding the operating characteristics of SARS-CoV-2 diagnostic tests. They need to know the false-positive, falsenegative, and predictive values of these tests to make the best clinical and public health decisions. The ability to accurately test individuals for SARS-CoV-2 is critical in all aspects of preparedness.",
            "Public Health Actions to Slow the Spread of the Epidemic From the outset, SARS-CoV-2 posed a near impossible challenge for containment. The outbreak was first recognized in late December and large-scale containment efforts started in mid-January. The virus spread through the respiratory route, caused a spectrum of illness including very mild cases, was efficiently transmitted between humans with an epidemic doubling time of about a week, and was surreptitiously spreading for at least 6 weeks. As more and more countries report cases, including those with no link to the disease epicenter, it is clear that there are many more unrecognized cases in the world and that community transmission is happening in many countries.",
            "In China the spread of COVID-19 was fast and intense, particularly in Wuhan. It is not clear yet whether that pattern will occur in other cities around the world. One important goal of public health response efforts now should be diminishing the speed of spread and the peak of the epidemic curve. In seasonal influenza and pandemic influenza, cities have experienced peaks at different times in the epidemic. Working to slow the spread of disease in a city could help diminish the peak burden of disease. The most important public health interventions to slow the spread will be rapid diagnosis and isolation of cases.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] At this early stage of the epidemic, when numbers of cases are low, public health workers should track contacts of cases to the extent resources allow and have them stay home for the virus’ incubation period of 2 weeks. However, beyond a certain threshold, it will no longer be feasible to track all contacts.",
            "Public health personnel will also need to consider additional measures to slow the spread of the disease in a community, actions categorized as “social distancing.” These measures could include cancellation of large gatherings, telecommuting to work when feasible, and school closures. Although there is limited evidence for these measures historically, there is some common sense behind them given that they would reduce social interaction and the chance for the virus to spread in a community. However, political and public health leaders will need to consider the potential benefit of these measures along with their negative societal costs. For example, school closures mean that many children who depend on school meals will not receive them, and many single parents will be out of the workforce.",
            "Public health leaders will also need to clearly communicate to the public about the way that they can lower the risk of infection and spread, eg, when and how to wash hands correctly, covering coughs and sneezes, staying home if unwell. It will also be important to communicate to the public and to the health care system that persons who test positive for this virus but who do not need hospital care should stay at home while they are ill and not go to hospitals. Hospitals may have serious challenges in handling the number of people who do need acute care, so it will be important for those who are infected but otherwise well to not contribute to hospital demands.",
            "The High Value in Preparations While it is clear now that SARS-CoV-2 will spread widely in the world, including in the US, the effect of this disease among those who become ill and broader society will be substantially influenced by the preparedness and response work of the health care and public health communities. Preparation will take time, so health care and public health systems need to move quickly forward in their efforts to be ready to confront this disease around the country."
        ],
        "ARTICLE INFORMATION": [
            "Conflict of Interest Disclosures: Dr Adalja reports being a shareholder or investor in Luminex, Roche, Evolent, UPMC, Merck, and Ativa Medical and receiving fees from Merck. No other disclosures were reported."
        ],
        "REFERENCES": [
            "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. 2020;323:207-208. doi:10.1001/jama.2020.0757",
            "2. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan. JAMA. Published online February 7, 2020. doi:10.1001/jama. 2020.1585",
            "3. MacLaren G, Fisher D, Brodie D. Preparing for the most critically ill patients with COVID-19. JAMA. Published online February 19, 2020. doi:10.1001/ jama.2020.2342",
            "4. FDA. Coronavirus (COVID-19) update: FDA issues new policy to help expedite availability of diagnostics. February 29, 2020. https://www.fda.",
            "gov/news-events/press-announcements/ coronavirus-covid-19-update-fda-issues-newpolicy-help-expedite-availability-diagnostics",
            "5. Hellewell J, Abbott S, Gimma A, et al Feasibility of controlling COVID-19 outbreaks by isolation of cases and contacts. Lancet. Published February 28, 2020. doi:10.1016/S2214-109X(20)30074-7",
            "E2",
            "JAMA Published online March 3, 2020 (Reprinted)",
            ""
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 90000,
            "context": "This initial cluster of patients with what soon became known as coronavirus disease 2019 (COVID-19) heralded the arrival of a new pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). <mark class=\"stats\">To date, close to 90 000 cases have occurred in more than 60 countries with approximately 3000 deaths</mark>. The World Health Organization (WHO) has declared these events a Public Health Emergency of International Concern"
        }
    ],
    "statistics": [],
    "keywords": [
        "intensive care units",
        "World Health Organization",
        "md johns hopkins center",
        "johns hopkins university",
        "extracorporeal membrane oxygenation",
        "public health",
        "coronavirus",
        "johns hopkins bloomberg school",
        "thomas v. inglesby",
        "pneumonia",
        "protective equipment",
        "acute respiratory distress syndrome",
        "environmental health",
        "us health",
        "COVID-19",
        "novel coronavirus",
        "health community",
        "health security",
        "late december"
    ],
    "keyword_relevance": {
        "COVID-19": 0.2833333333333333,
        "public health": 0.2,
        "coronavirus": 0.1,
        "intensive care units": 0.08333333333333333,
        "acute respiratory distress syndrome": 0.08333333333333333,
        "pneumonia": 0.06666666666666667,
        "protective equipment": 0.06666666666666667,
        "extracorporeal membrane oxygenation": 0.05,
        "World Health Organization": 0.03333333333333333,
        "novel coronavirus": 0.03333333333333333,
        "md johns hopkins center": 0.0,
        "johns hopkins university": 0.0,
        "johns hopkins bloomberg school": 0.0,
        "thomas v. inglesby": 0.0,
        "environmental health": 0.0,
        "us health": 0.0,
        "health community": 0.0,
        "health security": 0.0,
        "late december": 0.0
    },
    "species": [],
    "summary": [
        "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] This initial cluster of patients with what soon became known as coronavirus disease 2019 (COVID-19) heralded the arrival of a new pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).",
        "Important actions need to be taken to prepare the US health care sector for COVID-19 and to aim to slow the spread of disease through public health interventions.",
        "In 2009, pandemic influenza plans were activated, hospitals experienced a large surge of patients in emergency departments and intensive care units (ICUs), and improved diagnostic tests were deployed.",
        "Jama.com (Reprinted) JAMA Published online March 3, 2020",
        "This week, state and public health laboratories as well as other laboratories were granted the authority to develop and use their own SARS-CoV-2 diagnostic tests.",
        "The CDC and public health laboratories are not designed to process testing on the scale needed for clinics and hospitals to make diagnoses in an epidemic.",
        "Clinicians and public health experts will need to be given clear information regarding the operating characteristics of SARS-CoV-2 diagnostic tests.",
        "Public Health Actions to Slow the Spread of the Epidemic From the outset, SARS-CoV-2 posed a near impossible challenge for containment.",
        "The most important public health interventions to slow the spread will be rapid diagnosis and isolation of cases.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] At this early stage of the epidemic, when numbers of cases are low, public health workers should track contacts of cases to the extent resources allow and have them stay home for the virus’ incubation period of 2 weeks.",
        "Public health personnel will need to consider additional measures to slow the spread of the disease in a community, actions categorized as “social distancing.” These measures could include cancellation of large gatherings, telecommuting to work when feasible, and school closures.",
        "It will be important to communicate to the public and to the health care system that persons who test positive for this virus but who do not need hospital care should stay at home while they are ill and not go to hospitals.",
        "The High Value in Preparations While it is clear that SARS-CoV-2 will spread widely in the world, including in the US, the effect of this disease among those who become ill and broader society will be substantially influenced by the preparedness and response work of the health care and public health communities."
    ],
    "structured_summary": {
        "Introduction": [
            "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] This initial cluster of patients with what soon became known as coronavirus disease 2019 (COVID-19) heralded the arrival of a new pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2).",
            "Important actions need to be taken to prepare the US health care sector for COVID-19 and to aim to slow the spread of disease through public health interventions."
        ],
        "Results": [
            "In 2009, pandemic influenza plans were activated, hospitals experienced a large surge of patients in emergency departments and intensive care units (ICUs), and improved diagnostic tests were deployed.",
            "Jama.com (Reprinted) JAMA Published online March 3, 2020",
            "This week, state and public health laboratories as well as other laboratories were granted the authority to develop and use their own SARS-CoV-2 diagnostic tests.",
            "The CDC and public health laboratories are not designed to process testing on the scale needed for clinics and hospitals to make diagnoses in an epidemic.",
            "Clinicians and public health experts will need to be given clear information regarding the operating characteristics of SARS-CoV-2 diagnostic tests.",
            "Public Health Actions to Slow the Spread of the Epidemic From the outset, SARS-CoV-2 posed a near impossible challenge for containment.",
            "The most important public health interventions to slow the spread will be rapid diagnosis and isolation of cases.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] At this early stage of the epidemic, when numbers of cases are low, public health workers should track contacts of cases to the extent resources allow and have them stay home for the virus’ incubation period of 2 weeks.",
            "Public health personnel will need to consider additional measures to slow the spread of the disease in a community, actions categorized as “social distancing.” These measures could include cancellation of large gatherings, telecommuting to work when feasible, and school closures."
        ],
        "Conclusion": [
            "It will be important to communicate to the public and to the health care system that persons who test positive for this virus but who do not need hospital care should stay at home while they are ill and not go to hospitals.",
            "The High Value in Preparations While it is clear that SARS-CoV-2 will spread widely in the world, including in the US, the effect of this disease among those who become ill and broader society will be substantially influenced by the preparedness and response work of the health care and public health communities."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Paules_et+al_0000_a",
            "entry": "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. 2020;323:207-208. doi:10.1001/jama.2020.0757",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.0757"
        },
        {
            "id": "2",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "2. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan. JAMA. Published online February 7, 2020. doi:10.1001/jama. 2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "arxiv_url": "https://arxiv.org/pdf/2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "3",
            "alt_id": "Maclaren_et+al_2020_a",
            "entry": "3. MacLaren G, Fisher D, Brodie D. Preparing for the most critically ill patients with COVID-19. JAMA. Published online February 19, 2020. doi:10.1001/ jama.2020.2342",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2342",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2342",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2342"
        },
        {
            "id": "4",
            "alt_id": "F_2020_a",
            "entry": "4. FDA. Coronavirus (COVID-19) update: FDA issues new policy to help expedite availability of diagnostics. February 29, 2020. https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-issues-newpolicy-help-expedite-availability-diagnostics",
            "url": "https://www.fda.gov/news-events/press-announcements/coronavirus-covid-19-update-fda-issues-newpolicy-help-expedite-availability-diagnostics"
        },
        {
            "id": "5",
            "alt_id": "Hellewell_et+al_2020_a",
            "entry": "5. Hellewell J, Abbott S, Gimma A, et al Feasibility of controlling COVID-19 outbreaks by isolation of cases and contacts. Lancet. Published February 28, 2020. doi:10.1016/S2214-109X(20)30074-7 JAMA Published online March 3, 2020 (Reprinted)",
            "crossref": "https://dx.doi.org/10.1016/S2214-109X(20)30074-7",
            "scite": "https://scite.ai/reports/10.1016/S2214-109X(20)30074-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2214-109X%2820%2930074-7"
        }
    ],
    "facts": [
        "a cluster of unexplained cases of viral pneumonia occurred in Wuhan",
        "This initial cluster of patients with what soon became known as coronavirus disease 2019 heralded the arrival of a new pandemic caused by a novel coronavirus",
        "hospitals experienced a large surge of patients in emergency departments",
        "process testing on the scale needed for clinics and hospitals to make diagnoses",
        "Public Health Actions to Slow the Spread of the Epidemic From the outset",
        "consider additional measures to slow the spread of the disease in a community",
        "broader society will be substantially influenced by the preparedness and response work of the health care"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "In 2009, pandemic influenza plans were activated, hospitals experienced a large surge of patients in emergency departments and intensive care units (ICUs), and improved diagnostic tests were deployed",
        "The CDC and public health laboratories are not designed to process testing on the scale needed for clinics and hospitals to make diagnoses in an epidemic",
        "Public Health Actions to Slow the Spread of the Epidemic From the outset, SARS-CoV-2 posed a near impossible challenge for containment",
        "Public health personnel will need to consider additional measures to slow the spread of the disease in a community, actions categorized as “social distancing.” These measures could include cancellation of large gatherings, telecommuting to work when feasible, and school closures",
        "The High Value in Preparations While it is clear that SARS-CoV-2 will spread widely in the world, including in the US, the effect of this disease among those who become ill and broader society will be substantially influenced by the preparedness and response work of the health care and public health communities"
    ],
    "top_statements": [
        "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "In 2009, pandemic influenza plans were activated, hospitals experienced a large surge of patients in emergency departments and intensive care units (ICUs), and improved diagnostic tests were deployed",
        "The CDC and public health laboratories are not designed to process testing on the scale needed for clinics and hospitals to make diagnoses in an epidemic",
        "Public Health Actions to Slow the Spread of the Epidemic From the outset, SARS-CoV-2 posed a near impossible challenge for containment",
        "The High Value in Preparations While it is clear that SARS-CoV-2 will spread widely in the world, including in the US, the effect of this disease among those who become ill and broader society will be substantially influenced by the preparedness and response work of the health care and public health communities"
    ],
    "headline": "In late December 2019, a cluster of unexplained cases of viral pneumonia occurred in Wuhan, China.1",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "ICUs": "intensive care units",
        "PPE": "protective equipment",
        "ECMO": "extracorporeal membrane oxygenation",
        "ARDS": "acute respiratory distress syndrome"
    }
}
