{
    "filename": "jama_bai_2020_ld_200013.pdf",
    "content_type": "application/pdf",
    "file_size": 125944,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.2565",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762028/jama_bai_2020_ld_200013.pdf"
        },
        "title": "Presumed Asymptomatic Carrier Transmission of COVID-19",
        "author": "Yan Bai, Lingsheng Yao, Tao Wei, Fei Tian, Dong-Yan Jin, Lijuan Chen, Meiyun Wang",
        "date": 2020,
        "affiliations": [
            "Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China",
            "Department of Radiology, Anyang Hospital of Traditional Chinese Medicine, Anyang, Henan, China",
            "Department of Radiology and Interventional, the Fifth People's Hospital of Anyang, Anyang, Henan, China",
            "Tianjin Medical University Cancer Institute and Hospital, Tianjin, China",
            "Li Ka Shing Faculty of Medicine, the University of Hong Kong, Pokfulam, Hong Kong, China",
            "Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China",
            "Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China"
        ],
        "journal": "JAMA",
        "abstract": "Methods | In January 2020, we enrolled a familial cluster of 5 patients with fever and respiratory symptoms who were admitted to the Fifth People’s Hospital of Anyang, Anyang, China, and 1 asymptomatic family member. This study was approved by the local institutional review board, and written informed consent was obtained from all patients. A detailed analysis of patient records was performed.",
        "references": "@article{paules2020a,\n  author = {Paules, C.I. and Marston, H.D. and Fauci, A.S.},\n  title = {Coronavirus infections—more than just the common cold},\n  journal = {JAMA. Published online},\n  date = {2020-01-23},\n  doi = {doi: 10.1001/jama.2020.0757},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia},\n  journal = {N Engl J Med. Published online},\n  date = {2020-01-29},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@misc{guan2020a,\n  author = {Guan, W.J. and Ni, Z.Y. and Hu, Y.},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China},\n  unknown = {medRxiv. Published February 9},\n  date = {2020},\n  url = {https://www.medrxiv.org/content/10.1101/2020.02.06.20020974v1},\n  more-authors = {true},\n  language = {},\n  urldate = {February 18, 2010.}\n}\n@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019-01-23},\n  journal = {Euro Surveill. Published online},\n  doi = {doi: 10.2807/1560-7917. ES.2020.25.3.2000045},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–523},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "mywang@ha.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Paules, C.I.\nAU  - Marston, H.D.\nAU  - Fauci, A.S.\nTI  - Coronavirus infections—more than just the common cold\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/01/23\nDO  - 10.1001/jama.2020.0757\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia\nT2  - N Engl J Med. Published online\nPY  - 2020\nDA  - 2020/01/29\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.J.\nAU  - Ni, Z.Y.\nAU  - Hu, Y.\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China\nC1  - medRxiv. Published February 9\nPY  - 2020\nDA  - 2020\nUR  - https://www.medrxiv.org/content/10.1101/2020.02.06.20020974v1\nC1  - true\nLA  - \nC1  - February 18, 2010.\nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019/01/23\nT2  - Euro Surveill. Published online\nDO  - 10.2807/1560-7917. ES.2020.25.3.2000045\nC1  - true\nT2  - by real-time RT-PCR\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 523\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nIS  - 395\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported"
        ],
        "ethical_compliance": [
            "This study was approved by the local institutional review board, and written informed consent was obtained from all patients"
        ],
        "introduction": [
            "Figure. Timeline of Exposure to the Asymptomatic Carrier of the Novel Coronavirus That Causes COVID-19 in a Familial Cluster",
            "Table. Summary of Laboratory Examination Results of the Familial Cluster Infected With the Novel Coronavirus That Causes Coronavirus Disease 2019"
        ]
    },
    "structured_content": {
        "RESEARCH LETTER": [
            "A novel coronavirus has resulted in an ongoing outbreak of viral pneumonia in China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Person-to-person transmission has been demonstrated,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] but, to our knowledge, transmission of the novel coronavirus that causes coronavirus disease 2019 (COVID-19) from an asymptomatic carrier with normal chest computed tomography (CT) findings has not been reported.",
            "Methods | In January 2020, we enrolled a familial cluster of 5 patients with fever and respiratory symptoms who were admitted to the Fifth People’s Hospital of Anyang, Anyang, China, and 1 asymptomatic family member. This study was approved by the local institutional review board, and written informed consent was obtained from all patients. A detailed analysis of patient records was performed.",
            "All patients underwent chest CT imaging. Real-time reverse transcriptase polymerase chain reaction (RT-PCR) tests for COVID-19 nucleic acid were performed using nasopharyngeal swabs (Novel Coronavirus PCR Fluorescence Diagnostic Kit, BioGerm Medical Biotechnology).",
            "Results | Patient 1 (presumed asymptomatic carrier), a 20-year-old woman, lives in Wuhan and traveled to Anyang on January 10, 2020. She initially met with patients 2 and 3 on January 10. On January 13, she accompanied 5 relatives (patients 2 through 6) to visit another hospitalized relative in Anyang District Hospital (Figure). There was no report of COVID-19 at this hospital. After development of disease in her relatives, patient 1 was isolated and observed. As of February 11, she had no elevated temperature measured or selfreported fever and no gastrointestinal or respiratory symptoms, including cough and sore throat, reported or observed by the physicians. Chest CT images on January 27 and 31",
            "Figure. Timeline of Exposure to the Asymptomatic Carrier of the Novel Coronavirus That Causes COVID-19 in a Familial Cluster"
        ],
        "Onset of symptoms Negative PCR result Positive PCR result": [
            "PCR indicates polymerase chain reaction test for the coronavirus disease 2019 (COVID-19) nucleic acid.",
            "Table. Summary of Laboratory Examination Results of the Familial Cluster Infected With the Novel Coronavirus That Causes Coronavirus Disease 2019",
            "Neutrophil ratios, % White blood cell count, ×109/L a Asymptomatic.",
            "Patient 6 202.03 0 0 0.69 7.40 8.21 87.00 9.43 jama.com (Reprinted) JAMA Published online February 21, 2020",
            "Letters showed no significant abnormalities. Her C-reactive protein level and lymphocyte count were normal (Table). Results of RT-PCR testing were negative on January 26, positive on January 28, and negative on February 5 and 8.",
            "Patients 2 through 6 developed COVID-19. Four were women, and ages ranged from 42 to 57 years. None of the patients had visited Wuhan or been in contact with any other people who had traveled to Wuhan (except patient 1).",
            "Patients 2 through 5 developed fever and respiratory symptoms between January 23 and January 26 and were admitted to the hospital on the same day. All patients had RT-PCR test results positive for COVID-19 within 1 day. Patient 6 developed fever and sore throat on January 17 and went to the local clinic for treatment. There was no report of COVID-19 at the clinic. Her symptoms improved over the next few days but worsened on January 24, when she was admitted to the hospital and confirmed to have COVID-19 on January 26. Two patients developed severe pneumonia; the other infections were moderate.",
            "All symptomatic patients had multifocal ground-glass opacities on chest CT, and 1 also had subsegmental areas of consolidation and fibrosis. All the symptomatic patients had increased C-reactive protein levels and reduced lymphocyte counts (Table).",
            "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan. The sequence of events suggests that the coronavirus may have been transmitted by the asymptomatic carrier. The incubation period for patient 1 was 19 days, which is long but within the reported range of 0 to 24 days.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Her first RT-PCR result was negative; false-negative results have been observed related to the quality of the kit, the collected sample, or performance of the test. RT-PCR has been widely deployed in diagnostic virology and has yielded few false-positive outcomes.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Thus, her second RT-PCR result was unlikely to have been a falsepositive and was used to define infection with the coronavirus that causes COVID-19.",
            "One previous study reported an asymptomatic 10-yearold boy with COVID-19 infection, but he had abnormalities on chest CT.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] If the findings in this report of presumed transmission by an asymptomatic carrier are replicated, the prevention of COVID-19 infection would prove challenging. The mechanism by which asymptomatic carriers could acquire and transmit the coronavirus that causes COVID-19 requires further study.",
            "Yan Bai, MD Lingsheng Yao, MD Tao Wei, MD Fei Tian, MD Dong-Yan Jin, PhD Lijuan Chen, PhD Meiyun Wang, MD, PhD",
            "Author Affiliations: Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China (Bai, Chen, Wang); Department of Radiology, Anyang Hospital of Traditional Chinese Medicine, Anyang, Henan, China (Yao); Department of Radiology and Interventional, the Fifth People's Hospital of Anyang, Anyang, Henan, China (Wei); Tianjin Medical University Cancer Institute and Hospital, Tianjin, China (Tian); Li Ka Shing Faculty of Medicine, the University of Hong Kong, Pokfulam, Hong Kong, China (Jin).",
            "Author Contributions: Drs Yao and Wang had full access to all of the data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. Drs Bai, Yao, and Wei contributed equally to the work. Concept and design: Bai, Yao, Tian, Jin, Wang. Acquisition, analysis, or interpretation of data: Bai, Yao, Wei, Tian, Chen, Wang. Drafting of the manuscript: Bai, Yao, Wei, Tian, Wang. Critical revision of the manuscript for important intellectual content: Bai, Tian, Jin, Chen, Wang. Statistical analysis: Bai, Chen, Wang. Administrative, technical, or material support: Bai, Yao, Wei, Tian, Wang. Supervision: Tian, Wang.",
            "Conflict of Interest Disclosures: None reported.",
            "Additional Contributions: We thank Taiyuan Liu, MD, Rushi Chen, MD, and Wei Wei, MD (Henan Provincial People’s Hospital and the People’s Hospital of Zhengzhou University), for data analysis and literature research. None of these persons received any compensation for their contributions.",
            "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. Published online January 23, 2020. doi:10.1001/jama. 2020.0757",
            "2. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. Published online January 29, 2020. doi:10.1056/NEJMoa2001316",
            "3. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "4. Guan WJ, Ni ZY, Hu Y, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv. Published February 9, 2020. Accessed February 18, 2010. https://www.medrxiv.org/content/10.1101/2020.02.06.20020974v1",
            "5. Corman VM, Landt O, Kaiser M, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. Published online January 23, 2020. doi:10.2807/1560-7917.ES.2020.25.3.2000045",
            "6. Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395(10223):514-523. doi:10.1016/ S0140-6736(20)30154-9"
        ]
    },
    "participants": [
        {
            "participant": "patients with fever and respiratory symptoms",
            "number": 5,
            "context": ". <mark class=\"stats\">Methods | In January 2020, we enrolled a familial cluster of 5 patients with fever and respiratory symptoms who were admitted to the Fifth People’s Hospital of Anyang, Anyang, China, and 1 asymptomatic family member</mark>. This study was approved by the local institutional review board, and written informed consent was obtained from all patients"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Her symptoms improved over the next few days but worsened on January 24, when she was admitted to the hospital and confirmed to have COVID-19 on January 26. <mark class=\"stats\">Two patients developed severe pneumonia; the other infections were moderate</mark>. All symptomatic patients had multifocal ground-glass opacities on chest CT, and 1 also had subsegmental areas of consolidation and fibrosis"
        },
        {
            "participant": "patients with COVID-19 pneumonia in Anyang",
            "number": 5,
            "context": "All the symptomatic patients had increased C-reactive protein levels and reduced lymphocyte counts (Table). <mark class=\"stats\">Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan</mark>. The sequence of events suggests that the coronavirus may have been transmitted by the asymptomatic carrier"
        }
    ],
    "statistics": [],
    "keywords": [
        "local institutional review board",
        "infected pneumonia",
        "patient record",
        "causes coronavirus disease",
        "coronavirus infection",
        "respiratory symptom",
        "fifth peoples hospital",
        "COVID-19",
        "informed consent",
        "familial cluster",
        "laboratory examination results",
        "presumed asymptomatic carrier transmission",
        "novel coronavirus infection",
        "pneumonia",
        "early transmission dynamic",
        "asymptomatic family member",
        "clinical characteristics",
        "common cold",
        "detailed analysis"
    ],
    "keyword_relevance": {
        "COVID-19": 0.38461538461538464,
        "pneumonia": 0.15384615384615385,
        "respiratory symptom": 0.07692307692307693,
        "familial cluster": 0.07692307692307693,
        "infected pneumonia": 0.05128205128205128,
        "asymptomatic family member": 0.05128205128205128,
        "local institutional review board": 0.02564102564102564,
        "patient record": 0.02564102564102564,
        "causes coronavirus disease": 0.02564102564102564,
        "coronavirus infection": 0.02564102564102564,
        "informed consent": 0.02564102564102564,
        "novel coronavirus infection": 0.02564102564102564,
        "common cold": 0.02564102564102564,
        "detailed analysis": 0.02564102564102564,
        "fifth peoples hospital": 0.0,
        "laboratory examination results": 0.0,
        "presumed asymptomatic carrier transmission": 0.0,
        "early transmission dynamic": 0.0,
        "clinical characteristics": 0.0
    },
    "species": [],
    "summary": [
        "Timeline events Contact with patient 1 Asymptomatic period Symptomatic period",
        "PCR indicates polymerase chain reaction test for the coronavirus disease 2019 (COVID-19) nucleic acid.",
        "Patient 6 202.03 0 0 0.69 7.40 8.21 87.00 9.43 jama.com (Reprinted) JAMA Published online February 21, 2020",
        "Her C-reactive protein level and lymphocyte count were normal (Table).",
        "Results of RT-PCR testing were negative on January 26, positive on January 28, and negative on February 5 and 8.",
        "Patients 2 through 6 developed COVID-19.",
        "Patients 2 through 5 developed fever and respiratory symptoms between January 23 and January 26 and were admitted to the hospital on the same day.",
        "All patients had RT-PCR test results positive for COVID-19 within 1 day.",
        "Her symptoms improved over the few days but worsened on January 24, when she was admitted to the hospital and confirmed to have COVID-19 on January 26.",
        "All the symptomatic patients had increased C-reactive protein levels and reduced lymphocyte counts (Table).",
        "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan.",
        "The sequence of events suggests that the coronavirus may have been transmitted by the asymptomatic carrier.",
        "The incubation period for patient 1 was 19 days, which is long but within the reported range of 0 to 24 days.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Her first RT-PCR result was negative; false-negative results have been observed related to the quality of the kit, the collected sample, or performance of the test.",
        "RT-PCR has been widely deployed in diagnostic virology and has yielded few false-positive outcomes.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] her second RT-PCR result was unlikely to have been a falsepositive and was used to define infection with the coronavirus that causes COVID-19.",
        "The mechanism by which asymptomatic carriers could acquire and transmit the coronavirus that causes COVID-19 requires further study.",
        "Yan Bai, MD Lingsheng Yao, MD Tao Wei, MD Fei Tian, MD Dong-Yan Jin, PhD Lijuan Chen, PhD Meiyun Wang, MD, PhD",
        "Author Affiliations: Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China (Bai, Chen, Wang); Department of Radiology, Anyang Hospital of Traditional Chinese Medicine, Anyang, Henan, China (Yao); Department of Radiology and Interventional, the Fifth People's Hospital of Anyang, Anyang, Henan, China (Wei); Tianjin Medical University Cancer Institute and Hospital, Tianjin, China (Tian); Li Ka Shing Faculty of Medicine, the University of Hong Kong, Pokfulam, Hong Kong, China (Jin)."
    ],
    "structured_summary": {
        "Introduction": [
            "Timeline events Contact with patient 1 Asymptomatic period Symptomatic period",
            "PCR indicates polymerase chain reaction test for the coronavirus disease 2019 (COVID-19) nucleic acid.",
            "Patient 6 202.03 0 0 0.69 7.40 8.21 87.00 9.43 jama.com (Reprinted) JAMA Published online February 21, 2020"
        ],
        "Results": [
            "Her C-reactive protein level and lymphocyte count were normal (Table).",
            "Results of RT-PCR testing were negative on January 26, positive on January 28, and negative on February 5 and 8.",
            "Patients 2 through 6 developed COVID-19.",
            "Patients 2 through 5 developed fever and respiratory symptoms between January 23 and January 26 and were admitted to the hospital on the same day.",
            "All patients had RT-PCR test results positive for COVID-19 within 1 day.",
            "Her symptoms improved over the few days but worsened on January 24, when she was admitted to the hospital and confirmed to have COVID-19 on January 26.",
            "All the symptomatic patients had increased C-reactive protein levels and reduced lymphocyte counts (Table).",
            "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan.",
            "The sequence of events suggests that the coronavirus may have been transmitted by the asymptomatic carrier.",
            "The incubation period for patient 1 was 19 days, which is long but within the reported range of 0 to 24 days.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Her first RT-PCR result was negative; false-negative results have been observed related to the quality of the kit, the collected sample, or performance of the test.",
            "RT-PCR has been widely deployed in diagnostic virology and has yielded few false-positive outcomes.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] her second RT-PCR result was unlikely to have been a falsepositive and was used to define infection with the coronavirus that causes COVID-19."
        ],
        "Conclusion": [
            "The mechanism by which asymptomatic carriers could acquire and transmit the coronavirus that causes COVID-19 requires further study.",
            "Yan Bai, MD Lingsheng Yao, MD Tao Wei, MD Fei Tian, MD Dong-Yan Jin, PhD Lijuan Chen, PhD Meiyun Wang, MD, PhD",
            "Author Affiliations: Department of Medical Imaging, Henan Provincial People’s Hospital, Zhengzhou, Henan, China (Bai, Chen, Wang); Department of Radiology, Anyang Hospital of Traditional Chinese Medicine, Anyang, Henan, China (Yao); Department of Radiology and Interventional, the Fifth People's Hospital of Anyang, Anyang, Henan, China (Wei); Tianjin Medical University Cancer Institute and Hospital, Tianjin, China (Tian); Li Ka Shing Faculty of Medicine, the University of Hong Kong, Pokfulam, Hong Kong, China (Jin)."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Paules_et+al_2020_a",
            "entry": "1. Paules CI, Marston HD, Fauci AS. Coronavirus infections—more than just the common cold. JAMA. Published online January 23, 2020. doi:10.1001/jama. 2020.0757",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.0757",
            "arxiv_url": "https://arxiv.org/pdf/2020.0757",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.0757"
        },
        {
            "id": "2",
            "alt_id": "Li_et+al_2020_a",
            "entry": "2. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus-infected pneumonia. N Engl J Med. Published online January 29, 2020. doi:10.1056/NEJMoa2001316",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "3. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Guan_et+al_2020_a",
            "entry": "4. Guan WJ, Ni ZY, Hu Y, et al. Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv. Published February 9, 2020. Accessed February 18, 2010. https://www.medrxiv.org/content/10.1101/2020.02.06.20020974v1",
            "url": "https://www.medrxiv.org/content/10.1101/2020.02.06.20020974v1"
        },
        {
            "id": "5",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "5. Corman VM, Landt O, Kaiser M, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. Published online January 23, 2020. doi:10.2807/1560-7917.ES.2020.25.3.2000045",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.3.2000045",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.3.2000045",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/1560-7917.ES.2020.25.3.2000045"
        },
        {
            "id": "6",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "6. Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395(10223):514-523. doi:10.1016/ S0140-6736(20)30154-9",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549"
        }
    ],
    "facts": [
        "respiratory symptoms who were admitted to the Fifth People's Hospital of Anyang",
        "This study was approved by the local institutional review board",
        "written informed consent was obtained from all patients",
        "Summary of Laboratory Examination Results of the Familial Cluster Infected With the Novel Coronavirus That Causes Coronavirus Disease 2019",
        "Results of RT-PCR testing were negative on January 26",
        "Her symptoms improved over the few days",
        "had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan",
        "The sequence of events suggests that the coronavirus may have been transmitted by the asymptomatic carrier",
        "Her first RT-PCR result was negative; false-negative results have been observed related to the quality of the kit",
        "RT-PCR has been widely deployed in diagnostic virology"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Summary of Laboratory Examination Results of the Familial Cluster Infected With the Novel Coronavirus That Causes Coronavirus Disease 2019",
        "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan"
    ],
    "top_statements": [
        "Summary of Laboratory Examination Results of the Familial Cluster Infected With the Novel Coronavirus That Causes Coronavirus Disease 2019",
        "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan"
    ],
    "headline": "Discussion | A familial cluster of 5 patients with COVID-19 pneumonia in Anyang, China, had contact before their symptom onset with an asymptomatic family member who had traveled from the epidemic center of Wuhan",
    "contexts": [],
    "abbreviations": {}
}
