{
    "filename": "jama_ong_2020_ld_200016.pdf",
    "content_type": "application/pdf",
    "file_size": 118763,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.3227",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762692/jama_ong_2020_ld_200016.pdf"
        },
        "title": "Air, Surface Environmental, and Personal Protective Equipment Contamination by Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) From a Symptomatic Patient",
        "author": "Sean Wei Xiang Ong, Yian Kim Tan, Po Ying Chia, Tau Hong Lee, Oon Tek Ng, Michelle Su Yen Wong, Kalisvar Marimuthu",
        "date": 2020,
        "affiliations": [
            "National Centre for Infectious Diseases, Singapore",
            "DSO National Laboratories, Singapore",
            "National Centre for Infectious Diseases, Singapore",
            "National Centre for Infectious Diseases, Singapore",
            "National Centre for Infectious Diseases, Singapore",
            "DSO National Laboratories, Singapore",
            "National Centre for Infectious Diseases, Singapore"
        ],
        "journal": "JAMA",
        "references": "@article{chowell2015a,\n  author = {Chowell, G. and Abdirizak, F. and Lee, S.},\n  title = {Transmission characteristics of MERS and SARS in the healthcare setting: a comparative study},\n  journal = {BMC Med},\n  date = {2015},\n  doi = {13: 210. doi: 10.1186/s12916-015-0450-0},\n  more-authors = {true},\n  language = {}\n}\n@article{bin2016a,\n  author = {Bin, S.Y. and Heo, J.Y. and Song, M.S.},\n  title = {Environmental contamination and viral shedding in MERS patients during MERS-CoV outbreak in South Korea},\n  journal = {Clin Infect Dis},\n  date = {2016},\n  volume = {62},\n  pages = {755–760},\n  doi = {doi: 10.1093/cid/civ1020},\n  more-authors = {true},\n  number = {6},\n  language = {}\n}\n@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  doi = {doi: 10.2807/15607917. ES.2020.25.3.2000045},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  number = {25},\n  language = {}\n}\n@article{young2020a,\n  author = {Young, B. and Ong, S.W.X. and Kalimuddin, S.},\n  title = {Epidemiologic features and clinical course of patients infected with SARS-CoV-2 in Singapore},\n  journal = {JAMA. Published online},\n  date = {2020-03-03},\n  doi = {doi},\n  publisher = {10.1001/jama.2020.3204 jama.com (Reprinted) JAMA Published online},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "oon_tek_ng@ncid.sg"
        ],
        "references_ris": "TY  - JOUR\nAU  - Chowell, G.\nAU  - Abdirizak, F.\nAU  - Lee, S.\nTI  - Transmission characteristics of MERS and SARS in the healthcare setting: a comparative study\nT2  - BMC Med\nPY  - 2015\nDA  - 2015\nDO  - 13: 210. doi: 10.1186/s12916-015-0450-0\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bin, S.Y.\nAU  - Heo, J.Y.\nAU  - Song, M.S.\nTI  - Environmental contamination and viral shedding in MERS patients during MERS-CoV outbreak in South Korea\nT2  - Clin Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 62\nSP  - 755\nEP  - 760\nDO  - 10.1093/cid/civ1020\nC1  - true\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nDO  - 10.2807/15607917. ES.2020.25.3.2000045\nC1  - true\nT2  - by real-time RT-PCR\nIS  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Young, B.\nAU  - Ong, S.W.X.\nAU  - Kalimuddin, S.\nTI  - Epidemiologic features and clinical course of patients infected with SARS-CoV-2 in Singapore\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/03/03\nDO  - doi\nPB  - 10.1001/jama.2020.3204 jama.com (Reprinted) JAMA Published online\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Sampling Time Points in Relation to Patient Illness and Clinical Cycle Threshold Values"
            },
            {
                "id": "2",
                "caption": "Environmental and PPE Sites Sampled and Corresponding RT-PCR Results"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/jama_ong_2020_ld_200016.xlsx"
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported."
        ],
        "funding": [
            "Funding/Support: Funding for this study was supported by the National Medical Research Council (NMRC) Seed Funding Program (TR19NMR119SD) and internal funds from DSO National Laboratories",
            "Dr Ng is supported by NMRC Clinician Scientist Award MOH-000276",
            "Dr Marimuthu is supported by an NMRC Clinician-Scientist Individual Research Grant (CIRG18Nov-0034)"
        ],
        "ethical_compliance": [
            "Institutional review board approval and written informed consent were obtained as part of a larger multicenter study"
        ],
        "limitations": [
            "This study has several limitations. First, viral culture was not done to demonstrate viability. Second, due to operational limitations during an outbreak, methodology was inconsistent and sample size was small. Third, the volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air. Further studies are required to confirm these preliminary results."
        ],
        "introduction": [
            "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] However, the mode of transmission and extent of environmental contamination are unknown.",
            "Methods | From January 24 to February 4, 2020, 3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms (12 air exchanges per hour) with anterooms and bathrooms had surface environmental samples taken at 26 sites. Personal protective equipment (PPE) samples from study physicians exiting the patient rooms also were collected. Sterile premoistened swabs were used."
        ]
    },
    "structured_content": {
        "RESEARCH LETTER": [],
        "Equipment Contamination by Severe Acute": [],
        "From a Symptomatic Patient": [
            "Coronaviruses have been implicated in nosocomial outbreaks[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] with environmental contamination as a route of transmission.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
            "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] However, the mode of transmission and extent of environmental contamination are unknown.",
            "Methods | From January 24 to February 4, 2020, 3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms (12 air exchanges per hour) with anterooms and bathrooms had surface environmental samples taken at 26 sites. Personal protective equipment (PPE) samples from study physicians exiting the patient rooms also were collected. Sterile premoistened swabs were used.",
            "Air sampling was done on 2 days using SKC Universal pumps (with 37-mm filter cassettes and 0.3-μm polytetrafluoroethylene filters for 4 hours at 5 L/min) in the room and anteroom and a Sartorius MD8 microbiological sampler (with gelatin membrane filter for 15 minutes at 6 m3/h) outside the room (eFigure in the Supplement).",
            "Specific real-time reverse transcriptase–polymerase chain reaction (RT-PCR) targeting RNA-dependent RNA polymerase and E genes[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] was used to detect the presence of SARS-CoV-2 (see detailed methods in the eAppendix in the Supplement). Cycle threshold values, ie, number of cycles required for the fluorescent signal to cross the threshold in RT-PCR, quantified viral load, with lower values indicating higher viral load.",
            "Samples were collected on 5 days over a 2-week period. One patient’s room was sampled before routine cleaning and 2 patients’ rooms after routine cleaning. Twice-daily cleaning of high-touch areas was done using 5000 ppm of sodium dichloroisocyanurate. The floor was cleaned daily using 1000 ppm of sodium dichloroisocyanurate.",
            "Clinical data (symptoms, day of illness, and RT-PCR results) and timing of cleaning were collected and correlated with sampling results. Percentage positivity was calculated for rooms with positive environmental swabs. Institutional review board approval and written informed consent were obtained as part of a larger multicenter study.",
            "Results | Patient A’s room was sampled on days 4 and 10 of illness while the patient was still symptomatic, after routine cleaning. All samples were negative. Patient B was symptomatic on day 8 and asymptomatic on day 11 of illness; samples taken on these 2 days after routine cleaning were negative (Table 1).",
            "Patient C, whose samples were collected before routine cleaning, had positive results, with 13 (87%) of 15 room sites (including air outlet fans) and 3 (60%) of 5 toilet sites (toilet bowl, sink, and door handle) returning positive results (Table 2). Anteroom and corridor samples were negative. Patient C had upper respiratory tract involvement with no pneumonia and had 2 positive stool samples for SARS-CoV-2 on RT-PCR despite not having diarrhea.",
            "Patient C had greater viral shedding, with a cycle threshold value of 25.69 in nasopharyngeal samples compared with 31.31 and 35.33 in patients A and B (Table 1).",
            "Only 1 PPE swab, from the surface of a shoe front, was positive. All other PPE swabs were negative. All air samples were negative.",
            "Discussion | There was extensive environmental contamination by 1 SARS-CoV-2 patient with mild upper respiratory tract involvement. Toilet bowl and sink samples were positive, sug-"
        ],
        "Days of illness when samples were collected": [],
        "Presence of symptoms during sampling": [],
        "Disease severitya": [],
        "Cycle threshold value from clinical samplesb": [
            "a Disease severity was considered moderate if there was lung involvement (opacities on chest radiograph) and severe if patient required supplemental oxygen therapy.",
            "b Clinical samples were either nasopharyngeal swabs or sputum samples if patient could produce sputum. The most recent result prior to the environmental sampling was recorded. Cycle threshold refers to the number of cycles required for the fluorescent signal to cross the threshold in reverse transcriptase–polymerase chain reaction; a lower cycle threshold value indicates a higher viral load.",
            "1. Cardiac table, including handle 2. Entire length of bed rail 3. Control panel on bed 4. Call bell attached to bed 5. Locker with hand slot 6. Chair 7. Light switches behind bed 8. Stethoscope 9. Sink, external rim 10. Sink, internal bowl 11. Floor 12. Glass window in room 13. Glass door interior 14. PPE storage area over sink 15. Air outlet fan Toilet area 16. Door handle 17. Toilet bowl, surface 18. Hand rail 19. Sink, external rim 20. Sink, internal bowl Anteroom 21. Sink, external rim 22. Sink, internal bowl 23. Floor 24. Glass door, room side 25. Glass door, corridor side Corridor outside room 26. Floor Total, No (%) Staff PPE sites Upper front part of gown Lower front part of gown Front surface of face visor mask Front surface of N95 mask Surface of front of shoes"
        ],
        "Cycle threshold valuec": [
            "Abbreviations: RT-PCR, reverse transcriptase–polymerase chain reaction; PPE, personal protective equipment.",
            "a Numbering of environmental sites corresponds to the numbering in the eFigure in the Supplement.",
            "b Results are shown as number of positive samples/number of total samples. All samples taken from patients A and B after routine cleaning were negative and not included in this table.",
            "c Cycle threshold refers to the number of cycles required for the fluorescent signal to cross the threshold in RT-PCR; a lower cycle threshold value indicates a higher viral load.",
            "d One swab was taken from each site except the air outlet fan, from which 3 swabs were taken.",
            "gesting that viral shedding in stool[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] could be a potential route of transmission. Postcleaning samples were negative, suggesting that current decontamination measures are sufficient.",
            "Air samples were negative despite the extent of environmental contamination. Swabs taken from the air exhaust outlets tested positive, suggesting that small virus-laden droplets may be displaced by airflows and deposited on equipment such as vents. The positive PPE sample was unsurprising because shoe covers are not part of PPE recommendations. The risk of transmission from contaminated footwear is likely low, as evidenced by negative results in the anteroom and clean corridor.",
            "This study has several limitations. First, viral culture was not done to demonstrate viability. Second, due to operational limitations during an outbreak, methodology was inconsistent and sample size was small. Third, the volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air. Further studies are required to confirm these preliminary results.",
            "Significant environmental contamination by patients with SARS-CoV-2 through respiratory droplets and fecal shedding suggests the environment as a potential medium of transmission and supports the need for strict adherence to environmental and hand hygiene.",
            "Sean Wei Xiang Ong, MBBS Yian Kim Tan, PhD Po Ying Chia, MBBS Tau Hong Lee, MBBS Oon Tek Ng, MBBS, MPH Michelle Su Yen Wong, PhD Kalisvar Marimuthu, MBBS",
            "Author Affiliations: National Centre for Infectious Diseases, Singapore (Ong, Chia, Lee, Ng, Marimuthu); DSO National Laboratories, Singapore (Tan, Wong).",
            "Accepted for Publication: February 27, 2020.",
            "Author Contributions: Drs Ong and Marimuthu had full access to all of the data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. Drs Wong and Marimuthu contributed equally as senior authors. Concept and design: Ong, Ng, Wong, Marimuthu. Acquisition, analysis, or interpretation of data: Ong, Tan, Chia, Lee, Ng, Wong, Marimuthu. Drafting of the manuscript: Ong, Ng, Wong, Marimuthu. Critical revision of the manuscript for important intellectual content: Ong, Tan, Chia, Lee, Ng, Wong, Marimuthu. Statistical analysis: Ong, Marimuthu. Obtained funding: Wong, Marimuthu. Administrative, technical, or material support: Ong, Tan, Chia, Ng, Wong, Marimuthu. Supervision: Ng, Marimuthu.",
            "Conflict of Interest Disclosures: None reported.",
            "Funding/Support: Funding for this study was supported by the National Medical Research Council (NMRC) Seed Funding Program (TR19NMR119SD) and internal funds from DSO National Laboratories. Dr Ng is supported by NMRC Clinician Scientist Award MOH-000276. Dr Marimuthu is supported by an NMRC Clinician-Scientist Individual Research Grant (CIRG18Nov-0034).",
            "Role of the Funder/Sponsor: The funding bodies had no role in the design and conduct of the study; collection, management, analysis, and interpretation of",
            "JAMA Published online March 4, 2020 (Reprinted) the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication.",
            "Additional Contributions: We thank Barnaby Edward Young, MB, BChir, and Ding Ying, PhD, National Centre for Infectious Diseases, Singapore, for assistance with sample processing; Marcus Gum, BSc, and Yvonne Lau, PhD, DSO National Laboratories, Singapore, for assistance with sample RT-PCR testing; and Brenda Sze Peng Ang, MBBS, National Centre for Infectious Diseases, Boon Huan Tan, PhD, DSO National Laboratories, and Yee-Sin Leo, MBBS, National Centre for Infectious Diseases, for overall supervision and guidance. No compensation was received for their roles in the study.",
            "1. Chowell G, Abdirizak F, Lee S, et al Transmission characteristics of MERS and SARS in the healthcare setting: a comparative study. BMC Med. 2015;13:210. doi: 10.1186/s12916-015-0450-0",
            "2. Bin SY, Heo JY, Song MS, et al Environmental contamination and viral shedding in MERS patients during MERS-CoV outbreak in South Korea. Clin Infect Dis. 2016;62(6):755-760. doi:10.1093/cid/civ1020",
            "3. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama. 2020.1585",
            "4. Corman VM, Landt O, Kaiser M, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25(3). doi:10.2807/15607917.ES.2020.25.3.2000045",
            "5. Young B, Ong SWX, Kalimuddin S, et al Epidemiologic features and clinical course of patients infected with SARS-CoV-2 in Singapore. JAMA. Published online March 3, 2020. doi:10.1001/jama.2020.3204 jama.com"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 3,
            "context": "However, the mode of transmission and extent of environmental contamination are unknown. <mark class=\"stats\">Methods | From January 24 to February 4, 2020, 3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms (12 air exchanges per hour) with anterooms and bathrooms had surface environmental samples taken at 26 sites</mark>. Personal protective equipment (PPE) samples from study physicians exiting the patient rooms also were collected"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Samples were collected on 5 days over a 2-week period. <mark class=\"stats\">One patient’s room was sampled before routine cleaning and 2 patients’ rooms after routine cleaning</mark>. Twice-daily cleaning of high-touch areas was done using 5000 ppm of sodium dichloroisocyanurate"
        },
        {
            "participant": "positive stool samples",
            "number": 2,
            "context": "Anteroom and corridor samples were negative. <mark class=\"stats\">Patient C had upper respiratory tract involvement with no pneumonia and had 2 positive stool samples for SARS-CoV-2 on RT-PCR despite not having diarrhea</mark>. Patient C had greater viral shedding, with a cycle threshold value of 25.69 in nasopharyngeal samples compared with 31.31 and 35.33 in patients A and B (Table 1)"
        }
    ],
    "statistics": [],
    "keywords": [
        "isolation room",
        "severe acute",
        "equipment contamination",
        "study physician",
        "outbreak center",
        "airborne infection",
        "reverse transcriptase–polymerase chain reaction",
        "acute respiratory",
        "coronavirus",
        "syndrome coronavirus",
        "environmental contamination",
        "patient room",
        "SARS",
        "respiratory syndrome",
        "surface environmental",
        "transmission characteristic",
        "National Medical Research Council",
        "protective equipment",
        "infection isolation",
        "content ratory",
        "sars cov",
        "supplemental content",
        "dedicated sars",
        "personal protective equipment",
        "healthcare setting",
        "environmental sample",
        "symptomatic patient",
        "air exchange"
    ],
    "keyword_relevance": {
        "reverse transcriptase–polymerase chain reaction": 0.2,
        "protective equipment": 0.18333333333333332,
        "SARS": 0.16666666666666666,
        "environmental contamination": 0.08333333333333333,
        "National Medical Research Council": 0.06666666666666667,
        "coronavirus": 0.05,
        "air exchange": 0.03333333333333333,
        "isolation room": 0.016666666666666666,
        "severe acute": 0.016666666666666666,
        "study physician": 0.016666666666666666,
        "outbreak center": 0.016666666666666666,
        "airborne infection": 0.016666666666666666,
        "syndrome coronavirus": 0.016666666666666666,
        "patient room": 0.016666666666666666,
        "surface environmental": 0.016666666666666666,
        "infection isolation": 0.016666666666666666,
        "content ratory": 0.016666666666666666,
        "personal protective equipment": 0.016666666666666666,
        "healthcare setting": 0.016666666666666666,
        "environmental sample": 0.016666666666666666,
        "equipment contamination": 0.0,
        "acute respiratory": 0.0,
        "respiratory syndrome": 0.0,
        "transmission characteristic": 0.0,
        "sars cov": 0.0,
        "supplemental content": 0.0,
        "dedicated sars": 0.0,
        "symptomatic patient": 0.0
    },
    "species": [],
    "summary": [
        "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] the mode of transmission and extent of environmental contamination are unknown.",
        "Methods | From January 24 to February 4, 2020, 3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms (12 air exchanges per hour) with anterooms and bathrooms had surface environmental samples taken at 26 sites.",
        "Personal protective equipment (PPE) samples from study physicians exiting the patient rooms were collected.",
        "Clinical data and timing of cleaning were collected and correlated with sampling results.",
        "Results | Patient A’s room was sampled on days 4 and 10 of illness while the patient was still symptomatic, after routine cleaning.",
        "Patient B was symptomatic on day 8 and asymptomatic on day 11 of illness; samples taken on these 2 days after routine cleaning were negative (Table 1).",
        "Patient C, whose samples were collected before routine cleaning, had positive results, with 13 (87%) of 15 room sites and 3 (60%) of 5 toilet sites returning positive results (Table 2).",
        "Patient C had upper respiratory tract involvement with no pneumonia and had 2 positive stool samples for SARS-CoV-2 on RT-PCR despite not having diarrhea.",
        "Patient C had greater viral shedding, with a cycle threshold value of 25.69 in nasopharyngeal samples compared with 31.31 and 35.33 in patients A and B (Table 1).",
        "Discussion | There was extensive environmental contamination by 1 SARS-CoV-2 patient with mild upper respiratory tract involvement.",
        "Toilet bowl and sink samples were positive, sug-",
        "All samples taken from patients A and B after routine cleaning were negative and not included in this table.",
        "Air samples were negative despite the extent of environmental contamination.",
        "Swabs taken from the air exhaust outlets tested positive, suggesting that small virus-laden droplets may be displaced by airflows and deposited on equipment such as vents.",
        "The risk of transmission from contaminated footwear is likely low, as evidenced by negative results in the anteroom and clean corridor.",
        "The volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air.",
        "Significant environmental contamination by patients with SARS-CoV-2 through respiratory droplets and fecal shedding suggests the environment as a potential medium of transmission and supports the need for strict adherence to environmental and hand hygiene.",
        "JAMA Published online March 4, 2020 (Reprinted) jama.com the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication."
    ],
    "structured_summary": {
        "Introduction": [
            "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] the mode of transmission and extent of environmental contamination are unknown.",
            "Methods | From January 24 to February 4, 2020, 3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms (12 air exchanges per hour) with anterooms and bathrooms had surface environmental samples taken at 26 sites.",
            "Personal protective equipment (PPE) samples from study physicians exiting the patient rooms were collected."
        ],
        "Results": [
            "Clinical data and timing of cleaning were collected and correlated with sampling results.",
            "Results | Patient A’s room was sampled on days 4 and 10 of illness while the patient was still symptomatic, after routine cleaning.",
            "Patient B was symptomatic on day 8 and asymptomatic on day 11 of illness; samples taken on these 2 days after routine cleaning were negative (Table 1).",
            "Patient C, whose samples were collected before routine cleaning, had positive results, with 13 (87%) of 15 room sites and 3 (60%) of 5 toilet sites returning positive results (Table 2).",
            "Patient C had upper respiratory tract involvement with no pneumonia and had 2 positive stool samples for SARS-CoV-2 on RT-PCR despite not having diarrhea.",
            "Patient C had greater viral shedding, with a cycle threshold value of 25.69 in nasopharyngeal samples compared with 31.31 and 35.33 in patients A and B (Table 1).",
            "Discussion | There was extensive environmental contamination by 1 SARS-CoV-2 patient with mild upper respiratory tract involvement.",
            "Toilet bowl and sink samples were positive, sug-",
            "All samples taken from patients A and B after routine cleaning were negative and not included in this table.",
            "Air samples were negative despite the extent of environmental contamination.",
            "Swabs taken from the air exhaust outlets tested positive, suggesting that small virus-laden droplets may be displaced by airflows and deposited on equipment such as vents."
        ],
        "Conclusion": [
            "The risk of transmission from contaminated footwear is likely low, as evidenced by negative results in the anteroom and clean corridor.",
            "The volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air.",
            "Significant environmental contamination by patients with SARS-CoV-2 through respiratory droplets and fecal shedding suggests the environment as a potential medium of transmission and supports the need for strict adherence to environmental and hand hygiene.",
            "JAMA Published online March 4, 2020 (Reprinted) jama.com the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Chowell_et+al_2015_a",
            "entry": "1. Chowell G, Abdirizak F, Lee S, et al. Transmission characteristics of MERS and SARS in the healthcare setting: a comparative study. BMC Med. 2015;13:210. doi: 10.1186/s12916-015-0450-0",
            "crossref": "https://dx.doi.org/10.1186/s12916-015-0450-0",
            "scite": "https://scite.ai/reports/10.1186/s12916-015-0450-0",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12916-015-0450-0"
        },
        {
            "id": "2",
            "alt_id": "Bin_et+al_2016_a",
            "entry": "2. Bin SY, Heo JY, Song MS, et al. Environmental contamination and viral shedding in MERS patients during MERS-CoV outbreak in South Korea. Clin Infect Dis. 2016;62(6):755-760. doi:10.1093/cid/civ1020",
            "crossref": "https://dx.doi.org/10.1093/cid/civ1020",
            "scite": "https://scite.ai/reports/10.1093/cid/civ1020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/cid/civ1020"
        },
        {
            "id": "3",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "3. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama. 2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "arxiv_url": "https://arxiv.org/pdf/2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Corman_et+al_2019_a",
            "entry": "4. Corman VM, Landt O, Kaiser M, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill. 2020;25(3). doi:10.2807/15607917.ES.2020.25.3.2000045",
            "crossref": "https://dx.doi.org/10.2807/15607917.ES.2020.25.3.2000045",
            "scite": "https://scite.ai/reports/10.2807/15607917.ES.2020.25.3.2000045",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/15607917.ES.2020.25.3.2000045"
        },
        {
            "id": "5",
            "alt_id": "Young_et+al_2020_a",
            "entry": "5. Young B, Ong SWX, Kalimuddin S, et al. Epidemiologic features and clinical course of patients infected with SARS-CoV-2 in Singapore. JAMA. Published online March 3, 2020. doi:10.1001/jama.2020.3204 jama.com (Reprinted) JAMA Published online March 4, 2020",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.3204",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.3204",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.3204"
        }
    ],
    "facts": [
        "3 patients at the dedicated SARS-CoV-2 outbreak center in Singapore in airborne infection isolation rooms with anterooms and bathrooms had surface environmental samples taken at 26 sites",
        "Results | Patient A's room was sampled on days 4",
        "Patient B was symptomatic on day 8",
        "samples taken on these 2 days after routine cleaning were negative",
        "whose samples were collected before routine cleaning",
        "All samples taken from patients A and B after routine cleaning were negative",
        "Air samples were negative despite the extent of environmental contamination",
        "Swabs taken from the air exhaust outlets tested positive",
        "that small virus-laden droplets may be displaced by airflows",
        "air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air",
        "fecal shedding suggests the environment as a potential medium of transmission",
        "decision to submit the manuscript for publication"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Air samples were negative despite the extent of environmental contamination",
        "The volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air",
        "Significant environmental contamination by patients with SARS-CoV-2 through respiratory droplets and fecal shedding suggests the environment as a potential medium of transmission and supports the need for strict adherence to environmental and hand hygiene",
        "JAMA Published online March 4, 2020 (Reprinted) jama.com the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication"
    ],
    "top_statements": [
        "Supplemental content ratory syndrome coronavirus 2 (SARS-CoV-2) has been reported.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Air samples were negative despite the extent of environmental contamination",
        "The volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air",
        "Significant environmental contamination by patients with SARS-CoV-2 through respiratory droplets and fecal shedding suggests the environment as a potential medium of transmission and supports the need for strict adherence to environmental and hand hygiene",
        "JAMA Published online March 4, 2020 (Reprinted) jama.com the data; preparation, review, or approval of the manuscript; or decision to submit the manuscript for publication"
    ],
    "headline": "The volume of air sampled represents only a small fraction of total volume, and air exchanges in the room would have diluted the presence of SARS-CoV-2 in the air",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcriptase–polymerase chain reaction",
        "PPE": "protective equipment",
        "NMRC": "National Medical Research Council"
    }
}
