{
    "filename": "jama_gostin_2020_vp_200021.pdf",
    "content_type": "application/pdf",
    "file_size": 152022,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.2025",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2761556/jama_gostin_2020_vp_200021.pdf"
        },
        "title": "US Emergency Legal Responses to Novel Coronavirus",
        "author": "Lawrence O. Gostin, James G. Hodge",
        "date": 2020,
        "affiliations": [
            "O’Neill Institute for National and Global Health Law, Georgetown University Law Center, Washington, DC",
            "Center for Public Health Law and Policy, Sandra Day O’Connor College of Law, Arizona State University, Phoenix"
        ],
        "journal": "JAMA",
        "references": "@techreport{unknown2020a,\n  title = {Health and Human Services. Determination that a public health emergency exists},\n  unknown = {Published January 31},\n  date = {2020},\n  url = {https://www.phe.gov/emergency/news/healthactions/phe/Pages/2019nCoV.aspx},\n  language = {},\n  urldate = {February 3, 2020.},\n  institution = {US Department of}\n}\n@book{del2019a,\n  author = {del Rio C and PN, Malani},\n  date = {2019},\n  title = {Novel coronavirus—important information for clinicians},\n  note = {published February 5, 2020},\n  publisher = {JAMA},\n  doi = {doi: 10.1001/jama.2020.1490},\n  language = {}\n}\n@article{hanfling2012a,\n  author = {Hanfling, D. and Altevogt, B.M. and Gostin, L.O.},\n  title = {A framework for catastrophic disaster response},\n  journal = {JAMA},\n  date = {2012},\n  pages = {675–676},\n  doi = {doi: 10.1001/jama.2012.8171},\n  language = {}\n}\n@misc{house2020a,\n  author = {House, White},\n  title = {Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus},\n  unknown = {Published January 31},\n  date = {2020},\n  url = {https://www.whitehouse.gov/presidential-actions/proclamation-suspensionentry-immigrants-nonimmigrants-persons-poserisk-transmitting-2019-novel-coronavirus/},\n  language = {},\n  urldate = {February 3, 2020.}\n}\n@techreport{unknown2020b,\n  title = {China travel advisory},\n  unknown = {Published February 2},\n  date = {2020},\n  url = {https://travel.state.gov/content/travel/en/traveladvisories/traveladvisories/china-traveladvisory.html},\n  language = {},\n  urldate = {February 3, 2020.},\n  institution = {US Department of State}\n}\n@article{seck2020a,\n  author = {Seck, H.H.},\n  title = {4 More military bases tapped to house coronavirus evacuees},\n  journal = {Published},\n  date = {2020-02-01},\n  url = {https://www.military.com/daily-news/2020/02/01/4-more-militarybases-tapped-house-coronavirus-evacuees.html},\n  language = {},\n  urldate = {February 3, 2020.}\n}\n@misc{unknown2016a,\n  title = {Public Health Services Act, 42 USC §6A},\n  date = {2016},\n  language = {}\n}\n@article{gostin2017a,\n  author = {Gostin, L.O. and JG, Jr, Hodge},\n  title = {Reforming federal public health powers: responding to national and global threats},\n  journal = {JAMA},\n  date = {2017-02-13},\n  volume = {317},\n  pages = {1211–1212},\n  doi = {doi: 10.1001/jama.2017.1021},\n  booktitle = {JAMA Published online},\n  number = {12},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "references_ris": "TY  - RPRT\nTI  - Health and Human Services. Determination that a public health emergency exists\nC1  - Published January 31\nPY  - 2020\nDA  - 2020\nUR  - https://www.phe.gov/emergency/news/healthactions/phe/Pages/2019nCoV.aspx\nLA  - \nC1  - February 3, 2020.\nC1  - US Department of\nER  - \n\nTY  - BOOK\nAU  - del Rio C\nAU  - PN, Malani\nPY  - 2019\nDA  - 2019\nTI  - Novel coronavirus—important information for clinicians\nN1  - published February 5, 2020\nPB  - JAMA\nDO  - 10.1001/jama.2020.1490\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hanfling, D.\nAU  - Altevogt, B.M.\nAU  - Gostin, L.O.\nTI  - A framework for catastrophic disaster response\nT2  - JAMA\nPY  - 2012\nDA  - 2012\nSP  - 675\nEP  - 676\nDO  - 10.1001/jama.2012.8171\nLA  - \nER  - \n\nTY  - GEN\nAU  - House, White\nTI  - Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus\nC1  - Published January 31\nPY  - 2020\nDA  - 2020\nUR  - https://www.whitehouse.gov/presidential-actions/proclamation-suspensionentry-immigrants-nonimmigrants-persons-poserisk-transmitting-2019-novel-coronavirus/\nLA  - \nC1  - February 3, 2020.\nER  - \n\nTY  - RPRT\nTI  - China travel advisory\nC1  - Published February 2\nPY  - 2020\nDA  - 2020\nUR  - https://travel.state.gov/content/travel/en/traveladvisories/traveladvisories/china-traveladvisory.html\nLA  - \nC1  - February 3, 2020.\nC1  - US Department of State\nER  - \n\nTY  - JOUR\nAU  - Seck, H.H.\nTI  - 4 More military bases tapped to house coronavirus evacuees\nT2  - Published\nPY  - 2020\nDA  - 2020/02/01\nUR  - https://www.military.com/daily-news/2020/02/01/4-more-militarybases-tapped-house-coronavirus-evacuees.html\nLA  - \nC1  - February 3, 2020.\nER  - \n\nTY  - GEN\nTI  - Public Health Services Act, 42 USC §6A\nPY  - 2016\nDA  - 2016\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gostin, L.O.\nAU  - JG, Jr, Hodge\nTI  - Reforming federal public health powers: responding to national and global threats\nT2  - JAMA\nPY  - 2017\nDA  - 2017/02/13\nVL  - 317\nSP  - 1211\nEP  - 1212\nDO  - 10.1001/jama.2017.1021\nT2  - JAMA Published online\nIS  - 12\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported."
        ],
        "introduction": [
            "Lawrence O. Gostin, JD O’Neill Institute for National and Global Health Law, Georgetown University Law Center, Washington, DC.",
            "James G. Hodge Jr, JD, LLM Center for Public Health Law and Policy, Sandra Day O’Connor College of Law, Arizona State University, Phoenix."
        ]
    },
    "structured_content": {
        "US Emergency Legal Responses to Novel Coronavirus": [],
        "Balancing Public Health and Civil Liberties": [
            "Lawrence O. Gostin, JD O’Neill Institute for National and Global Health Law, Georgetown University Law Center, Washington, DC.",
            "James G. Hodge Jr, JD, LLM Center for Public Health Law and Policy, Sandra Day O’Connor College of Law, Arizona State University, Phoenix.",
            "With increasing numbers of cases of coronavirus dis- eral powers in response to COVID-19 beyond those used ease 2019 (COVID-19) globally and in the United States, for previous health emergencies such as SARS, H1N1 in-",
            "Health and Human Services (HHS) Secretary Alex Azar fluenza, and Ebola. The administration premised the exdeclared a national public health emergency on ercise of federal powers on the need to avert “cascad-",
            "January 31.1 The emergency declaration of the HHS au- ing public health, economic, national security, and thorizes additional resources, enhanced federal pow- societal consequences.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] ers, interjurisdictional coordination, and waivers of specific regulations. State and local public health emergency Travel Warnings and Recall of Nonessential Personnel declarations are also likely. During crises, government has Immediately following the emergency declaration of the a special responsibility to thoughtfully balance public HHS, federal agencies implemented travel warnings, enhealth protections and civil liberties.",
            "Public Health Risk Assessment travel”) applying to mainland China.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Additional warn-",
            "While epidemiological data are evolving, human-to- ings may take effect with “little or no advance notice.”[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] human transmission of COVID-19 has been docu- Nonessential diplomatic, military, and other personnel mented over an incubation period of 2 to 14 days.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] in affected regions are being called back. Customs and",
            "Based on available data, the case fatality rate appears Border Protection agents are actively screening perlower than that associated with other novel coronavi- sons for signs of illness at ports of entry, separating those ruses (severe acute respiratory syndrome [SARS] and exposed to, or infected with, COVID-19.",
            "Middle East respiratory syndrome [MERS]), likely no more than 2%. China has reported the majority of cases Flights Suspended or Rerouted and deaths, especially in Wuhan and surrounding Hubei Direct flights from China have been rerouted to select",
            "Province. The US population currently is at low risk, US airports for enhanced screening and self-quarantine up to 14 days. Major airlines have temporarily suspended flights to and",
            "During crises, government has a special responsibility to thoughtfully balance from China. Even after declaring a public health emergency of international concern, the World Health Organizapublic health protections and civil liberties.",
            "tion urged air carriers to resume flights given potential adverse effects on international travel and commerce.",
            "Corresponding Author: Lawrence O. Gostin, JD, Georgetown University Law Center, 600 New Jersey Ave NW, McDonough 568, Washington, DC 20001 (gostin@law. georgetown.edu).",
            "but infections could escalate if sustained transmission occurs. Absent rapid diagnostic tests, effective vaccines, or antiviral medications, health officials are focused on identifying cases and separating persons exposed or infected.",
            "Emergency Health Powers Emergency declarations enhance national or regional response capabilities through limited liability protections for first responders and volunteers; reciprocal licensure requirements; and real-time development and acquisition of countermeasures (eg, vaccines, antivirals, medical equipment). Hospitals that have staffing or supply shortages can shift to crisis standards of care.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Declarations also expedite public health powers to test, screen, or isolate individuals and restrict travel.",
            "The US Constitution grants primary public health powers to the states, which they may delegate to localities. Narrower federal health powers historically center on preventing spread of infectious diseases into the US or across states. However, the HHS has exercised fed-",
            "Ban on Non-US Nationals Federal authorities have banned non-US nationals visiting mainland China in the prior 2 weeks from US entry.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Exceptions include lawful residents, noncitizen spouses, and persons determined not to pose a significant risk. Yet, the Centers for Disease Control and Prevention (CDC) has not stated a discernable standard for conducting risk assessments. The Department of Homeland Security plans to remove noncitizens circumventing entry rules through “fraud, willful misrepresentation of a material fact, or illegal entry.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Customs and Border Protection officers are checking passengers’ travel histories to identify those who have recently visited China.",
            "Evacuations and Quarantines The CDC ordered a 14-day quarantine of nearly 200 US citizens evacuated from Wuhan at a military base in California on January 31. The Department of Defense has approved additional quarantine facilities at military bases for other evacuees.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Federal authorities also jama.com (Reprinted) JAMA Published online February 13, 2020",
            "Opinion Viewpoint announced mandatory quarantines for any person entering the US who has recently visited Hubei province.",
            "Lawfulness of Quarantine Powers The federal Public Health Services Act authorizes the CDC to detain, medically examine, and quarantine persons traveling into the US or between states suspected of carrying specific communicable diseases.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] For decades, the CDC’s direct use of its powers lied dormant. In 2017, however, the CDC expanded its powers coupled with modest due process safeguards.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Its rule stressed interjurisdictional coordination, recognizing the primary public health powers of states and the availability of medical isolation facilities.",
            "Under the rule, CDC agents can initially apprehend persons suspected or known to be infected with specified communicable diseases for up to 72 hours. Medical testing, consensual treatment, modes of communication, and other accommodations must be offered at the government’s expense (unless health insurers are obligated to pay).[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
            "Following initial apprehension, the CDC can quarantine suspected cases or isolate infected persons pursuant to due process protections, including access to independent medical experts, legal counsel, and outside witnesses. CDC agents must also determine whether less-restrictive alternatives to separation and confinement are available. Although meaningful, these due process measures are constitutionally insufficient. The Supreme Court requires “clear and convincing” evidence (not reasonable beliefs) for civil confinements, with the right to appeal to independent tribunals.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Under the CDC’s rule, individual appeals are handled through internal agency reviews although anyone deprived of liberty has the right to petition courts for habeas corpus.",
            "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including (1) individuals must pose a significant risk of spreading a dangerous, infectious disease; (2) interventions must be likely to ameliorate risks; (3) least-restrictive means necessary to achieve public health objectives are required; (4) use of coercion should be proportionate to the risk; and (5) assessments must be based on the best available scientific evidence. In emerging crises when the science is uncertain, adoption of the “precautionary principle” is reasonable to ensure public safety. Yet, health emergencies do not warrant coercion that is indiscriminate, overbroad, excessive, or without evidentiary support.",
            "Entry bans of non-US nationals are overbroad because there is no individualized risk assessment. Enhanced screening, monitoring, and social distancing are less-restrictive means to achieve the public health objective. The World Health Organization officially recommends against widespread travel restrictions under the International Health Regulations, including the US entry ban.",
            "Quarantines of evacuees or other passengers arriving from Hubei province may be justified under the precautionary principle. Hubei is currently a “hot zone” of contagion where individuals have significant risks of exposure. The quarantine period also is justified by epidemiologic data placing the outer limit of asymptomatic transmission at 14 days.",
            "Quarantines of passengers arriving from mainland China appear excessive and are inconsistent with available epidemiologic data. While there are mounting cases outside Hubei, most passengers from mainland China have not been exposed to infection, suggesting that quarantines are overinclusive. Less-restrictive alternatives, such as enhanced screening and active monitoring, could ameliorate risks to the US population.",
            "Self-monitoring and home quarantines are effective public health tools. During prior infectious disease emergencies, states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs of infection. Thousands of US residents who have returned from China are already sheltering at home. When rigorously implemented (including regular checkins, health care worker visits, and social support), home quarantine orders are lawful, effective, and more respectful of individual rights to liberty and privacy than restrictive, off-site measures.",
            "This is a critical juncture in the COVID-19 epidemic, when community transmission can be prevented. Affording public health departments with the resources needed to implement evidencebased strategies is essential. A sound response starts with science, voluntarism, and civic responsibility. Coercive measures could be counterproductive and erode public trust and cooperation. Effective public health interventions that delay the spread of COVID-19 would allow time to develop key biomedical technologies, possibly including vaccines."
        ],
        "ARTICLE INFORMATION": [
            "Conflict of Interest Disclosures: None reported."
        ],
        "REFERENCES": [
            "1. US Department of Health and Human Services. Determination that a public health emergency exists. Published January 31, 2020. Accessed February 3, 2020. https://www.phe.gov/ emergency/news/healthactions/phe/Pages/2019nCoV.aspx",
            "2. del Rio C, Malani PN. 2019 Novel coronavirus—important information for clinicians [published February 5, 2020]. JAMA. doi:10.1001/ jama.2020.1490",
            "3. Hanfling D, Altevogt BM, Gostin LO. A framework for catastrophic disaster response. JAMA. 2012;308 (7):675-676. doi:10.1001/jama.2012.8171",
            "4. White House. Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus. Published January 31, 2020. Accessed February 3, 2020. https://www.whitehouse.gov/ presidential-actions/proclamation-suspensionentry-immigrants-nonimmigrants-persons-poserisk-transmitting-2019-novel-coronavirus/",
            "5. US Department of State. China travel advisory. Published February 2, 2020. Accessed February 3, 2020. https://travel.state.gov/content/travel/en/ traveladvisories/traveladvisories/china-traveladvisory.html",
            "6. Seck HH. 4 More military bases tapped to house coronavirus evacuees. Published February 1, 2020. Accessed February 3, 2020. https://www.military. com/daily-news/2020/02/01/4-more-militarybases-tapped-house-coronavirus-evacuees.html",
            "7. Public Health Services Act, 42 USC §6A (2016).",
            "8. Gostin LO, Hodge JG Jr. Reforming federal public health powers: responding to national and global threats. JAMA. 2017;317(12):1211-1212. doi:10.1001/ jama.2017.1021",
            "E2",
            "JAMA Published online February 13, 2020 (Reprinted) jama.com"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "sandra day",
        "Health and Human Services",
        "georgetown university",
        "health emergency",
        "human services",
        "law center",
        "state university",
        "g. hodge",
        "coronavirus",
        "global health",
        "jd o’neill",
        "o’neill institute",
        "hodge jr",
        "important information",
        "university law",
        "llm center",
        "Centers for Disease Control and Prevention",
        "public health",
        "disaster response",
        "lawrence o.",
        "arizona state",
        "health law",
        "novel coronavirus",
        "o. gostin",
        "catastrophic disaster",
        "james g.",
        "o’connor college",
        "day o’connor"
    ],
    "keyword_relevance": {
        "public health": 0.34782608695652173,
        "Centers for Disease Control and Prevention": 0.21739130434782608,
        "Health and Human Services": 0.13043478260869565,
        "coronavirus": 0.13043478260869565,
        "health emergency": 0.08695652173913043,
        "important information": 0.021739130434782608,
        "disaster response": 0.021739130434782608,
        "novel coronavirus": 0.021739130434782608,
        "catastrophic disaster": 0.021739130434782608,
        "sandra day": 0.0,
        "georgetown university": 0.0,
        "human services": 0.0,
        "law center": 0.0,
        "state university": 0.0,
        "g. hodge": 0.0,
        "global health": 0.0,
        "jd o’neill": 0.0,
        "o’neill institute": 0.0,
        "hodge jr": 0.0,
        "university law": 0.0,
        "llm center": 0.0,
        "lawrence o.": 0.0,
        "arizona state": 0.0,
        "health law": 0.0,
        "o. gostin": 0.0,
        "james g.": 0.0,
        "o’connor college": 0.0,
        "day o’connor": 0.0
    },
    "species": [],
    "summary": [
        "January 31.1 The emergency declaration of the HHS au- ing public health, economic, national security, and thorizes additional resources, enhanced federal pow- societal consequences.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] ers, interjurisdictional coordination, and waivers of specific regulations.",
        "State and local public health emergency Travel Warnings and Recall of Nonessential Personnel declarations are likely.",
        "Government has Immediately following the emergency declaration of the a special responsibility to thoughtfully balance public HHS, federal agencies implemented travel warnings, enhealth protections and civil liberties.",
        "Public Health Risk Assessment travel”) applying to mainland China.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Additional warn-",
        "Hospitals that have staffing or supply shortages can shift to crisis standards of care.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Declarations expedite public health powers to test, screen, or isolate individuals and restrict travel.",
        "Narrower federal health powers historically center on preventing spread of infectious diseases into the US or across states.",
        "Ban on Non-US Nationals Federal authorities have banned non-US nationals visiting mainland China in the prior 2 weeks from US entry.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Exceptions include lawful residents, noncitizen spouses, and persons determined not to pose a significant risk.",
        "The Department of Defense has approved additional quarantine facilities at military bases for other evacuees.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Federal authorities jama.com (Reprinted) JAMA Published online February 13, 2020",
        "Lawfulness of Quarantine Powers The federal Public Health Services Act authorizes the CDC to detain, medically examine, and quarantine persons traveling into the US or between states suspected of carrying specific communicable diseases.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] For decades, the CDC’s direct use of its powers lied dormant.",
        "In 2017, the CDC expanded its powers coupled with modest due process safeguards.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Its rule stressed interjurisdictional coordination, recognizing the primary public health powers of states and the availability of medical isolation facilities.",
        "The CDC can quarantine suspected cases or isolate infected persons pursuant to due process protections, including access to independent medical experts, legal counsel, and outside witnesses.",
        "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including (1) individuals must pose a significant risk of spreading a dangerous, infectious disease; (2) interventions must be likely to ameliorate risks; (3) least-restrictive means necessary to achieve public health objectives are required; (4) use of coercion should be proportionate to the risk; and (5) assessments must be based on the best available scientific evidence.",
        "During prior infectious disease emergencies, states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs of infection."
    ],
    "structured_summary": {
        "Introduction": [
            "January 31.1 The emergency declaration of the HHS au- ing public health, economic, national security, and thorizes additional resources, enhanced federal pow- societal consequences.”[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] ers, interjurisdictional coordination, and waivers of specific regulations.",
            "State and local public health emergency Travel Warnings and Recall of Nonessential Personnel declarations are likely.",
            "Government has Immediately following the emergency declaration of the a special responsibility to thoughtfully balance public HHS, federal agencies implemented travel warnings, enhealth protections and civil liberties."
        ],
        "Results": [
            "Public Health Risk Assessment travel”) applying to mainland China.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Additional warn-",
            "Hospitals that have staffing or supply shortages can shift to crisis standards of care.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Declarations expedite public health powers to test, screen, or isolate individuals and restrict travel.",
            "Narrower federal health powers historically center on preventing spread of infectious diseases into the US or across states.",
            "Ban on Non-US Nationals Federal authorities have banned non-US nationals visiting mainland China in the prior 2 weeks from US entry.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Exceptions include lawful residents, noncitizen spouses, and persons determined not to pose a significant risk.",
            "The Department of Defense has approved additional quarantine facilities at military bases for other evacuees.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Federal authorities jama.com (Reprinted) JAMA Published online February 13, 2020",
            "Lawfulness of Quarantine Powers The federal Public Health Services Act authorizes the CDC to detain, medically examine, and quarantine persons traveling into the US or between states suspected of carrying specific communicable diseases.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] For decades, the CDC’s direct use of its powers lied dormant.",
            "In 2017, the CDC expanded its powers coupled with modest due process safeguards.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Its rule stressed interjurisdictional coordination, recognizing the primary public health powers of states and the availability of medical isolation facilities."
        ],
        "Conclusion": [
            "The CDC can quarantine suspected cases or isolate infected persons pursuant to due process protections, including access to independent medical experts, legal counsel, and outside witnesses.",
            "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including (1) individuals must pose a significant risk of spreading a dangerous, infectious disease; (2) interventions must be likely to ameliorate risks; (3) least-restrictive means necessary to achieve public health objectives are required; (4) use of coercion should be proportionate to the risk; and (5) assessments must be based on the best available scientific evidence.",
            "During prior infectious disease emergencies, states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs of infection."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2020_a",
            "entry": "1. US Department of Health and Human Services. Determination that a public health emergency exists. Published January 31, 2020. Accessed February 3, 2020. https://www.phe.gov/emergency/news/healthactions/phe/Pages/2019nCoV.aspx",
            "url": "https://www.phe.gov/emergency/news/healthactions/phe/Pages/2019nCoV.aspx"
        },
        {
            "id": "2",
            "alt_id": "del_Rio_2019_a",
            "entry": "2. del Rio C, Malani PN. 2019 Novel coronavirus—important information for clinicians [published February 5, 2020]. JAMA. doi:10.1001/ jama.2020.1490",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1490",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1490"
        },
        {
            "id": "3",
            "alt_id": "Hanfling_et+al_2012_a",
            "entry": "3. Hanfling D, Altevogt BM, Gostin LO. A framework for catastrophic disaster response. JAMA. 2012;308 (7):675-676. doi:10.1001/jama.2012.8171",
            "crossref": "https://dx.doi.org/10.1001/jama.2012.8171",
            "scite": "https://scite.ai/reports/10.1001/jama.2012.8171",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2012.8171"
        },
        {
            "id": "4",
            "alt_id": "House_2020_a",
            "entry": "4. White House. Proclamation on suspension of entry as immigrants and nonimmigrants of persons who pose a risk of transmitting 2019 novel coronavirus. Published January 31, 2020. Accessed February 3, 2020. https://www.whitehouse.gov/presidential-actions/proclamation-suspensionentry-immigrants-nonimmigrants-persons-poserisk-transmitting-2019-novel-coronavirus/",
            "url": "https://www.whitehouse.gov/presidential-actions/proclamation-suspensionentry-immigrants-nonimmigrants-persons-poserisk-transmitting-2019-novel-coronavirus/"
        },
        {
            "id": "5",
            "alt_id": "5._2020_b",
            "entry": "5. US Department of State. China travel advisory. Published February 2, 2020. Accessed February 3, 2020. https://travel.state.gov/content/travel/en/traveladvisories/traveladvisories/china-traveladvisory.html",
            "url": "https://travel.state.gov/content/travel/en/traveladvisories/traveladvisories/china-traveladvisory.html"
        },
        {
            "id": "6",
            "alt_id": "Seck_2020_a",
            "entry": "6. Seck HH. 4 More military bases tapped to house coronavirus evacuees. Published February 1, 2020. Accessed February 3, 2020. https://www.military.com/daily-news/2020/02/01/4-more-militarybases-tapped-house-coronavirus-evacuees.html",
            "url": "https://www.military.com/daily-news/2020/02/01/4-more-militarybases-tapped-house-coronavirus-evacuees.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Seck%2C%20H.H.%204%20More%20military%20bases%20tapped%20to%20house%20coronavirus%20evacuees%202020-02-01",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Seck%2C%20H.H.%204%20More%20military%20bases%20tapped%20to%20house%20coronavirus%20evacuees%202020-02-01"
        },
        {
            "id": "7",
            "alt_id": "7._2016_a",
            "entry": "7. Public Health Services Act, 42 USC §6A (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Public%20Health%20Services%20Act%2042%20USC%206A%202016"
        },
        {
            "id": "8",
            "alt_id": "Gostin_2017_a",
            "entry": "8. Gostin LO, Hodge JG Jr. Reforming federal public health powers: responding to national and global threats. JAMA. 2017;317(12):1211-1212. doi:10.1001/ jama.2017.1021 JAMA Published online February 13, 2020 (Reprinted)",
            "crossref": "https://dx.doi.org/10.1001/jama.2017.1021",
            "scite": "https://scite.ai/reports/10.1001/jama.2017.1021",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2017.1021"
        }
    ],
    "facts": [
        "have staffing or supply shortages can shift to crisis standards of care.[3",
        "Narrower federal health powers historically center on preventing spread of infectious diseases",
        "quarantine persons traveling into the US",
        "between states suspected of carrying specific communicable diseases.[7",
        "the CDC expanded its powers coupled with modest due process safeguards.[8",
        "use of coercion should be proportionate to the risk",
        "assessments must be based on the best available scientific evidence",
        "states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Narrower federal health powers historically center on preventing spread of infectious diseases into the US or across states",
        "Lawfulness of Quarantine Powers The federal Public Health Services Act authorizes the Centers for Disease Control and Prevention to detain, medically examine, and quarantine persons traveling into the US or between states suspected of carrying specific communicable diseases.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including (1) individuals must pose a significant risk of spreading a dangerous, infectious disease; (2) interventions must be likely to ameliorate risks; (3) least-restrictive means necessary to achieve public health objectives are required; (4) use of coercion should be proportionate to the risk; and (5) assessments must be based on the best available scientific evidence",
        "During prior infectious disease emergencies, states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs of infection"
    ],
    "top_statements": [
        "Narrower federal health powers historically center on preventing spread of infectious diseases into the US or across states",
        "Lawfulness of Quarantine Powers The federal Public Health Services Act authorizes the Centers for Disease Control and Prevention to detain, medically examine, and quarantine persons traveling into the US or between states suspected of carrying specific communicable diseases.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including (1) individuals must pose a significant risk of spreading a dangerous, infectious disease; (2) interventions must be likely to ameliorate risks; (3) least-restrictive means necessary to achieve public health objectives are required; (4) use of coercion should be proportionate to the risk; and (5) assessments must be based on the best available scientific evidence",
        "During prior infectious disease emergencies, states have ordered exposed individuals to remain in their personal residences and self-monitor for early signs of infection"
    ],
    "headline": "Evaluating Compulsory Powers Compulsory public health powers should be evaluated and justified under a common legal and ethical standard, including individuals must pose a significant risk of spreading a dangerous, infectious disease; interventions must be likely to ameliorate risks; least-restrictive means necessary to achieve public health objectives are required; use of coercion should be proportionate to the risk; and assessments must be based on the best available scientific evidence",
    "contexts": [],
    "abbreviations": {
        "HHS": "Health and Human Services",
        "CDC": "Centers for Disease Control and Prevention"
    }
}
