{
    "filename": "jama_lan_2020_ld_200014.pdf",
    "content_type": "application/pdf",
    "file_size": 51105,
    "metadata": {
        "identifiers": {
            "doi": "10.1001/jama.2020.2783",
            "url": "https://jamanetwork.com/journals/jama/articlepdf/2762452/jama_lan_2020_ld_200014.pdf"
        },
        "title": "Positive RT-PCR Test Results in Patients Recovered From COVID-19",
        "author": "Lan Lan, Dan Xu, Guangming Ye, Chen Xia, Shaokang Wang, Yirong Li, Haibo Xu",
        "date": 2020,
        "affiliations": [
            "Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China",
            "Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China",
            "Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China",
            "Beijing Infervision Technology Co Ltd, Beijing, China",
            "Beijing Infervision Technology Co Ltd, Beijing, China",
            "Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China",
            "Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China"
        ],
        "journal": "JAMA",
        "abstract": "Methods | One hospitalized patient and 3 patients (all medical personnel) quarantined at home with COVID-19 were treated at Zhongnan Hospital of Wuhan University, Wuhan, China, from January 1, 2020, to February 15, 2020, and evaluated with real-time reverse transcriptase–polymerase chain reaction (RT-PCR) tests for COVID-19 nucleic acid to determine if they could return to work. All the following criteria[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] had to be met for hospital discharge or discontinuation of quarantine: (1) normal temperature lasting longer than 3 days, (2) resolved respiratory symptoms, (3) substantially improved acute exudative lesions on chest computed tomography (CT) images, and (4) 2 consecutively negative RT-PCR test results separated by at least 1 day.",
        "references": "@article{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C.},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China},\n  journal = {JAMA. Published online},\n  date = {2020-02-07},\n  doi = {doi: 10.1001/jama.2020.1585},\n  more-authors = {true},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F.-W. and Yuan, S. and Kok, K.-H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–523},\n  doi = {doi: 10.1016/S0140-6736(20)30154-9},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{wei2020a,\n  author = {Wei, M. and Yuan, J. and Liu, Y. and Fu, T. and Yu, X. and Zhang, Z.J.},\n  title = {Novel coronavirus infection in hospitalized infants under 1 year of age in China},\n  journal = {JAMA. Published online},\n  date = {2020-02-14},\n  doi = {doi: 10.1001/jama.2020.2131},\n  language = {}\n}\n@article{pan2020a,\n  author = {Pan, F. and Ye, T. and Sun, P.},\n  title = {Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia},\n  journal = {Radiology. Published online},\n  date = {2020-02-13},\n  doi = {doi: 10.1148/radiol.2020200370},\n  more-authors = {true},\n  language = {}\n}\n@techreport{unknown2020a,\n  title = {Diagnosis and treatment of 2019-nCoV pneumonia in China. In Chinese},\n  unknown = {Published February 8},\n  date = {2020},\n  url = {http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml},\n  language = {},\n  urldate = {February 19, 2020.},\n  institution = {China National Health Commission}\n}\n@article{xie2003a,\n  author = {Xie, X. and Zhong, Z. and Zhao, W. and Zheng, C. and Wang, F. and Liu, J.},\n  title = {Chest CT for typical 2019-nCoV pneumonia: relationship to negative RT-PCR testing},\n  journal = {Radiology. Published online},\n  date = {2003-02-12},\n  volume = {2020},\n  doi = {2020},\n  unmatched-doi = {doi: 10.1148/radiol.2020200343},\n  language = {}\n}\n",
        "links": [
            "https://jamanetwork.com/"
        ],
        "emails": [
            "xuhaibo1120@hotmail.com",
            "liyirong838@163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/07\nDO  - 10.1001/jama.2020.1585\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.-W.\nAU  - Yuan, S.\nAU  - Kok, K.-H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 523\nDO  - 10.1016/S0140-6736(20)30154-9\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wei, M.\nAU  - Yuan, J.\nAU  - Liu, Y.\nAU  - Fu, T.\nAU  - Yu, X.\nAU  - Zhang, Z.J.\nTI  - Novel coronavirus infection in hospitalized infants under 1 year of age in China\nT2  - JAMA. Published online\nPY  - 2020\nDA  - 2020/02/14\nDO  - 10.1001/jama.2020.2131\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nTI  - Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia\nT2  - Radiology. Published online\nPY  - 2020\nDA  - 2020/02/13\nDO  - 10.1148/radiol.2020200370\nC1  - true\nLA  - \nER  - \n\nTY  - RPRT\nTI  - Diagnosis and treatment of 2019-nCoV pneumonia in China. In Chinese\nC1  - Published February 8\nPY  - 2020\nDA  - 2020\nUR  - http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml\nLA  - \nC1  - February 19, 2020.\nC1  - China National Health Commission\nER  - \n\nTY  - JOUR\nAU  - Xie, X.\nAU  - Zhong, Z.\nAU  - Zhao, W.\nAU  - Zheng, C.\nAU  - Wang, F.\nAU  - Liu, J.\nTI  - Chest CT for typical 2019-nCoV pneumonia: relationship to negative RT-PCR testing\nT2  - Radiology. Published online\nPY  - 2003\nDA  - 2003/02/12\nVL  - 2020\nDO  - 2020\nC1  - doi: 10.1148/radiol.2020200343\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "<strong>Conflict of Interest Disclosures</strong><br/><br/>None reported."
        ],
        "funding": [
            "Funding/Support: This study was supported by grant 81771819 from the National Natural Science Foundation of China and grant 2017YFC0108803 from the National Key Research and Development Plan of China"
        ],
        "ethical_compliance": [
            "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived"
        ],
        "introduction": [
            "Demographic information, laboratory findings, and radiological features were collected from electronic medical records. After recovery, patients and their families were contacted directly, and patients were asked to visit the hospital to collect throat swabs for the RT-PCR tests.",
            "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived."
        ]
    },
    "structured_content": {
        "RESEARCH LETTER": [
            "Previous studies on coronavirus disease 2019 (COVID-19) mainly focused on epidemiological, clinical, and radiological features of patients with confirmed infection.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>-<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Little attention has been paid to the follow-up of recovered patients.",
            "Methods | One hospitalized patient and 3 patients (all medical personnel) quarantined at home with COVID-19 were treated at Zhongnan Hospital of Wuhan University, Wuhan, China, from January 1, 2020, to February 15, 2020, and evaluated with real-time reverse transcriptase–polymerase chain reaction (RT-PCR) tests for COVID-19 nucleic acid to determine if they could return to work. All the following criteria[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] had to be met for hospital discharge or discontinuation of quarantine: (1) normal temperature lasting longer than 3 days, (2) resolved respiratory symptoms, (3) substantially improved acute exudative lesions on chest computed tomography (CT) images, and (4) 2 consecutively negative RT-PCR test results separated by at least 1 day.",
            "The RT-PCR tests were performed on throat swabs following a previously described method.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The RT-PCR test kits (BioGerm) were recommended by the Chinese Center for Disease Control and Prevention. The same technician and brand of test kit was used for all RT-PCR testing reported; both internal controls and negative controls were routinely performed with each batch of tests.",
            "Demographic information, laboratory findings, and radiological features were collected from electronic medical records. After recovery, patients and their families were contacted directly, and patients were asked to visit the hospital to collect throat swabs for the RT-PCR tests.",
            "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived.",
            "2 consecutive negative RT-PCR test results. The time from symptom onset to recovery ranged from 12 to 32 days.",
            "After hospital discharge or discontinuation of quarantine, the patients were asked to continue the quarantine protocol at home for 5 days. The RT-PCR tests were repeated 5 to 13 days later and all were positive. All patients had 3 repeat RT-PCR tests performed over the next 4 to 5 days and all were positive. An additional RT-PCR test was performed using a kit from a different manufacturer and the results were also positive for all patients. The patients continued to be asymptomatic by clinician examination and chest CT findings showed no change from previous images. They did not report contact with any person with respiratory symptoms. No family member was infected.",
            "Discussion | Four patients with COVID-19 who met criteria for hospital discharge or discontinuation of quarantine in China (absence of clinical symptoms and radiological abnormalities and 2 negative RT-PCR test results) had positive RT-PCR test results 5 to 13 days later. These findings suggest that at least a proportion of recovered patients still may be virus carriers. Although no family members were infected, all reported patients were medical professionals and took special care during home quarantine. Current criteria for hospital discharge or discontinuation of quarantine and continued patient management may need to be reevaluated. Although false-negative RT-PCR test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative RT-PCR test results plus evidence from clinical characteristics and chest CT findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine.",
            "The study was limited to a small number of patients with mild or moderate infection. Further studies should follow up patients who are not health care professionals and who have more severe infection after hospital discharge or discontinuation of quarantine. Longitudinal studies on a larger cohort would help to understand the prognosis of the disease.",
            "Results | All 4 patients were exposed to the novel 2019 coronavirus through work as medical professionals. Two were male and the age range was 30 to 36 years. Among 3 of the patients, fever, cough, or both occurred at onset. One patient was initially asymptomatic and underwent thin-section CT due to exposure to infected patients. All patients had positive RT-PCR test results and CT imaging showed ground-glass opacification or mixed ground-glass opacification and consolidation. The severity of disease was mild to moderate.",
            "Antiviral treatment (75 mg of oseltamivir taken orally every 12 hours) was provided for the 4 patients. For 3 of the patients, all clinical symptoms and CT imaging abnormalities had resolved. The CT imaging for the fourth patient showed delicate patches of ground-glass opacity. All 4 patients had",
            "Lan Lan, MD Dan Xu, MD Guangming Ye, MD Chen Xia, MS Shaokang Wang, MS Yirong Li, MD, PhD Haibo Xu, MD, PhD",
            "Author Affiliations: Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China (Lan, D. Xu, H. Xu); Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China (Ye, Li); Beijing Infervision Technology Co Ltd, Beijing, China (Xia, Wang).",
            "Author Contributions: Drs H. Xu and Li had full access to all of the data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. Drs Lan and D. Xu contributed equally to the study. Drs H. Xu and Li contributed equally as senior authors. Concept and design: Lan, D. Xu, Xia, Wang, H. Xu. Acquisition, analysis, or interpretation of data: Lan, Ye, Wang, Li. Drafting of the manuscript: Lan, D. Xu, Ye, H. Xu. Critical revision of the manuscript for important intellectual content: Xia, Wang, Li. Statistical analysis: D. Xu, H. Xu. Supervision: Li.",
            "Conflict of Interest Disclosures: None reported.",
            "Funding/Support: This study was supported by grant 81771819 from the National Natural Science Foundation of China and grant 2017YFC0108803 from the National Key Research and Development Plan of China.",
            "Role of the Funder/Sponsor: The study funders/sponsors had no role in the design and conduct of the study; collection, management, analysis, and interpretation of the data; preparation, review, or approval of the manuscript; and decision to submit the manuscript for publication.",
            "1. Wang D, Hu B, Hu C, et al Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "2. Chan JF-W, Yuan S, Kok K-H, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395(10223):514-523. doi:10.1016/ S0140-6736(20)30154-9",
            "3. Wei M, Yuan J, Liu Y, Fu T, Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA. Published online February 14, 2020. doi:10.1001/jama.2020.2131",
            "4. Pan F, Ye T, Sun P, et al Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology. Published online February 13, 2020. doi:10.1148/radiol.2020200370",
            "5. China National Health Commission. Diagnosis and treatment of 2019-nCoV pneumonia in China. In Chinese. Published February 8, 2020. Accessed February 19, 2020. http://www.nhc.gov.cn/yzygj/s7653p/202002/ d4b895337e19445f8d728fcaf1e3e13a.shtml",
            "6. Xie X, Zhong Z, Zhao W, Zheng C, Wang F, Liu J. Chest CT for typical 2019-nCoV pneumonia: relationship to negative RT-PCR testing. Radiology. Published online February 12, 2020. 2020;200343. doi:10.1148/radiol. 2020200343"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 3,
            "context": ". <mark class=\"stats\">Methods | One hospitalized patient and 3 patients (all medical personnel) quarantined at home with COVID-19 were treated at Zhongnan Hospital of Wuhan University, Wuhan, China, from January 1, 2020, to February 15, 2020, and evaluated with real-time reverse transcriptase–polymerase chain reaction (RT-PCR) tests for COVID-19 nucleic acid to determine if they could return to work</mark>. All the following criteria[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] had to be met for hospital discharge or discontinuation of quarantine: (1) normal temperature lasting longer than 3 days, (2) resolved respiratory symptoms, (3) substantially improved acute exudative lesions on chest computed tomography (CT) images, and (4) 2 consecutively negative RT-PCR test results separated by at least 1 day"
        },
        {
            "participant": "patients with COVID-19 who met criteria for hospital discharge",
            "number": 4,
            "context": "No family member was infected. <mark class=\"stats\">Discussion | Four patients with COVID-19 who met criteria for hospital discharge or discontinuation of quarantine in China (absence of clinical symptoms and radiological abnormalities and 2 negative RT-PCR test results) had positive RT-PCR test results 5 to 13 days later</mark>. These findings suggest that at least a proportion of recovered patients still may be virus carriers"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Current criteria for hospital discharge or discontinuation of quarantine and continued patient management may need to be reevaluated. <mark class=\"stats\">Although false-negative RT-PCR test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative RT-PCR test results plus evidence from clinical characteristics and chest CT findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine</mark>. The study was limited to a small number of patients with mild or moderate infection"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "Longitudinal studies on a larger cohort would help to understand the prognosis of the disease. <mark class=\"stats\">Results | All 4 patients were exposed to the novel 2019 coronavirus through work as medical professionals</mark>. Two were male and the age range was 30 to 36 years"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "The severity of disease was mild to moderate. <mark class=\"stats\">Antiviral treatment (75 mg of oseltamivir taken orally every 12 hours) was provided for the 4 patients</mark>. For 3 of the patients, all clinical symptoms and CT imaging abnormalities had resolved"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "The CT imaging for the fourth patient showed delicate patches of ground-glass opacity. <mark class=\"stats\">All 4 patients had</mark>. Lan Lan, MD Dan Xu, MD Guangming Ye, MD Chen Xia, MS Shaokang Wang, MS Yirong Li, MD, PhD Haibo Xu, MD, PhD"
        }
    ],
    "statistics": [],
    "keywords": [
        "computed tomography",
        "coronavirus",
        "rt pcr test result",
        "wuhan university",
        "negative rt pcr",
        "zhongnan hospital",
        "pneumonia",
        "reverse transcriptase–polymerase chain reaction",
        "novel coronavirus",
        "COVID-19"
    ],
    "keyword_relevance": {
        "reverse transcriptase–polymerase chain reaction": 0.375,
        "computed tomography": 0.20833333333333334,
        "coronavirus": 0.125,
        "COVID-19": 0.125,
        "pneumonia": 0.10416666666666667,
        "novel coronavirus": 0.0625,
        "rt pcr test result": 0.0,
        "wuhan university": 0.0,
        "negative rt pcr": 0.0,
        "zhongnan hospital": 0.0
    },
    "species": [],
    "summary": [
        "Demographic information, laboratory findings, and radiological features were collected from electronic medical records.",
        "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived.",
        "2 consecutive negative RT-PCR test results.",
        "The time from symptom onset to recovery ranged from 12 to 32 days.",
        "After hospital discharge or discontinuation of quarantine, the patients were asked to continue the quarantine protocol at home for 5 days.",
        "The RT-PCR tests were repeated 5 to 13 days later and all were positive.",
        "All patients had 3 repeat RT-PCR tests performed over the 4 to 5 days and all were positive.",
        "An additional RT-PCR test was performed using a kit from a different manufacturer and the results were positive for all patients.",
        "The patients continued to be asymptomatic by clinician examination and chest CT findings showed no change from previous images.",
        "No family member was infected.",
        "Discussion | Four patients with COVID-19 who met criteria for hospital discharge or discontinuation of quarantine in China had positive RT-PCR test results 5 to 13 days later.",
        "No family members were infected, all reported patients were medical professionals and took special care during home quarantine.",
        "Current criteria for hospital discharge or discontinuation of quarantine and continued patient management may need to be reevaluated.",
        "False-negative RT-PCR test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative RT-PCR test results plus evidence from clinical characteristics and chest CT findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine.",
        "The study was limited to a small number of patients with mild or moderate infection.",
        "Further studies should follow up patients who are not health care professionals and who have more severe infection after hospital discharge or discontinuation of quarantine.",
        "All patients had positive RT-PCR test results and CT imaging showed ground-glass opacification or mixed ground-glass opacification and consolidation.",
        "For 3 of the patients, all clinical symptoms and CT imaging abnormalities had resolved.",
        "Author Affiliations: Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China (Lan, D.",
        "Xu); Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China (Ye, Li); Beijing Infervision Technology Co Ltd, Beijing, China (Xia, Wang).",
        "Corresponding Authors: Haibo Xu, MD, PhD, Department of Radiology, and Yirong Li, MD, PhD, Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Donghu Road, Wuchang District, Wuhan City 430071, Hubei Province, China.",
        "Jama.com (Reprinted) JAMA Published online February 27, 2020",
        "Published Online: February 27, 2020."
    ],
    "structured_summary": {
        "Introduction": [
            "Demographic information, laboratory findings, and radiological features were collected from electronic medical records.",
            "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived.",
            "2 consecutive negative RT-PCR test results.",
            "The time from symptom onset to recovery ranged from 12 to 32 days.",
            "After hospital discharge or discontinuation of quarantine, the patients were asked to continue the quarantine protocol at home for 5 days."
        ],
        "Results": [
            "The RT-PCR tests were repeated 5 to 13 days later and all were positive.",
            "All patients had 3 repeat RT-PCR tests performed over the 4 to 5 days and all were positive.",
            "An additional RT-PCR test was performed using a kit from a different manufacturer and the results were positive for all patients.",
            "The patients continued to be asymptomatic by clinician examination and chest CT findings showed no change from previous images.",
            "No family member was infected.",
            "Discussion | Four patients with COVID-19 who met criteria for hospital discharge or discontinuation of quarantine in China had positive RT-PCR test results 5 to 13 days later.",
            "No family members were infected, all reported patients were medical professionals and took special care during home quarantine.",
            "Current criteria for hospital discharge or discontinuation of quarantine and continued patient management may need to be reevaluated.",
            "False-negative RT-PCR test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative RT-PCR test results plus evidence from clinical characteristics and chest CT findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine.",
            "The study was limited to a small number of patients with mild or moderate infection.",
            "Further studies should follow up patients who are not health care professionals and who have more severe infection after hospital discharge or discontinuation of quarantine.",
            "All patients had positive RT-PCR test results and CT imaging showed ground-glass opacification or mixed ground-glass opacification and consolidation.",
            "For 3 of the patients, all clinical symptoms and CT imaging abnormalities had resolved."
        ],
        "Conclusion": [
            "Author Affiliations: Department of Radiology, Zhongnan Hospital of Wuhan University, Wuhan, China (Lan, D.",
            "Xu); Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China (Ye, Li); Beijing Infervision Technology Co Ltd, Beijing, China (Xia, Wang).",
            "Corresponding Authors: Haibo Xu, MD, PhD, Department of Radiology, and Yirong Li, MD, PhD, Department of Laboratory Medicine, Zhongnan Hospital of Wuhan University, Donghu Road, Wuchang District, Wuhan City 430071, Hubei Province, China.",
            "Jama.com (Reprinted) JAMA Published online February 27, 2020",
            "Published Online: February 27, 2020."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wang_et+al_2020_a",
            "entry": "1. Wang D, Hu B, Hu C, et al. Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China. JAMA. Published online February 7, 2020. doi:10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "2",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "2. Chan JF-W, Yuan S, Kok K-H, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395(10223):514-523. doi:10.1016/ S0140-6736(20)30154-9",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%20202039510223514523%20doi101016%20S0140673620301549"
        },
        {
            "id": "3",
            "alt_id": "Wei_et+al_2020_a",
            "entry": "3. Wei M, Yuan J, Liu Y, Fu T, Yu X, Zhang ZJ. Novel coronavirus infection in hospitalized infants under 1 year of age in China. JAMA. Published online February 14, 2020. doi:10.1001/jama.2020.2131",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.2131",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.2131",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.2131"
        },
        {
            "id": "4",
            "alt_id": "Pan_et+al_2020_a",
            "entry": "4. Pan F, Ye T, Sun P, et al. Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology. Published online February 13, 2020. doi:10.1148/radiol.2020200370",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200370",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200370",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200370"
        },
        {
            "id": "5",
            "alt_id": "5._2020_a",
            "entry": "5. China National Health Commission. Diagnosis and treatment of 2019-nCoV pneumonia in China. In Chinese. Published February 8, 2020. Accessed February 19, 2020. http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml",
            "url": "http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e19445f8d728fcaf1e3e13a.shtml"
        },
        {
            "id": "6",
            "alt_id": "Xie_et+al_2003_a",
            "entry": "6. Xie X, Zhong Z, Zhao W, Zheng C, Wang F, Liu J. Chest CT for typical 2019-nCoV pneumonia: relationship to negative RT-PCR testing. Radiology. Published online February 12, 2020. 2020;200343. doi:10.1148/radiol. 2020200343",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200343",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200343",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200343"
        }
    ],
    "facts": [
        "3 patients quarantined at home",
        "the following criteria5 had to be met for hospital discharge or discontinuation of quarantine",
        "normal temperature lasting longer than 3 days",
        "radiological features were collected from electronic medical records",
        "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board",
        "An additional RT-PCR test was performed using a kit from a different manufacturer",
        "the results were positive for all patients",
        "The patients continued to be asymptomatic by clinician examination and chest CT findings showed no change from previous images",
        "consecutively negative RT-PCR test results plus evidence from clinical characteristics and chest CT findings suggested that the 4 patients qualified for hospital discharge",
        "The study was limited to a small number of patients"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived",
        "An additional reverse transcriptase–polymerase chain reaction test was performed using a kit from a different manufacturer and the results were positive for all patients",
        "The patients continued to be asymptomatic by clinician examination and chest computed tomography findings showed no change from previous images",
        "False-negative reverse transcriptase–polymerase chain reaction test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative reverse transcriptase–polymerase chain reaction test results plus evidence from clinical characteristics and chest computed tomography findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine",
        "The study was limited to a small number of patients with mild or moderate infection"
    ],
    "top_statements": [
        "Demographic information, laboratory findings, and radiological features were collected from electronic medical records",
        "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived",
        "An additional reverse transcriptase–polymerase chain reaction test was performed using a kit from a different manufacturer and the results were positive for all patients",
        "The patients continued to be asymptomatic by clinician examination and chest computed tomography findings showed no change from previous images",
        "False-negative reverse transcriptase–polymerase chain reaction test results could have occurred as suggested by a previous study,[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a> <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] consecutively negative reverse transcriptase–polymerase chain reaction test results plus evidence from clinical characteristics and chest computed tomography findings suggested that the 4 patients qualified for hospital discharge or discontinuation of quarantine",
        "The study was limited to a small number of patients with mild or moderate infection"
    ],
    "headline": "This study was approved by the Zhongnan Hospital of Wuhan University institutional review board and the need for informed consent was waived",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcriptase–polymerase chain reaction",
        "CT": "computed tomography"
    }
}
