{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 484703,
    "metadata": {
        "identifiers": {
            "doi": "10.3390/jcm9030657",
            "url": "https://www.mdpi.com/2077-0383/9/3/657/pdf"
        },
        "title": "Backcalculating the Incidence of Infection with COVID-19 on the Diamond Princess",
        "author": "Hiroshi Nishiura",
        "date": 2020,
        "affiliations": [
            "Graduate School of Medicine, Hokkaido University, Kita 15 Jo Nishi",
            "Chome, Kita-ku, Sapporo-shi, Hokkaido 060-8638, Japan; nishiurah@med.hokudai.ac.jp; Tel.: +81-11-706-5066"
        ],
        "journal": "Journal of Clinical Medicine",
        "volume": "9",
        "abstract": "To understand the time-dependent risk of infection on a cruise ship, the Diamond Princess, I estimated the incidence of infection with novel coronavirus (COVID-19). The epidemic curve of a total of 199 confirmed cases was drawn, classifying individuals into passengers with and without close contact and crew members. A backcalculation method was employed to estimate the incidence of infection. The peak time of infection was seen for the time period from 2 to 4 February 2020, and the incidence has abruptly declined afterwards. The estimated number of new infections among passengers without close contact was very small from 5 February on which a movement restriction policy was imposed. Without the intervention from 5 February, it was predicted that the cumulative incidence with and without close contact would have been as large as 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively, while these were kept to be 102 and 47 cases, respectively. Based on an analysis of illness onset data on board, the risk of infection among passengers without close contact was considered to be very limited. Movement restriction greatly reduced the number of infections from 5 February onwards.",
        "keywords": [
            "incidence",
            "forecasting",
            "virus",
            "statistical estimation",
            "emerging infectious diseases"
        ],
        "references": "@book{unknown-a,\n  title = {Infectious Diseases. Field Briefing: Diamond Princess COVID-19 Cases},\n  publisher = {National Institute of Infectious Diseases: Tokyo, Japan, 2020},\n  url = {https://www.niid.go.jp/niid/en/2019-ncove/9407-covid-dp-fe-01.html},\n  unmatched-accessed = {(accessed on 25 February 2020).},\n  language = {},\n  urldate = {Available online:},\n  organization = {National Institute of}\n}\n@article{nishiura2019a,\n  author = {Nishiura, H.},\n  title = {Estimating the incidence and diagnosed proportion of HIV infections in Japan: A statistical modeling study},\n  journal = {PeerJ},\n  date = {2019},\n  volume = {7},\n  pages = {6275},\n  language = {}\n}\n@article{linton-a,\n  author = {Linton, N.M. and Kobayashi, T. and Yang, Y. and Hayashi, K. and Akhmetzhanov, A.R. and Jung, S.},\n  title = {Epidemiological characteristics of novel coronavirus infection: A statistical analysis of publicly available case data},\n  journal = {J. Clin. Med},\n  volume = {2020},\n  pages = {538},\n  number = {9},\n  language = {}\n}\n@article{nishiura2017a,\n  author = {Nishiura, H. and Tsuzuki, S. and Yuan, B. and Yamaguchi, T. and Asai, Y.},\n  title = {Transmission dynamics of cholera in Yemen, 2017: A real time forecasting},\n  journal = {Biol. Med. Model},\n  date = {2017},\n  volume = {14},\n  pages = {14},\n  language = {}\n}\n@article{nishiura2011a,\n  author = {Nishiura, H.},\n  title = {Joint quantification of transmission dynamics and diagnostic accuracy applied to influenza},\n  journal = {Math. Biosci. Eng},\n  date = {2011},\n  volume = {8},\n  pages = {49–64},\n  language = {}\n}\n",
        "links": [
            "http://www.mdpi.com/journal/jcm"
        ],
        "emails": [
            "nishiurah@med.hokudai.ac.jp"
        ],
        "pages": "657",
        "references_ris": "TY  - BOOK\nTI  - Infectious Diseases. Field Briefing: Diamond Princess COVID-19 Cases\nPB  - National Institute of Infectious Diseases: Tokyo, Japan, 2020\nUR  - https://www.niid.go.jp/niid/en/2019-ncove/9407-covid-dp-fe-01.html\nC1  - (accessed on 25 February 2020).\nLA  - \nC1  - Available online:\nC1  - National Institute of\nER  - \n\nTY  - JOUR\nAU  - Nishiura, H.\nTI  - Estimating the incidence and diagnosed proportion of HIV infections in Japan: A statistical modeling study\nT2  - PeerJ\nPY  - 2019\nDA  - 2019\nVL  - 7\nSP  - 6275\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Linton, N.M.\nAU  - Kobayashi, T.\nAU  - Yang, Y.\nAU  - Hayashi, K.\nAU  - Akhmetzhanov, A.R.\nAU  - Jung, S.\nTI  - Epidemiological characteristics of novel coronavirus infection: A statistical analysis of publicly available case data\nT2  - J. Clin. Med\nVL  - 2020\nSP  - 538\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nishiura, H.\nAU  - Tsuzuki, S.\nAU  - Yuan, B.\nAU  - Yamaguchi, T.\nAU  - Asai, Y.\nTI  - Transmission dynamics of cholera in Yemen, 2017: A real time forecasting\nT2  - Biol. Med. Model\nPY  - 2017\nDA  - 2017\nVL  - 14\nSP  - 14\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nishiura, H.\nTI  - Joint quantification of transmission dynamics and diagnostic accuracy applied to influenza\nT2  - Math. Biosci. Eng\nPY  - 2011\nDA  - 2011\nVL  - 8\nSP  - 49\nEP  - 64\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The number of confirmed cases of COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates"
            },
            {
                "id": "2",
                "caption": "Estimated incidence of infection COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates"
            },
            {
                "id": "3",
                "caption": "Comparisons between observed and predicted cumulative incidence of cases with COVID19 on the Diamond Princess. The intervention, i.e., movement restriction, was in place from 5 February onwards. Dashed lines represent predictions without accounting for the dataset from 5 February 2020. Close contact was defined as passengers with a confirmed case among their cabinmates"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0f9034bac276223df3ec2a9e242dc2a1/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0f9034bac276223df3ec2a9e242dc2a1/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0f9034bac276223df3ec2a9e242dc2a1/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0f9034bac276223df3ec2a9e242dc2a1/img-005.png"
        ]
    },
    "sections": {
        "introduction": [
            "An outbreak of novel coronavirus disease (COVID-19) has occurred on a cruise ship, the Diamond Princess [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The primary case remains unknown, but the index case, defined as the first identified case, is a passenger who started coughing from 19 January 2020 on board, disembarking the ship in Hong Kong on 25 January. As the case was diagnosed on 1 February, the ship was requested to remain in the ocean near Yokohama from 3 February onwards. Subsequently, the movement of all passengers was restricted on board from 5 February, for a matter of 14 days of quarantine. Out of a total of 3711 persons (consisting of 2666 passengers and 1045 crew members), 199 symptomatic cases have been diagnosed on board as of 24 February, and additional asymptomatic infections and symptomatic cases after disembarkation have also been reported.<br/><br/>One of the critical issues in infectious disease epidemiology is that the time of infection event is seldom directly observable. For this reason, the time of infection needs to be statistically estimated, employing a backcalculation method [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Using a sophisticated statistical model with doubly intervalcensored likelihood and right truncation with an exponential growth of cases, the mean incubation period has been estimated to be about 5.0 days [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. To understand the time-dependent risk of infection throughout the course of outbreak and estimate the effectiveness of the quarantine measure from 5 to 19 February 2020, I aimed to estimate the incidence of infection with COVID-19 and also predict the likely number of infections prevented by the quarantine measure."
        ],
        "discussion": [
            "<strong>Discussion and Conclusions</strong><br/><br/>A large outbreak of COVID-19 occurred on a cruise ship. Estimating the incidence, the peak time of infection was shown to have been from 2 to 4 February, and the incidence abruptly declined afterwards. The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February. Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board. Based on an analysis of illness onset data on board (and before the disembarkation of a large number of passengers), the risk of infection among passengers without close contact was considered to be very limited<br/><br/>Among disembarked passengers, symptomatic cases have started to be reported on the ground in and outside of Japan. In particular, cases arising from passengers without close contact indicate a possible pathway of infection via mechanisms that were not covered by the abovementioned analysis that relied on symptomatic cases. Although the transmission via direct human-to-human contact was prevented by movement restrictions, the role of other modes of transmission, e.g., environmental and asymptomatic transmissions, should be further explored."
        ],
        "funding": [
            "H.N. received funding from the Japan Agency for Medical Research and Development (AMED) [grant number: JP18fk0108050]; the Japan Society for the Promotion of Science (JSPS) KAKENHI [grant numbers, H.N.: 17H04701, 17H05808, 18H04895 and 19H01074], the Inamori Foundation, and the Japan Science and Technology Agency (JST) CREST program [grant number: JPMJCR1413]."
        ],
        "disclosures": [
            "The author declares no conflict of interest."
        ]
    },
    "structured_content": {
        "1. Introduction": [
            "An outbreak of novel coronavirus disease (COVID-19) has occurred on a cruise ship, the Diamond Princess [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The primary case remains unknown, but the index case, defined as the first identified case, is a passenger who started coughing from 19 January 2020 on board, disembarking the ship in Hong Kong on 25 January. As the case was diagnosed on 1 February, the ship was requested to remain in the ocean near Yokohama from 3 February onwards. Subsequently, the movement of all passengers was restricted on board from 5 February, for a matter of 14 days of quarantine. Out of a total of 3711 persons (consisting of 2666 passengers and 1045 crew members), 199 symptomatic cases have been diagnosed on board as of 24 February, and additional asymptomatic infections and symptomatic cases after disembarkation have also been reported.",
            "One of the critical issues in infectious disease epidemiology is that the time of infection event is seldom directly observable. For this reason, the time of infection needs to be statistically estimated, employing a backcalculation method [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. Using a sophisticated statistical model with doubly intervalcensored likelihood and right truncation with an exponential growth of cases, the mean incubation period has been estimated to be about 5.0 days [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. To understand the time-dependent risk of infection throughout the course of outbreak and estimate the effectiveness of the quarantine measure from 5 to 19 February 2020, I aimed to estimate the incidence of infection with COVID-19 and also predict the likely number of infections prevented by the quarantine measure."
        ],
        "2. Backcalculation and Forecasting": [
            "I analyzed the epidemic curve, ct, on day t, illustrated by the number of confirmed cases by the date of illness onset. The confirmatory diagnosis was made, using the reverse transcriptase polymerase chain reaction (RT-PCR). The date of illness onset was defined as the first date of fever. In addition to the date of illness onset, cases were classified by contact history inside the cabin and also by the type of membership, i.e., crew or passenger. Close contact was defined as having at least one cabinmate who was confirmed by RT-PCR.",
            "We estimate the number of cases by time of infection, it. Using the probability mass function of the incubation period of length s, fs, the incidence of infection is known to satisfy (  ) =     ,",
            "where E(.) represents the expected value. As for fs, it is known that the mean and standard deviation are 5.0 and 3.0 days, respectively, best fitted by lognormal distribution [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Employing a step function, the incidence of infection was statistically estimated via a maximum likelihood method. The estimation was implemented independently by the history of contact and type of membership.",
            "Regarding the real-time forecasting, we employed the so-called Richards model, an analogue to the generalized logistic model [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]:",
            "where   is the cumulative incidence on day t, Z is the cumulative incidence at the end of the outbreak, s is the parameter that governs the flexibility of the logistic curve, a is the early growth rate of cases and ti is the inflection point of the cumulative incidence curve. Assuming that the cumulative incidence is Gaussian distributed, four unknown parameters were estimated. The Richards model was fitted to two different datasets, i.e., (i) the dataset of the entire course of the epidemic and (ii) the dataset by 4 February 2020. The latter dataset corresponds to the time period without any impact of movement restriction that was in place from 5 February onwards."
        ],
        "3. Estimated Incidence": [
            "Figure 1 shows the epidemic curve by contact history and type of membership. The highest incidence of illness onset was observed on 7 February. The epidemic curve in a latter half period was dominated by crew members whose movement was not strictly controlled due to the need to continue service on the ship. The second dominating group was passengers with close contact history. The last illness onset date on board of a passenger without close contact was on 14 February.",
            "Estimating the incidence of infection, the peak incidence was identified for the period from 2 to 4 February among passengers both with and without close contact (Figure 2). The incidence of infection abruptly dropped after 5 February, the date of movement restriction. Among passengers without close contact, the incidence was estimated to be zero, except for 8–10 February 2020, during which 0.98 persons (95% confidence intervals (CI): 0, 7.74) per day were estimated to have been infected. The epidemic peak among crew members was seen for the period from 8 to 10 February 2020.",
            "Figure 3 compares the cumulative incidence with and without movement restriction policy from 5 February. In the presence of intervention, the cumulative incidence among passengers with and without close contact and crew members were 102, 47 and 48 cases, respectively, as of 24 February 2020. These were well realized by the Richards model. Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively."
        ],
        "4. Discussion and Conclusions": [
            "A large outbreak of COVID-19 occurred on a cruise ship. Estimating the incidence, the peak time of infection was shown to have been from 2 to 4 February, and the incidence abruptly declined afterwards. The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February. Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board. Based on an analysis of illness onset data on board (and before the disembarkation of a large number of passengers), the risk of infection among passengers without close contact was considered to be very limited",
            "Among disembarked passengers, symptomatic cases have started to be reported on the ground in and outside of Japan. In particular, cases arising from passengers without close contact indicate a possible pathway of infection via mechanisms that were not covered by the abovementioned analysis that relied on symptomatic cases. Although the transmission via direct human-to-human contact was prevented by movement restrictions, the role of other modes of transmission, e.g., environmental and asymptomatic transmissions, should be further explored.",
            "Funding: H.N. received funding from the Japan Agency for Medical Research and Development (AMED) [grant number: JP18fk0108050]; the Japan Society for the Promotion of Science (JSPS) KAKENHI [grant numbers, H.N.: 17H04701, 17H05808, 18H04895 and 19H01074], the Inamori Foundation, and the Japan Science and Technology Agency (JST) CREST program [grant number: JPMJCR1413].",
            "Conflicts of Interest: The author declares no conflict of interest."
        ],
        "References": [
            "1. National Institute of Infectious Diseases. Field Briefing: Diamond Princess COVID-19 Cases; National Institute of Infectious Diseases: Tokyo, Japan, 2020. Available online: https://www.niid.go.jp/niid/en/2019-ncove/9407-covid-dp-fe-01.html (accessed on 25 February 2020).",
            "2. Nishiura, H. Estimating the incidence and diagnosed proportion of HIV infections in Japan: A statistical modeling study. PeerJ 2019, 7, e6275.",
            "3. Linton, N.M.; Kobayashi, T.; Yang, Y.; Hayashi, K.; Akhmetzhanov, A.R.; Jung, S. Epidemiological characteristics of novel coronavirus infection: A statistical analysis of publicly available case data. J. Clin. Med. 2020, 9, 538.",
            "4. Nishiura, H.; Tsuzuki, S.; Yuan, B.; Yamaguchi, T.; Asai, Y. Transmission dynamics of cholera in Yemen, 2017: A real time forecasting. Biol. Med. Model. 2017, 14, 14.",
            "5. Nishiura, H. Joint quantification of transmission dynamics and diagnostic accuracy applied to influenza. Math. Biosci. Eng. 2011, 8, 49–64."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 199,
            "context": "To understand the time-dependent risk of infection on a cruise ship, the Diamond Princess, I estimated the incidence of infection with novel coronavirus (COVID-19). <mark class=\"stats\">The epidemic curve of a total of 199 confirmed cases was drawn, classifying individuals into passengers with and without close contact and crew members</mark>. A backcalculation method was employed to estimate the incidence of infection"
        },
        {
            "participant": "cases",
            "number": 47,
            "context": "The estimated number of new infections among passengers without close contact was very small from 5 February on which a movement restriction policy was imposed. <mark class=\"stats\">Without the intervention from 5 February, it was predicted that the cumulative incidence with and without close contact would have been as large as 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively, while these were kept to be 102 and 47 cases, respectively</mark>. Based on an analysis of illness onset data on board, the risk of infection among passengers without close contact was considered to be very limited"
        },
        {
            "participant": "persons",
            "number": 3711,
            "context": "Subsequently, the movement of all passengers was restricted on board from 5 February, for a matter of 14 days of quarantine. <mark class=\"stats\">Out of a total of 3711 persons (consisting of 2666 passengers and 1045 crew members), 199 symptomatic cases have been diagnosed on board as of 24 February, and additional asymptomatic infections and symptomatic cases after disembarkation have also been reported</mark>. One of the critical issues in infectious disease epidemiology is that the time of infection event is seldom directly observable"
        },
        {
            "participant": "February among passengers",
            "number": 4,
            "context": "The last illness onset date on board of a passenger without close contact was on 14 February. <mark class=\"stats\">Estimating the incidence of infection, the peak incidence was identified for the period from 2 to 4 February among passengers both with and without close contact (Figure 2)</mark>. The incidence of infection abruptly dropped after 5 February, the date of movement restriction"
        },
        {
            "participant": "cases",
            "number": 48,
            "context": "Figure 3 compares the cumulative incidence with and without movement restriction policy from 5 February. <mark class=\"stats\">In the presence of intervention, the cumulative incidence among passengers with and without close contact and crew members were 102, 47 and 48 cases, respectively, as of 24 February 2020</mark>. These were well realized by the Richards model"
        },
        {
            "participant": "data",
            "number": 199,
            "context": ". <mark class=\"stats\">The number of confirmed cases of COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates</mark>. Estimated incidence of infection COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates"
        },
        {
            "participant": "data",
            "number": 199,
            "context": "The number of confirmed cases of COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates. <mark class=\"stats\">Estimated incidence of infection COVID-19 by contact history and the type of membership from 20 January to 20 February 2020 on the Diamond Princess (n = 199). Close contact was defined as passengers with a confirmed case among their cabinmates</mark>. Comparisons between observed and predicted cumulative incidence of cases with COVID19 on the Diamond Princess. The intervention, i.e., movement restriction, was in place from 5 February onwards. Dashed lines represent predictions without accounting for the dataset from 5 February 2020. Close contact was defined as passengers with a confirmed case among their cabinmates"
        }
    ],
    "statistics": [],
    "keywords": [
        "crew member",
        "reverse transcriptase polymerase chain reaction",
        "virus",
        "COVID-19",
        "backcalculation method",
        "illness onset datum",
        "Japan Science and Technology Agency",
        "incidence",
        "movement restriction policy",
        "new infection",
        "close contact",
        "Japan Society for the Promotion of Science",
        "peak time",
        "coronavirus",
        "statistical estimation",
        "forecasting",
        "time dependent risk",
        "diamond princess",
        "transmission dynamics",
        "symptomatic case",
        "emerging infectious diseases",
        "novel coronavirus",
        "cruise ship",
        "dynamics"
    ],
    "keyword_relevance": {
        "incidence": 0.2708333333333333,
        "close contact": 0.13541666666666666,
        "COVID-19": 0.08333333333333333,
        "crew member": 0.0625,
        "virus": 0.041666666666666664,
        "movement restriction policy": 0.041666666666666664,
        "symptomatic case": 0.041666666666666664,
        "reverse transcriptase polymerase chain reaction": 0.03125,
        "Japan Science and Technology Agency": 0.03125,
        "coronavirus": 0.03125,
        "forecasting": 0.03125,
        "novel coronavirus": 0.03125,
        "cruise ship": 0.03125,
        "backcalculation method": 0.020833333333333332,
        "new infection": 0.020833333333333332,
        "Japan Society for the Promotion of Science": 0.020833333333333332,
        "peak time": 0.020833333333333332,
        "dynamics": 0.020833333333333332,
        "statistical estimation": 0.010416666666666666,
        "transmission dynamics": 0.010416666666666666,
        "emerging infectious diseases": 0.010416666666666666,
        "illness onset datum": 0.0,
        "time dependent risk": 0.0,
        "diamond princess": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> An outbreak of novel coronavirus disease (COVID-19) has occurred on a cruise ship, the Diamond Princess [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Out of a total of 3711 persons, 199 symptomatic cases have been diagnosed on board as of 24 February, and additional asymptomatic infections and symptomatic cases after disembarkation have been reported.",
        "One of the critical issues in infectious disease epidemiology is that the time of infection event is seldom directly observable.",
        "For this reason, the time of infection needs to be statistically estimated, employing a backcalculation method [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "To understand the time-dependent risk of infection throughout the course of outbreak and estimate the effectiveness of the quarantine measure from 5 to 19 February 2020, the author aimed to estimate the incidence of infection with COVID-19 and predict the likely number of infections prevented by the quarantine measure",
        "<h2 style=\"display: inline\">Results:</h2> Without the intervention from 5 February, it was predicted that the cumulative incidence with and without close contact would have been as large as 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively, while these were kept to be 102 and 47 cases, respectively.",
        "Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively",
        "<h2 style=\"display: inline\">Conclusion:</h2> <strong>Discussion and Conclusions</strong><br/><br/>A large outbreak of COVID-19 occurred on a cruise ship. Estimating the incidence, the peak time of infection was shown to have been from 2 to 4 February, and the incidence abruptly declined afterwards.",
        "The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February.",
        "Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board.",
        "The transmission via direct human-to-human contact was prevented by movement restrictions, the role of other modes of transmission, e.g., environmental and asymptomatic transmissions, should be further explored"
    ],
    "structured_summary": {
        "Introduction": [
            "An outbreak of novel coronavirus disease (COVID-19) has occurred on a cruise ship, the Diamond Princess [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Out of a total of 3711 persons, 199 symptomatic cases have been diagnosed on board as of 24 February, and additional asymptomatic infections and symptomatic cases after disembarkation have been reported.",
            "One of the critical issues in infectious disease epidemiology is that the time of infection event is seldom directly observable.",
            "For this reason, the time of infection needs to be statistically estimated, employing a backcalculation method [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "To understand the time-dependent risk of infection throughout the course of outbreak and estimate the effectiveness of the quarantine measure from 5 to 19 February 2020, the author aimed to estimate the incidence of infection with COVID-19 and predict the likely number of infections prevented by the quarantine measure"
        ],
        "Results": [
            "Without the intervention from 5 February, it was predicted that the cumulative incidence with and without close contact would have been as large as 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively, while these were kept to be 102 and 47 cases, respectively.",
            "Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively"
        ],
        "Conclusion": [
            "<strong>Discussion and Conclusions</strong><br/><br/>A large outbreak of COVID-19 occurred on a cruise ship. Estimating the incidence, the peak time of infection was shown to have been from 2 to 4 February, and the incidence abruptly declined afterwards.",
            "The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February.",
            "Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board.",
            "The transmission via direct human-to-human contact was prevented by movement restrictions, the role of other modes of transmission, e.g., environmental and asymptomatic transmissions, should be further explored"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. National Institute of Infectious Diseases. Field Briefing: Diamond Princess COVID-19 Cases; National Institute of Infectious Diseases: Tokyo, Japan, 2020. Available online: https://www.niid.go.jp/niid/en/2019-ncove/9407-covid-dp-fe-01.html (accessed on 25 February 2020).",
            "url": "https://www.niid.go.jp/niid/en/2019-ncove/9407-covid-dp-fe-01.html"
        },
        {
            "id": "2",
            "alt_id": "Nishiura_2019_a",
            "entry": "2. Nishiura, H. Estimating the incidence and diagnosed proportion of HIV infections in Japan: A statistical modeling study. PeerJ 2019, 7, e6275.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nishiura%2C%20H.%20Estimating%20the%20incidence%20and%20diagnosed%20proportion%20of%20HIV%20infections%20in%20Japan%3A%20A%20statistical%20modeling%20study%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nishiura%2C%20H.%20Estimating%20the%20incidence%20and%20diagnosed%20proportion%20of%20HIV%20infections%20in%20Japan%3A%20A%20statistical%20modeling%20study%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nishiura%2C%20H.%20Estimating%20the%20incidence%20and%20diagnosed%20proportion%20of%20HIV%20infections%20in%20Japan%3A%20A%20statistical%20modeling%20study%202019"
        },
        {
            "id": "3",
            "alt_id": "Linton_et+al_0000_a",
            "entry": "3. Linton, N.M.; Kobayashi, T.; Yang, Y.; Hayashi, K.; Akhmetzhanov, A.R.; Jung, S. Epidemiological characteristics of novel coronavirus infection: A statistical analysis of publicly available case data. J. Clin. Med. 2020, 9, 538.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Linton%2C%20N.M.%20Kobayashi%2C%20T.%20Yang%2C%20Y.%20Hayashi%2C%20K.%20Epidemiological%20characteristics%20of%20novel%20coronavirus%20infection%3A%20A%20statistical%20analysis%20of%20publicly%20available%20case%20data",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Linton%2C%20N.M.%20Kobayashi%2C%20T.%20Yang%2C%20Y.%20Hayashi%2C%20K.%20Epidemiological%20characteristics%20of%20novel%20coronavirus%20infection%3A%20A%20statistical%20analysis%20of%20publicly%20available%20case%20data",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Linton%2C%20N.M.%20Kobayashi%2C%20T.%20Yang%2C%20Y.%20Hayashi%2C%20K.%20Epidemiological%20characteristics%20of%20novel%20coronavirus%20infection%3A%20A%20statistical%20analysis%20of%20publicly%20available%20case%20data"
        },
        {
            "id": "4",
            "alt_id": "Nishiura_et+al_2017_a",
            "entry": "4. Nishiura, H.; Tsuzuki, S.; Yuan, B.; Yamaguchi, T.; Asai, Y. Transmission dynamics of cholera in Yemen, 2017: A real time forecasting. Biol. Med. Model. 2017, 14, 14.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nishiura%20H%20Tsuzuki%20S%20Yuan%20B%20Yamaguchi%20T%20Asai%20Y%20Transmission%20dynamics%20of%20cholera%20in%20Yemen%202017%20A%20real%20time%20forecasting%20Biol%20Med%20Model%202017%2014%2014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nishiura%20H%20Tsuzuki%20S%20Yuan%20B%20Yamaguchi%20T%20Asai%20Y%20Transmission%20dynamics%20of%20cholera%20in%20Yemen%202017%20A%20real%20time%20forecasting%20Biol%20Med%20Model%202017%2014%2014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nishiura%20H%20Tsuzuki%20S%20Yuan%20B%20Yamaguchi%20T%20Asai%20Y%20Transmission%20dynamics%20of%20cholera%20in%20Yemen%202017%20A%20real%20time%20forecasting%20Biol%20Med%20Model%202017%2014%2014"
        },
        {
            "id": "5",
            "alt_id": "Nishiura_2011_a",
            "entry": "5. Nishiura, H. Joint quantification of transmission dynamics and diagnostic accuracy applied to influenza. Math. Biosci. Eng. 2011, 8, 49–64. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nishiura%2C%20H.%20Joint%20quantification%20of%20transmission%20dynamics%20and%20diagnostic%20accuracy%20applied%20to%20influenza%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nishiura%2C%20H.%20Joint%20quantification%20of%20transmission%20dynamics%20and%20diagnostic%20accuracy%20applied%20to%20influenza%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nishiura%2C%20H.%20Joint%20quantification%20of%20transmission%20dynamics%20and%20diagnostic%20accuracy%20applied%20to%20influenza%202011"
        }
    ],
    "facts": [
        "A backcalculation method was employed to estimate the incidence of infection",
        "The peak time of infection was seen for the time period",
        "The estimated number of new infections among passengers without close contact was very small from 5 February",
        "very limited. Movement restriction greatly reduced the number of infections from 5 February",
        "An outbreak of novel coronavirus disease has occurred on a cruise ship",
        "a passenger who started coughing from 19 January 2020 on board",
        "As the case was diagnosed on 1 February",
        "the ship was requested to remain in the ocean near Yokohama",
        "the movement of all passengers was restricted on board from 5 February",
        "199 symptomatic cases have been diagnosed on board",
        "of the critical issues in infectious disease epidemiology is that the time of infection event is",
        "the mean incubation period has been estimated to be about 5.0 days",
        "the likely number of infections prevented by the quarantine measure",
        "the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions",
        "symptomatic cases have started to be reported on the ground",
        "In particular, cases arising from passengers without close contact indicate a possible pathway of infection",
        "via mechanisms that were not covered by the abovementioned analysis",
        "that relied on symptomatic cases",
        "the transmission via direct human-to-human contact was prevented by movement restrictions",
        "The transmission via direct human-to-human contact was prevented by movement restrictions"
    ],
    "claims": [],
    "findings": [
        "Without the intervention from 5 February, it was predicted that the cumulative incidence with and without close contact would have been as large as 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively, while these were kept to be 102 and 47 cases, respectively",
        "Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively"
    ],
    "processes": [],
    "key_statements": [
        "The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February",
        "Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board",
        "Symptomatic cases have started to be reported on the ground in and outside of Japan",
        "Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively",
        "Cases arising from passengers without close contact indicate a possible pathway of infection via mechanisms that were not covered by the abovementioned analysis that relied on symptomatic cases"
    ],
    "top_statements": [
        "An outbreak of novel coronavirus disease (COVID-19) has occurred on a cruise ship, the Diamond Princess [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The estimated number of new infections among passengers without close contact was very small from 5 February, on which the movement restriction policy was imposed, and at most there was, on average, one case of infection per day from 8 to 10 February",
        "Other than continued exposure among crew members, the estimated incidence in this study indicates that the movement restriction policy from 5 February 2020 was highly successful in greatly reducing the number of secondary transmissions on board",
        "Symptomatic cases have started to be reported on the ground in and outside of Japan",
        "Without intervention from 5 February onwards, it was predicted that the cumulative incidence with and without close contact would have been 1373 (95% CI: 570, 2176) and 766 (95% CI: 587, 946) cases, respectively",
        "Cases arising from passengers without close contact indicate a possible pathway of infection via mechanisms that were not covered by the abovementioned analysis that relied on symptomatic cases"
    ],
    "headline": "Cases arising from passengers without close contact indicate a possible pathway of infection via mechanisms that were not covered by the abovementioned analysis that relied on symptomatic cases",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse transcriptase polymerase chain reaction",
        "JSPS": "Japan Society for the Promotion of Science",
        "JST": "Japan Science and Technology Agency"
    }
}
