{
    "filename": "2992.pdf",
    "content_type": "application/pdf",
    "file_size": 1948539,
    "metadata": {
        "identifiers": {
            "doi": "10.22270/jddt.v10i1-a.3885",
            "url": "http://jddtonline.info/index.php/jddt/article/download/3885/2992"
        },
        "date": 2020,
        "title": "BRNS Sponsored National Symposium: Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants",
        "author": "CDIP Indore",
        "affiliations": [
            "BRNS Sponsored National Symposium Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants"
        ],
        "journal": "Journal of Drug Delivery and Therapeutics",
        "volume": "10",
        "abstract": "BRNS Sponsored National Symposium on&#x0D;\n\"Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants\" &#x0D;\nOrganized By: Chameli Devi Institute of Pharmacy, Indore&#x0D;\nSaturday, 1st February 2020",
        "keywords": [
            "Clinical",
            "Preclinical",
            "and Automated"
        ],
        "links": [
            "http://www.cdgi.edu.in"
        ],
        "pages": "1-101",
        "references": "",
        "references_ris": "",
        "offensive": [
            "Bhavna Wankhede",
            "Bhavna Wankhede, Isha Dubey, Rupali Sontakke, Dinesh Kumar Mishra Indore Institute of Pharmacy, Indore"
        ],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "evaluation": [
            "<strong>Evaluation of CNS Depressant and muscle</strong><br/><br/>CDIP/ BRNS/39 relaxant activity of Lantana camara L. Stem & flowers<br/><br/>Javed Khan Pathan<br/><br/>Importance, Characterization and Comparative CDIP/ BRNS/40 Extraction methods of Lycopene from Tomato    Hinal Prajapati<br/><br/>CDIP/ BRNS/41 CDIP/ BRNS/42<br/><br/>Adverse Event Study on Anti-Tubercular Drugs    Rashmi Arora<br/><br/>Formulation and Evaluation of Ocular In-Situ gel of<br/><br/>Antiviral Agent: Acyclovir    Mitali Kuril<br/><br/>CDIP/ BRNS/43 CDIP/ BRNS/44",
            "<strong>Evaluation of Toxicity and Antidiabetic</strong><br/><br/>Activity of<br/><br/>Ethanolic Extract of Flowers of Moringa Oleifera CDIP/ BRNS/47 against Dexamethasone Induced Hyperglycemia in Pushpraj Mujalde<br/><br/>Albino Wistar Rats xiii<br/><br/>Superiority of Herbal Medicines over Recent<br/><br/>CDIP/ BRNS/48 Modern Medicines    Rohan Joshi<br/><br/>CDIP/ BRNS/49 CDIP/ BRNS/50 CDIP/ BRNS/51    Neurochips<br/><br/>Shashank Singh Jadon<br/><br/>A Review on Achillea milleofoloium<br/><br/>Shreyash Chaturvedi",
            "<strong>Evaluation of Antimicrobial and Wound Healing</strong><br/><br/>Activity of Lablab purpureu<br/><br/>Jitendra Singh Yadav<br/><br/>CDIP/ BRNS/53 CDIP/ BRNS/54<br/><br/>A Review on Clinical Trials    Chetan Sharma<br/><br/>A Review on Hepatotoxicity and Hepatoprotective    Agents<br/><br/>Darshana Shrivastava<br/><br/>CDIP/ BRNS/55 CDIP/ BRNS/56 CDIP/ BRNS/57<br/><br/>Diabetes Nephropathy in Human Life - A Review Shivam Laad<br/><br/>A Review on Marine Drugs Used in Healthcare",
            "<strong>Evaluation of Antibacterial Activity of Annona</strong><br/><br/>Squamosa Leaves Extract    Deepak Birla xv    CDIP/ BRNS/RS01<br/><br/>Dr. HARIHARAN A.G. Professor at K. M. College of Pharmacy, Madurai Pharmaceutical Application of Radiotracer Techniques A radioactive tracer is a chemical compound in which one or more atoms have been replaced by a radionuclide so by virtue of its radioactive decay it can be used to explore the mechanism of chemical reactions by tracing the path that the radioisotope follows from reactants to products. Radiotracing is thus the radioactive form of isotopic labeling. Radiation and radioisotopes are also used in the nutritional studies of trace elements, mechanism of photosynthesis, plant protection including action of insecticides, metabolisms in plant, uptake of fertilizers, ions mobility in soils and plants and food preservation.",
            "<strong>Evaluation of</strong><br/><br/>Anti-diabetic activity of Plantago ovate plant<br/><br/>Subhasis Chattopadhyay1, Ranabir Chanda1, Subarna Ganguly2, Janmajoy Banerjee 2 1 Department of Health and Family Welfare, Govt. of West Bengal, India. 1Sana College of Pharmacy, Kodad, Telangana, India 2Basaveshwara College of Pharmacy, Bidar, Karnataka, India 2Gitanjali College of Pharmacy, Lohapur, Nalhati, India<br/><br/>ABSTRACT Diabetes is a common disease now days. A number of people in different age groups is suffering from this disease. Limited numbers of synthetic drugs are available to control different types of diabetic. But those medicaments are not free from adverse and or toxic effects. Resistance of drug is also another problem of synthetic medicaments. Some alternative approaches have also developed to discover anti-diabetic drugs from natural sources. In our current experiment we would like to discover anti-diabetic activity of Plantago ovate plant on rats. Healthy adult male wistar rats of 8-10 weeks old were used for this experiment. Diabetes mellitus or hyperglycemia was induced in rats by administration of alloxan monohydrate (2,4,5,6-tetraoxypyrimidine; 2,4,5,6-primidinetetrone) at dose of 120mg/kg intraperitoneally in normal saline. Metformin was used as standard drug and methanol extract of areal part of Plantago ovate was used and medicine to treat type-2 diabetes. Key words: Anti-diabetic drug, Plantago ovate, alloxan monohydrate, metformin.",
            "<strong>Evaluation of CNS</strong><br/><br/>Depressant and muscle relaxant activity of<br/><br/>Lantana camara L. Stem & flowers<br/><br/>Javed Khan Pathan1, Neelam Khan2, Arun Kumar Gupta3<br/><br/>1. Malwanchal University, Indore<br/><br/>2. Oriental College of Pharmacy and Research Oriental University, Indore<br/><br/>3. Chameli Devi Institute of Pharmacy, Indore<br/><br/>ABSTRACT CNS stimulant effect of the ethanolic & aqueous stem & flowers extract of Lantana camara L. were studied in mice using the benzodiazepine induced sleeping time. Rota rod bar & Actophotometer has been used to observe the extract’s effect on muscle coordination & locomotor activity respectively. The extracts effect was compared with caffeine (a well-known stimulant) indicating better contraction & stimulant properties. In comparison with diazepam (well-known sedative), extracts gave shorter duration of sleep; indicating relaxant and less locomotor activity indicating depression action. The results showed that the extracts at all doses tested, reduced the duration of sleeping time, when compared to the control group that received distilled water. This difference in sleeping time was significant (p<0.05) and this was also found to be dose dependent. The extracts found least comparable activity with caffeine. On Rota rod, the extract had comparative sedative effect as the animals maintained their balance on the rod through the entire period of the experiment. Objective: The purpose of the present study was to investigate ethanolic & aqueous extracts of stem & flowers of L. camara L. to use it, as a remedy for dizziness and drowsiness (sedation) via benzodiazepine induced sleeping time and the Rota rod to check its effect on muscle coordination using mice. Methods: The effects on behavioral activity were studied using Rota rod apparatus & Actophotometer. The extracts were given orally at a dose of 200 mg/kg & 400 mg/kg. Diazepam (4mg/kg p.o) & Caffeine (10mg/kg p. o) were used as standard & data were analyzed by ANOVA test followed by Dunnett's t-test. All the results were expressed as Mean (± SEM). P<0.05 was considered significant. Results: Physicochemical & Phytochemical screening of stem & flowers showed the presence of carbohydrates, triterpenoids, saponins, alkaloids, flavonoids, steroids as major constituents. The results of study showed that ethanolic & aqueous extracts of stem & flowers of L. camara L. decreased locomotor activity, produced muscle relaxation and also showed antianxiety activity. Remarkable stimulant effect has not been observed as comparable to caffeine. Conclusion: It has been reported that extracts of L. camara exhibits CNS depressant action, muscle relaxant action and significant anxiolytic activity comparable to diazepam. Key words: CNS, stimulant, antidepressant, herbal, Lantana camara, Extraction, benzodiazepine induced sleeping time, motor coordination, Central / Skeletal Muscle Relaxant.",
            "<strong>Evaluation of Toxicity and Antidiabetic</strong><br/><br/>Activity of Ethanolic Extract of Flowers of Moringa Oleifera against Dexamethasone Induced Hyperglycemia in Albino Wistar Rats<br/><br/>Pushpraj Mujalde, Karunakar Shukla, Sourabh Jain, Yashraj Yadav College of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore<br/><br/>ABSTRACT The effect of ethanolic extract of flowers Moringa oleifera on dexamethasone induced insulin resistance models. Various biochemical estimates such as glucose, cholesterol. Triglycerides, LDL and HDL levels and antioxidant estimates such as TBARS SOD, CAT and GSH were estimated in two different doses of Moringa oleifera (100 mg/kg and 200 mg/kg p.o) and then compared with the standard and induced compound. Moringa oleifera at a dose of 100mg/kg and 200mg/kg prevented the development of hyperglycemia, hypercholesteremia and hypertriglyceridemia in dexamethasone induced insulin resistance models. Oral administration of Moringa oleifera ethanolic flower extract 100mg/kg and 200mg/kg reduces serum glucose, triglyceride, total cholesterols and LDL concentration and improve the concentration of HDL in dexamethasone administered rats. The lignin Moringa oleifera showed significant antidiabetic effect in rats after oral administration. The present study demonstrated that Moringa oleifera could be useful in Management of diabetes associated with abnormalities in lipid profiles. Further study need to isolate, identify the active compounds and find out the possible mechanism of actions. Keywords: Moringa oleifera, Dexamethasone, Hyperglycemia, Ethanolic Extract, Superiority of Herbal Medicines over Recent Modern Medicines",
            "<strong>Evaluation of Antimicrobial and Wound Healing</strong><br/><br/>Activity of Lablab purpureu<br/><br/>Jitendra Singh Yadav, Karunakar Shukla, Yashraj Yadav, Sourabh Jain College of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore<br/><br/>ABSTRACT For the current study medicinal plant Lablab purpureus was selected. The introduction of antibiotics transformed the way by which infectious sickness were treated. Rapidly, widespread infections became effortlessly curable and outbursts of infectious ailment were eagerly controlled. Though, the announcement of triumph over bacterial pathogens was early. Antimicrobial resistance rapidly emerged to decrease the clinical value of every novel antibiotic that was developed. Alleviation of antimicrobial resistance is therefore essential, and necessitates that veterinarians and further health proficient’s appreciate antibiotic sensitivity and resistance at the organism, population, molecular and cellular levels. The effort is intended for the antimicrobial action for (bacterial and fungal species) and separation and categorization by spectral analysis. Followed by antioxidant and wound healing evaluation of the extracts and spectral analysis for isolation and characterization of active compounds. The research presented in this thesis focused on antimicrobial, antioxidant and wound healing action of such resource, as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments like wounds, burns etc. Therefore, specific focus was given on antimicrobial activity, antioxidant and wound healing activity. Keywords: Antimicrobial, Wound Healing Activity, Lablab purpureu, Antioxidant activity",
            "<strong>Evaluation of Antibacterial Activity of Annona</strong><br/><br/>Squamosa Leaves Extract<br/><br/>Deepak K. Birla1, Jyoti Yadav2, Ragini Pawar3, 1, 2 Oxford International College, Indore, MP 3 Dr.APJ Abdul Kalam University, Indore<br/><br/>ABSTRACT From the very beginning the plants have been recognized as the most imperative source of the medicine. The different phytochemicals derived from the different parts of plant provide the potential bioactive agent for various disease treatment strategies. Microbial infections are one of the major health problems globally. Although awareness about the disease and the ways to prevent it has been increasing during the last decade, these diseases are the major causes of illness and death. Annona squamosa is a small, semi-deciduous tree, 3-7 m in height, with a broad, open crown or irregularly spreading branches; bark light brown with visible leaf scars and smoothish to slightly fissured into plates; inner bark light yellow and slightly bitter; twigs become brown with light brown dots(lenticels). The active ingredients in Annona squamosa include glycosides, alkaloids, saponins, flavonoids, tannins, carbohydrates, proteins, phenolic compounds, phytosterols and amino acids. Keywords: Antibacterial, Annona Squamosa, Phytochemical Screening."
        ],
        "introduction": [
            "CDIP/ BRNS/33 Phytoconstituents and Antimicrobial Evaluation of Sourabh D Jain Chloroform Extract of Punica Granatum Peel"
        ],
        "objectives": [
            "The present study aimed to perform in silico reverse docking study and in-vitro evaluation of Kaempferitrin against the enzymes aldose reductase, α-glucosidase, and α-amylase involved in diabetes and its complications",
            "The objective of this study is to reduce dosing frequency of short half-life antihypertensive agent and enhances the gastric retention time, and reduces the side effects and better patient compliance by using of novel control release polymers",
            "The purpose of the present study was to investigate ethanolic & aqueous extracts of stem & flowers of L. camara L. to use it, as a remedy for dizziness and drowsiness (sedation) via benzodiazepine induced sleeping time and the Rota rod to check its effect on muscle coordination using mice"
        ]
    },
    "structured_content": {
        "Evaluation of CNS Depressant and muscle": [
            "Importance, Characterization and Comparative CDIP/ BRNS/40 Extraction methods of Lycopene from Tomato"
        ],
        "A Review on Achillea milleofoloium": [],
        "Evaluation of Antimicrobial and Wound Healing": [],
        "A Review on Clinical Trials": [],
        "A Review on Hepatotoxicity and Hepatoprotective": [],
        "A Review on Marine Drugs Used in Healthcare": [],
        "A Review on Microneedles": [],
        "A Review on- Immuno Deficiency and Poliomyelitis": [
            "CDIP/ BRNS/60 Pharmaceutical and Agricultural Research: A Arun Kumar Gupta Review"
        ],
        "A Review on Intellectual Property Right": [
            "CDIP/ BRNS/70 of Curcumin Using Capsaicin as Permeation Pooja Shree Verma Enhancer",
            "CDIP/ BRNS/72 Self-Emulsifying Drug Delivery System: - A Review Shakil Hussain Method development and validation of liquid",
            "CDIP/ BRNS/75 Co-Transporter-2 (Sglt2) Inhibitor for Antidiabetic Deepak Kumawat Activity"
        ],
        "Evaluation of Antibacterial Activity of Annona": [
            "Dr. HARIHARAN A.G. Professor at K. M. College of Pharmacy, Madurai Pharmaceutical Application of Radiotracer Techniques A radioactive tracer is a chemical compound in which one or more atoms have been replaced by a radionuclide so by virtue of its radioactive decay it can be used to explore the mechanism of chemical reactions by tracing the path that the radioisotope follows from reactants to products. Radiotracing is thus the radioactive form of isotopic labeling. Radiation and radioisotopes are also used in the nutritional studies of trace elements, mechanism of photosynthesis, plant protection including action of insecticides, metabolisms in plant, uptake of fertilizers, ions mobility in soils and plants and food preservation.",
            "Radiotracer Technique for Medical Application Nuclear medicine uses radiation to provide information about the functioning of a person's specific organs, or to treat disease. In most cases, the information is used by physicians to make a quick diagnosis of the patient's illness. The thyroid, bones, heart, liver, and many other organs can be easily imaged, and disorders in their function revealed. In some cases radiation can be used to treat diseased organs, or tumors. Five Nobel Laureates have been closely involved with the use of radioactive tracers in medicine. Over 10,000 hospitals worldwide use radioisotopes in medicine, and about 90% of the procedures are for diagnosis. The most common radioisotope used in diagnosis is technetium-99 (Tc-99), with some 40 million procedures per year, accounting for about 80% of all nuclear medicine procedures and 85% of diagnostic scans in nuclear medicine worldwide.",
            "Dr. Namrata Kachhara Senior Consultant and HOD - Gynec Oncology at the department of Obstetrics &",
            "Gynecology in Medanta Hosptial, Indore Women’s Cancer Awareness and Radiopharmaceuticals Cancer, which is characterized by genetic changes in and the uncontrolled proliferation of cells, is the second most common cause of death. According to GLOBOCAN 2012 data, breast cancer is the second most common cancer in the world, and by far the most frequent cancer among women, with an estimated 1.67 million new cancer cases diagnosed in 2012 (25% of all cancers). Breast cancer ranks as the second cause of death from cancer overall, after lung cancer, and while it is the most frequent cause of cancer death in women in less developed regions, it is now the second cause of cancer death in more developed regions.",
            "Hitesh Pathak, Huzefa Kachchawala, Garvita Sharma, Neha Kamalpuria, Pankaj Vinod Dixit Indore Institute of Pharmacy, Indore",
            "ABSTRACT 3D Bio printing is manufacturing of functional human organs by the help of automated computer aided layer by layer deposition of biological materials. The main application of 3D Bio printing is in the field of organ transplant, tissue engineering and detecting the effect of any drug on any organ Or tissue. This is very helpful technology as per its future scope this would provide artificial organs to check the accuracy of drug at the time of research and development. This will reduce the dependency on animals and human volunteers (at the time of clinical and preclinical testing) for any drug. And the most important this will be providing organs for organ transplantation. In bio printing special type of ink is used to print the organs by layer by layer deposition of biological material .Mostly hydro gel is used as the bio ink for bio printing .In recent years hydro gel has become more popular though, other options are available. The main aim of this review poster is to explain about the advantages, disadvantages and future perspective of this technology. Keywords: Clinical, Preclinical, and Automated.",
            "ABSTRACT Radiotracer techniques have been an important topic of discussions and development in pharmaceutical field since a decade and more. These techniques are used to enlighten us with the knowledge of processes occurring inside an organism. Radiotracer is those elements whose atoms are replaced with nucleoids imitating radioactivity, by virtue of which its movement and path can be traced within any organism. These techniques are based on the same principle of enmarking and labeling the essential and abundant elements within plants and animals to crack the steps intermediates and necessities of different pathways and cycles. Most abundant nucleoids found in in the plants or animals are carbon, nitrogen, Phosphorus, oxygen, hydrogen, magnesium, calcium, iodine. These elements are incorporated in the internal entities and environment of the organism. Isotopes must be strong so as to resist metabolic and chemical reactions taking place inside the organism. These techniques not only trace bio pathways but also play a very important role on diagnosing diseases in the plants and animals. Not only tracing the processes is sufficient but detecting all possible ways to keep an organism healthy is important as well. Tracing is performed using various devices and methods like autoradiography, Gamma counter, mass spectrophotometer, scintillation counter etc. Carbon isotopes are used in study of all essential plant mechanism, soil salinization and organic matter studies. Oxygen and hydrogen radiotracers are used in hydrology studies and water cycling studies. Root pattern of crops is studied using Phosphorus. This technique reveals functionalities of thyroid tissue and other body tissues in animals. All this includes suitability of tracer for the environment and behavior in relevant systems. Tracer sampling is performed and interpretation of tracer is done into models and graphs. This is essential for developing a chemical tracer and transporting it within a system. Radiotracer techniques have proved to be efficient in updating basic details of plant and animal metabolic and biosynthetic operations and have made it easy to understand them. Keywords: Radiotracer, salinization, autoradiography, Gamma counter, scintillation counter",
            "3D-QSAR (CoMFA) Studies of pyridopyrimidinediones as Dipeptidyl peptidase IV inhibitors",
            "ABSTRACT In this study A Series of pyridopyrimidinediones derivatives was selected and comparative molecular field analysis (CoMFA) method were performed as Dipeptidyl peptidase IV inhibitors. The LOO cross-validated q2 values of CoMFA model were found to be 0.683. These pyridopyrimidinediones derivatives were divided into a training set of 16 compounds and a test set of 5 compounds. The inhibitory data was reported as IC50 and the IC50 values were converted into corresponding pIC50 by taking Log (1/IC50). The region comes under green color favors bulky group. Hence if we substitute bulky group at green region it will contribute in enhancing the activity. Keywords: pyridopyrimidinediones, CoMFA, IC50",
            "Subhasis Chattopadhyay1, Ranabir Chanda1, Subarna Ganguly2, Janmajoy Banerjee 2 1 Department of Health and Family Welfare, Govt. of West Bengal, India. 1Sana College of Pharmacy, Kodad, Telangana, India 2Basaveshwara College of Pharmacy, Bidar, Karnataka, India 2Gitanjali College of Pharmacy, Lohapur, Nalhati, India",
            "ABSTRACT Diabetes is a common disease now days. A number of people in different age groups is suffering from this disease. Limited numbers of synthetic drugs are available to control different types of diabetic. But those medicaments are not free from adverse and or toxic effects. Resistance of drug is also another problem of synthetic medicaments. Some alternative approaches have also developed to discover anti-diabetic drugs from natural sources. In our current experiment we would like to discover anti-diabetic activity of Plantago ovate plant on rats. Healthy adult male wistar rats of 8-10 weeks old were used for this experiment. Diabetes mellitus or hyperglycemia was induced in rats by administration of alloxan monohydrate (2,4,5,6-tetraoxypyrimidine; 2,4,5,6-primidinetetrone) at dose of 120mg/kg intraperitoneally in normal saline. Metformin was used as standard drug and methanol extract of areal part of Plantago ovate was used and medicine to treat type-2 diabetes. Key words: Anti-diabetic drug, Plantago ovate, alloxan monohydrate, metformin.",
            "Ankit Nema1, Sanjay K. Mishra2 Department of Pharmaceutical Sciences, Dr. H.S Gour University, Sagar Madhya Pradesh. Department of Pharmaceutics, Chameli Devi Institute of Pharmacy, Indore Madhya Pradesh.",
            "ABSTRACT Introduction: Azelaic acid (ALA) is a famous anti hyper-pigmentation agent, suffers from several weakness like insufficient skin penetration and instability due to rapid oxidation because of the hydrophilic structure. The basic objective of this research was to develop, characterize and evaluation of in vitro skin permeability of Azelaic acid loaded microemulsion (ME). Methods: ALA MEs was prepared by pseudoternary phase diagram method in which appropriate ratios of oil, surfactant /co surfactant, and water were chosen and preparing eight formulations. The formulated micro emulsions were evaluated for droplet size, viscosity, pH, stability, in vitro drug release. Results and Discussion: The results obtained from evaluation showed that the mean droplets size of micro emulsion was in range of 6.04 – 76.43 nm and Ph was 5.2- 5.6. Drug release profile showed 91.51% in the 24 h of the experiment. Viscosity of micro emulsion was 106 – 192 cps. The kinetics of drug release from all selected micro emulsions were described by Higuchi model and showed prolonged release. The selective micro emulsions have 98.9% Azelaic acid amount after 6 months storage and have visually cleared and no color changes, so that Azelaic loaded microemulsion can could been protect drug for a long time without antioxidant. Conclusion: The present research study established that the amount of components of oil, surfactant /co surfactants and water in micro emulsion formulation plays an important role in physicochemical properties and it also showed that if any change in content and composition of microemulsions could be changed their physicochemical properties. Key words: Microemulsion , Azelaic acid, in vitro drug release, Stability.",
            "Shidhaye Supriya, Darwhekar G. N. Acropolis Institute of Pharmaceutical Education and Research, Indore",
            "ABSTRACT Nutraceuticals refers to foods having a therapeutic effect on health of human beings. Nutraceuticals consist of food supplements, herbal products, animal products, probiotics, prebiotics, symbiotics, synbiotics and non- food supplements meant for prevention and treatment of various ailments. Nutraceuticals and functional foods basically provides essential nutrition to the body for growth and development and nurture the body from anomalies. Various Natural products especially from plant origin have been used for the treatment of various ailmentsextensively from the epochsin India. In recent era herbal medicine is the source of new discoveries for the new drug molecules towards numerous healthcare complications and synthesis of new promising molecule for the treatment. Secondary metabolites from plants like polyphenols, terpenoids, glycosides, alkaloids and vitamins have been reported to possess therapeutic potential against various disorders.Nutraceuticals and functional foods are also available in modified forms such as fortified foods, enriched foods, enhanced foods and altered foods to improve the ability of natural substance to elevate human health. Some Nutraceuticals have been tremendously used in elevation of health these includes tomatoes and tomato products for lycopene, fish oil for EPA and DHA, soybeans and other legumes for isoflavones, grapes (skin) for resveratrol, citrus fruit, carrots for beta-carotene, tea for catechins and many more. Some components such as capsaicin, genestein, α- Tocotrienol have anticancer potential whereas some components like β- Glucan, γ-Tocotrienol, quercetin, β-Sitosterolimproves blood lipid profile. So we can conclude that Nutraceuticals can positively impact the life of once towards healthy living. Keywords: Nutraceutical, functional food, prevention, treatment, health.",
            "ABSTRACT The especial type of pharmaceutical preparation intended for either diagnosis or therapeutic purpose, which comprises radioisotopes stickered molecules or individual radioisotopes. are termed as Radiopharmaceuticals. The scope and application radioisotopes are widely accepted in healthcare diagnostic system especially for tracing abnormal biochemistry and metabolism events. As a therapeutic challenge the radiopharmaceuticals have been prepared especially with dose dependent ionization potential for site specific delivery. The radiotherapy has been come up as potent therapy for cancer treatment as helps to destroy the malfunctioned cell in dose dependent manner. The in current scenario the application the radioisotopes and nuclear medicine has helped to study the site, rate, extent and mode of drug release. It also helps in the pharmacokinetic, morphological, intergral and performance studies Keywords: Radiopharmaceuticals, nuclear medicine",
            "Ankit Agrawal, Sourabh D Jain, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "ABSTRACT Mankind uses a variety of cosmetic products to improve overall personality to look young and charming. Herbal cosmetics plays an important role in human being and are widely used because of the devotion that they have less side effects and superior safety as compared with synthetic products. Hair is an epidermal derivative which is one of the vital parts increasing the overall elegance of the body. Hair fall, dandruff, lice, spilt ends, grey hair are few problems involved with hair faced by human. Herbal oils are used to treat hair problems like thinning of hair and dry or flaky scalp. Apart from their moisturizing purposes they are also used to promote hair growth, improve blood circulation in the scalp and prevent dandruff. The aim of present work was to develop herbal hair oil from the Indian Gooseberry, Liquorice, Fenugreek, Curry leaves, Onion seeds, Parsley, Bahera and coconut oil. The formulated herbal hair oil was evaluated and various parameters such as acid value, saponification value, refractive index, pH, viscosity and specific gravity were determined and reported herewith. All the parameters were found to be good and within the standards. Key Words: Herbal Products, Hair Oil, Formulation, Evaluation",
            "Formulation and Evaluation of sustained release in situ ophthalmic gel of Azithromycin",
            "ABSTRACT Exhaustive literature survey found novel drug delivery is better effective dosage form as compared to conventional dosage form. In situ ocular gels of Azithromycin were prepared by using polymers HPMC, Ethyl cellulose and sodium alginate in different ratio. Azithromycin meets all the ideal characteristics to formulate in the form of in situ ocular gel drug delivery system. The formulations were evaluated on the basis of Pharmacopoeial specification. Clarity, visual appearance, pH, gelling capacity, drug content, ocular irritancy, assessment of drug release, release kinetics were carried out as per specifications and results were found to be complied with the Pharmacopoeial specification. The formulation F5 shows good result as compared to other formulation, so that it was selected for further ocular irritancy and stability study. Hence F5 formulation was found to be non-irritant and safe to use. The findings of stability study indicate that the F5 gel stored at room temperature and accelerated temperature were found to be comparatively stable. Keywords: Ocular In situ Gel, Azithromycin, HPMC.",
            "Pooja Bidla1, Abhay T Sangamwar2, Sanjay K. Jain1 1Department of Pharmaceutical Sciences, Dr. Harisingh Gour Central University, Sagar",
            "ABSTRACT Generation of amorphous forms of a poorly soluble drug by solid dispersion techniques has been a subject of intensive research for decades. Apart from the stability of the dispersions, development of a suitable production technology is a major challenge to the successful commercialization of these products. Co-processing of Febuxostat (FXT), hydroxypropyl methylcellulose (HPMC E5), and meglumine by spray drying resulted in an amorphous drug product that provided enhanced solubility and stability to another poorly soluble crystalline form of FXT. The spray drying process parameters were optimized to provide an amorphous product with required characteristics. The product was stable for 3 months under the accelerated stability storage conditions. The purpose of the present study was to develop febuxostat ASD and investigate its effect on febuxostat solubility and dissolution rate. Also, being weak acid (Pka 3.08), it shows pH dependent solubility that can be improved by using pH modulated amorphous solid dispersion. ASD may increase dissolution rate of FXT by three major mechanisms like changing drug crystallinity in amorphous form, modulating micro environmental pH and inhibiting drug precipitation in acidic environment. Keywords: Amorphous solid dispersion, febuxostat, Hydroxypropyl methycellulose",
            "Deepa Varandani, Sharmistha Shekhar, Sourabh Jain, Dr. Revati Gupta Institute of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT The objective of present study to investigate the hepatoprotective activity of methanolic seed extract of seeds and sprouts of mung bean (Vigna radiata) against paracetamol induced liver damage in albino wistar rats and also performs antimicrobial activity by disc diffusion assay. Succesive extractions was performed with different organic solvents viz; methanol by cold maceration. The extract was analysed as antioxidant activity as a content of Total phenolic content, Total Flavanoid content, Reducing Power assay and DPPH Scavenging assay. Antimicrobial activity of methanolic extract was estimated by Agar well diffusion method. Paracetamol is used as a toxicants in hepatoprotective studies in acute condition was analysed by serum biochemical estimations (AST,ALT, ALP and Total Billirubin). In Vivo Antioxidant activity was performed by LPO, GSH, SOD and Catalase. During the collection of tissue for biochemical estimation piece of tissue cut and transferred for histopathological estimation. The levels were measured and it indicated that the extract had significant antioxidant activity however the results obtained were dose dependent the higher the dose (400 mg/kg) the better activity. The extract administered at dose 400 mg/kg showed better activity. The treatment with methanolic seed extract of Vigna radiata reduced the elevated levels of SGOT, SGPT, ALP, TB and also reversed the hepatic damage towards normal which further supports the hepatoprotective activity. Keywords: Successive extraction, In vivo, Serum biochemical, Cold maceration",
            "ABSTRACT Potentially life threatening condition due to chronic syndrome caused by human immunodeficiency virus (HIV) is known as AIDS. Virus weakens the immune system of human being and body’s ability to fight against the organism cause disease. When a person becomes infected with HIV, the virus attacks and weakens the immune system. In the given study molecular docking study was performed on thirty polysubstituted Thiazolidinedione analogs as HIV-1-RT inhibitors PDB code: 1RT2 (HIV-1 reverse transcriptase complexed with TNK-651). Molecular docking result revealed that most active compound is Thio-18 to the active site of protein with amino acid Gly93, Asn-137, Gln-161. Further In-vitro and In-vivo study of thiozolidinedione analogs can be studied for HIV-1-RT inhibitors. Keywords: Thiazolidinedione analogs, HIV-1-RT inhibitors, molecular docking.",
            "Sarjana Raikwar, Sanjay K. Jain Department of Pharmaceutical Sciences, Dr. Harisingh Gour Vishwavidyalaya, Sagar",
            "ABSTRACT Breast cancer is a leading cause of death in women worldwide. Literature review assembles and compares available data on breast cancer clinical stage, time intervals to care, and access barriers in different countries. It provides evidence that while more than 70% of breast cancer patients in most high-income countries are diagnosed in stages I and II, only 20%-50% patients in the majority of low- and middle income countries are diagnosed in these earlier stages. Recent improvement in the understanding of the molecular and genetic alterations underlying breast cancer progression and development has provided a platform to develop novel therapeutic strategies for breast cancer. According to new hypothesis, the development of novel treatment for breast cancer will result from identification of specific molecular targets that are exposed in studies designed to illuminate the gene and molecules involved in breast tumorigenesis. This review highlights the basic, pathophysiology and classification of breast cancer, challenges including multidrug resistance (by ABC transporter, P-glycoprotein, MDRassociated Protein (MRP1), Breast cancer resistance Protein (BCRP), drug resistance in breast cancer, multidrug resistance in breast cancer cells in vitro), microtubules alteration, altered enzyme, p-53 tumor suppressor gene and cell cycle, alteration in DNA repair processes, cell death response, difficulty to treat metastatic stage, unable to reach the target site. It also deals with opportunities and advance imaging techniques in breast cancer treatment. Keywords: Breast cancer, Multidrug resistance (MDR), Human epidermal growth factor-2 (HER-2), therapeutics, imaging techniques.",
            "Huzefa Kachchawala, Hitesh Pathak, Neha Kamalpuria, Pankaj Vinod Dixit Indore Institute of Pharmacy, Indore",
            "ABSTRACT Artificial intelligence, or AI for short, is one of the most highly anticipated digital healthcare technologies. While the concept of AI may still seem futuristic to some, the era of machine learning is already here. Uptake in pharmacy has been relatively slow compared to in other industries. However, this is gradually changing. AI is developing at a rapid rate and pharma will need to adapt if they want to stay relevant. Broadly, AI is defined as computer systems able to perform tasks that normally require human intelligence. It comprises three distinct types: human-created algorithms, machine-learning, and deep learning. AI serve multiple purposes in pharmacy and healthcare. These include conducting repetitive tasks, data management. analysis of healthcare systems, natural-language processing, medical consultations, digital nurses ,medication management. One of the biggest challenges is overcoming the medical culture that values physician intuition over evidence-based solutions. In order for AI to positively impact patients and healthcare professionals, pharmacy needs to become invested in the conversation by championing the advantages of AI technology. Further, governments can help by investing in the development of AI infrastructures. Once all stakeholders develop a deeper understanding of AI and partnerships are strengthened, patient care and outcomes will ultimately improve. Keywords: Artificial Intelligence, learning, Pharmacy, Computer, Machine",
            "Atul Pathak, Nadeem Farooqui , Dinesh Kumar Mishra Indore Institute of Pharmacy, Indore",
            "ABSTRACT The oral route is a popular and convenient means of drug delivery. However, despite its advantages, it also has challenges. Many drugs are not suitable for oral delivery due to: first pass metabolism; less than ideal properties; and side-effects of treatment. Additionally, oral delivery relies heavily on patient compliance. Implantable drug delivery devices are an alternative system that can achieve effective delivery with lower drug concentrations, and as a result, minimize side-effects whilst increasing patient compliance. Advancement in technologies, many forms of drug administration and therapies were introduced but providing sustainable release of therapeutic drug concentration and steady release at specific site was major challenge. Implantable drug-delivery systems are being developed to release drugs to the bloodstream continuously as well as free patients from being hospitalized to receive intravenous infusions or frequent injections. One technique is implantation of a pellet in the subcutaneous tissue so the pellet may be released by erosion. Disadvantages to the subcutaneous delivery of drugs include: 1) release of the drug in subcutaneous tissue rather than in the bloodstream directly; 2) entry into the circulatory system is controlled by surrounding blood supplies which vary with fat; 3) diffusion may be difficult due to dense layers of fibrous tissue; and 4) drug amounts cannot be readily regulated. Keywords: Implantable, subcutaneous, pellet, diffusion",
            "Bhavna Wankhede, Isha Dubey, Rupali Sontakke, Dinesh Kumar Mishra Indore Institute of Pharmacy, Indore",
            "ABSTRACT The use of nuclear techniques in nutrition adds value by the increased specificity and sensitivity of measures compared with conventional techniques in a wide range of applications. This article provides a brief overview of well-established stable-isotope techniques to evaluate micronutrient bioavailability and assess human-milk intake in breastfed infants to monitor the transfer of micronutrients from the mother to the infant. Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions between food, nutrition, and health to move the agenda forward. Nuclear and isotope methods in one form or another are regarded as essential tools for carrying out nutrition research besides enhancing sensitivity of nutrition monitoring techniques. They have been used extensively in industrialized countries to analyse human energy requirements, body composition including bone mineral density, and the metabolism of important nutrients such as protein, fat, vitamins and minerals. The information acquired has led to many improvements in nutrition and health. Currently, several strategic applications of isotopic techniques are being introduced in developing countries where they can benefit millions through monitoring improvement in nutritional status, and serve as specific indicators of broader social and economic advances.",
            "The use of nuclear techniques in nutrition adds value by the increased specificity and sensitivity of measures compared with conventional techniques in a wide range of applications. This article provides a brief overview of well-established stable-isotope techniques to evaluate micronutrient bioavailability and assess human-milk intake in breastfed infants to monitor the transfer of micronutrients from the mother to the infant. Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions between food, nutrition, and health to move the agenda forward.",
            "Kushagra Dubey*,Raghvendra Dubey1, Revathi Gupta2, Arun Gupta3 *Department of Pharmaceutical Chemistry, Smriti College of Pharmaceutical Education, Indore 1Department of Pharmaceutical Chemistry, Matoshri Institute of Pharmcy ,Dhanore, 2Department of Pharmaceutical Chemistry, Dr. A.P.J. Abdul Kalam University, Indore 3Department of Pharmaceutical Chemistry, Chameli Devi College of Pharmacy,Indore, ABSTRACT Introduction: Diabetes mellitus, simply referred to as diabetes, is exponentially increasing in all age groups from past few decades. Traditional medicine plays an important role from decades in the health care of human population where 80% of the world population depends on herbal medication. Several studies proved that herbal plants can be used in diabetic treatment. Aim:The present study aimed to perform in silico reverse docking study and in-vitro evaluation of Kaempferitrin against the enzymes aldose reductase, α-glucosidase, and α-amylase involved in diabetes and its complications. Methods:The docking studies was performed by using Molegro virtual docker software. The MolDock score, Rerank score, and Hydrogen Bond Interactions were calculated. In vitro evaluation was performed on the three enzymes by standard method. Results: The MolDock Score of Kaempferitrin was found to be -200.484 against aldose reductase, -161.943 against αglucosidase and -171.98 against α-amylase respectively, which was much higher than standard ranirestat -151.57 against aldose reductase and acarbose -125.08 & -157.32 against αglucosidase and α-amylase respectively. The percentage inhibitions calculated from a doseresponse curve showed a rise in inhibition in aldose reductase, α-glucosidase and α-amylase activity as compared to standard drugs. Conclusion: Results indicated that Kaempferitrin potentially bind to the enzymes more as compared to that of the standard drugs. In vitro evaluation of activity also supported the Insilico prediction and suggests that it can be utilized for the management of diabetes and its complications Key words: Reverse Docking, Aldose reductase, α -glucosidase, α -amylase, Kaempferitrin",
            "Ruqaiya Dewas wala, Surekha Dhokane, Dinesh Kumar Mishra Indore Institute of Pharmacy, Indore",
            "ABSTRACT Nowadays advances in technology have increased our ability to manipulate the world around us on an ever-decreasing level. Nanotechnologies are fastly emerging within the area of medicine, and this subfield has been termed nanomedicine. Make use of of nanoparticle technology has become recognizable and increasingly commonplace, particularly with pharmaceutical technology. An exciting and promising area of nanotechnological advancement is the building of nanorobots, which are devices with components manufactured on the nanoscale. Nanorobot is an excellent tool for future medicine. We can envision a day when you could inject billions of these nanorobots that would float around in your body. Nanorobots could carry and deliver drugs into defected cells. These nanorobots will be able to repair tissues, clean blood vessels and airways, transform our physiological capabilities, and even potentially counter act the aging process.A multifunctional platform based on nanorobots, with various types of nanomachines will surely fight against major diseases like cancer, HIV etc. Nanorobot is an excellent tool for future medicine. Keywords: Nanorobots, nanomedicine, cancer, HIV",
            "Snehal Patil, Swati Chaskar, Jyoti Sonwane, Wagh Gayatri, Raghvendra Dubey* Matoshri Institute of Pharmacy, Dhanore, Yeola, Nashik ABSTARCT",
            "The gamma radiation emitted from the radioisotopes cobalt (60CO) has been used for the treatment of cancer as the gamma rays has enough potential to destroy the cancer cells. The treatment from radioisotopes has gained scope in past two decades. The gamma radiation have been widely used for the sterilization of the medicinal product but the dose dependent effect of gamma radiation has help in the treatment of cancer cells. The gamma radiation if handled correctly by mapping the tumour and selecting the area will not affect the healthy surrounding tissues and thus making the method more safe and effective. In the selective cancerous cells only the gamma radiation get trapped and act while the normal cells are not injured. The gamma radiation kills the DNA or damage the DNA of the cancerous cell making the cell to die. Keywords: radioisotopes cobalt, tumour.",
            "Disha Garg, Arihant Kasliwal, Neha Kamalpuria Indore Institute of Pharmacy, Indore ABSTRACT",
            "Radiopharmaceuticals are radioactive molecules portraying a crucial role in modern medicine for diagnostic purposes and for monitoring disease progression and response to treatment as well. The radioactive agents used in the nuclear medical field are referred as radiopharmaceutical and are required to exhibit high and specific localization of radioactivity into target tissue. Radiolabelled nanocarriers or nanoparticles can be designed and used for cancer diagnostic and therapeutic purposes when tagged with appropriate radionuclide. Current progress in nanotechnology and nanomedicine has exploited the possibility of designing tumortargeted nanocarriers able to deliver radionuclide payloads in a selective manner to improve the efficacy and safety of cancer imaging and therapy. Keywords – Radiopharmaceutical, radioactive, nanocarriers, diagnosis, nanotechnology.",
            "Aayushi Arora, Karan Pawar, Nayany Sharma Sakalle Indore Institute of Pharmacy, Indore.",
            "ABSTRACT Epithelioid Sarcoma is a rare soft tissue sarcoma in young adults (20-39 year old) involving the upper extremities 60% of the time. In an analysis of a database on upper extremity sarcoma’s in the U.S, the incidence of upper extremity epithelioid sarcoma was 0.1 cases per million per year but in a recent study it has been increasing with annual percentage change of 5.2%. It is the most common soft tissue sarcoma in the hand and sixth most common soft tissue sarcoma in the upper extremity. It is the most common sarcoma in middle aged men. The most common Primary site for epithelioid sarcoma is distal upper extremities although cases of involvement of other parts of the body like vulva, penis and spine have been reported. Epithelioid Sarcoma mostly involves the subcutaneous tissue, tendons and fascia. This Sarcoma has a tendency to grow along fascial planes and invade large vessels and nerves. The usual gross appearance of epithelioid sarcoma consists of one or more white nodules with infiltrating margins. The nodular nature is one of the most characteristic features of this disease. There are no distinct sheets of polygonal cells vs spindle cells as seen in biphasic synovial sarcoma. Epithelioid Sarcoma can be distinguished from granulomatous inflammation by virtue of its infiltrative growth, true tumour cell necrosis and typical admixture of hyperchromatic epithelioid and spindled cells. Keywords- Epithelioid Sarcoma; Upper Extremity; White Nodules",
            "Sweta S Koka, Vaishali Sharma , Jaya Verma, G N Darwhekar Acropolis Institute of Pharmaceutical Education and Research Indore",
            "ABSTRACT Introduction: The main objective of the present investigation was to formulate micro particles of the Syzygiumcumini seeds extract and its evaluate its antioxidant activity. Material and methods: Extraction of crude drug was done using Solvent Extraction technique evaporation method.The extract-loaded microspheres using biological macromolecule ethyl cellulose (EC) was prepared by o/w emulsion solvent evaporation technique using polyvinyl alcohol (PVA) emulsifier. The formulated microspheres were evaluated for its entrapment efficiency, drug release, Chromatographic analysis, Total Phenolic and flavonoid content and Antioxidant activity by DPPH Model. Result and Discussion: Microparticles formulated showed good results of drug release and entrapment efficiency. Phenolics and flavonoid have been proved to be responsible for the antioxidant activity of various medicinal plants reported earlier. The result of DPPH model shows that microparticles have potent antioxidant activity.",
            "Devshre Gayakwad, Shhradha Mahajan , Abhilasha Tiwari , G. N. Darwhekar Acropolis Institute of Pharmaceutical Education and Research Indore",
            "ABSTRACT Introduction: Herbal formulations have growing demand all over the world. Natural remedies are more acceptable with the fact that they suffer with fewer side effects. Material and methods: Neem leaves, Tulsi leaves, Poppy seeds and Orange were collected from the local market and were authenticated on the basis of the pharmacognostic, physiochemical and phytochemical screening. Hydro alcoholic extracts of Neem, Tulsi and orange peel was prepared using Soxhelt extract method. The scrub formulation contained Carbopol 934, Poppy seeds, Glycerine , Aloe Vera , Extracts of Neem , Tulsi and Orange peel, Almond oil, Triethanolamine ,preservatives, perfuming agents, etc. This scrub was evaluated for its various physiochemical parameters like pH , viscosity , appearance, washability , consistency, colour, spreadability, extrudability , irritancy test, stability studies accordingly ICH guidelines 30± 2oC / 50±5% RH and 40±2oC / 75±5% RH for 2 months Result and Discussion: The herbomineral scrub formulation showed a potent cleansing activity with homogenecity and wash ability and results for all the other physiochemical parameters found were optimum. Keywords: Herbomineral, Orange, scrub formulation",
            "ABSTRACT As we know that the radioactive substances having as usual such capability that involve chain reactions and potential to benefit for human being wellness impart using as natural radioactive decay series and artificial radioisotopes. Applications have played vital role in improving the quality of human life with respect to tracing, radiography, food preservation and sterilization, eradication of insects and pests, medical diagnosis and therapy, and numerous crops in agricultural field is explained. Radiation coordinates with sort to produce excitation and ionization of an atom or molecule as result physical and biological effects are elucidated various effects and mechanisms are elaborated. Radiological protections and the control of occupational and medical exposures are partly summarized in manner that depiction of every sharp edge related description. Keywords: Radioactive tracer technique, agriculture, food preservation",
            "Jevandeep Mishra, Mansi Garg, Pritesh Paliwal Indore institute of pharmacy Indore, Indore",
            "ABSTRACT The living plant may be considered as a biosynthetic laboratory not only for the primary metabolites like sugar, amino acid and fatty acids that are utilized as food by man, but also for a multitude of secondary products of pharmaceutical significance such as glycosides, alkaloids, flavonoids, volatile oils, etc. Different biosynthetic pathways like shikimic acid pathway, mevalonic acid pathway, etc. in the plant are involved in the production of these metabolites. Tracer technique is an effective tool to study these biosynthetic pathways. This technique makes use of different isotopes, mainly the radioactive isotopes, which are incorporated into the presumed precursor of plant metabolites and are used as markers in biogenetics experiments. With the use of radioactive carbon (14C), hydrogen (3H) and to a lesser extent sulphur (35S), and phosphorus (32P), it is possible to understand various biosynthetic pathways. The focus of this review article is mainly on different methods used in tracer technique, their requirements, advantages, limitations and general applications. Key words: Tracer techniques, Biosynthetic pathways, radioactive isotopes, autoradiography.",
            "Pramila Vishwakarma, Omni Khare, Arun K Gupta Chameli Devi institute of Pharmacy Indore",
            "ABSTRACT Oral route is the most preferred route of drug delivery because of ease of administration and greater patient compliance. Floating drug delivery systems (FDDS) are those that float immediately upon contact with gastric fluids. Floating drug delivery systems (FDDS) are present promising approaches for increasing the absorption windows in the upper small intestine hence bioavailability of drugs increases. This literature focused on the types of floating drug delivery systems, advantages, disadvantages, principal and mechanism of floatation of drug to achieve gastric retention. This floating drug delivery systems also facilitate control of placement of a drug in a site of action of the gastro intestine (GI) tract offers which enhance bioavailability and therapeutic efficacy. Nevertheless, immediate floating can only be achieved if the density of the device is low at the very beginning. FDDS with an initially high density (which decreases with time) first place down in the stomach and, thus, undergo the risk of early emptying. Floating drug delivery systems provide local delivery of drug and reducethe dose size concentration of drug. All these advantages have lead to the development of oral controlled release (CR) dosage forms that is Floating drug delivery systems possessing gastric retention capabilities. Keywords: Floating tablets, drug delivery, controlled release"
        ],
        "A Review on Pharmacosomes": [
            "ABSTRACT Novel drug delivery system primarily focuses on technologies, formulation and systems for transporting pharmaceutical substances in the body as needed to safely achieve its desired therapeutic effects. Application of vesicular drug delivery system is used for diagnosis and treatment. The vesicular drug delivery system like niosomes, liposomes, sphinosomes, pharmacosomes and transferosomes are used to enhance the therapeutic effect of drugs by encapsulating active pharmaceutical ingredients inside vesicular structure in one such system. Pharmacosomes are amphiphilic lipid vesicular delivery systems that have shown their potential in enhancing the bioavailability of poorly water soluble drugs. Pharmacosomes may be ultrafine vesicular, hexagonal aggregates, and micellar forms. Drugs having low solubility and low permeability can be effectively formulated and can achieve required pharmacokinetic and pharmacodynamic parameters. Pharmacosomes are having more advantages over than other vesicular drug delivery system like no leakage or loss of drug, stability, high entrapment efficiency etc. Keywords: NDDS, Vesicular system, Pharmacosomes, Amphiphilic drugs",
            "Gaurav Sarsodia, Anil Pathariya Indore Institute of Pharmacy, Indore.",
            "ABSTRACT Patents represent the largest single source of technical information in the world and it is growing steadily. Newly published patent applications are often the first sign of new products and processes and offer the first indication of which markets a particular company is moving into. Many patents are no longer in force and therefore represent \"free technology\" which can be legitimately copied. The level of patent activity of particular companies can show who the leading innovators in that field are. Checking through existing patents in a similar subject area can help you to draft a new patent application. Keywords: Patents, free technology, application, legitimation.",
            "Formulation and Evaluation of Poly herbal cream for the treatment of Rheumatoid Arthritis",
            "Laxmi Vishwakarma, Saroj Yadav, Sunita Patidar Comp-Feeder Aisect College of Professional Studies, Pharmacy College, Indore",
            "ABSTRACT Rheumatoid arthritis (RA) affects about 1% of worlds population no population is immune but women are affected two to three times as often as men. The age on onset is between 30 and 55. RA is chronic inflammatory disease of the lining of the joint results in pain, stiffness, swelling, joint damage and loss of function of the joints. Inflammation most often affects the hands and feet. It tends to occur equally on both sides of the body. Medications have revolutionized modern-day treatment of RA, but many people also look to herbs and botanicals, substances from plants to manage their RA symptoms. The purpose of the present research work was to develop Topical Formulation for external application and evaluation of Polyhedral cream for the treatment of RA. Polyherbal cream formulation based on o/w base by using aqueous extract of Taraxacum (Dandelion), Curcuma longa (Turmeric), Zingiberofficinale (Ginger) with other effective ingredients cod liver oil and camphor. The prepared formulations (F1 to F5) were subjected to evaluation of different physicochemical parameters like Description/Appearance, spreadability, pH, Grittiness, Skin irritation test, Homogeneity. We observed that F2 formulation is passes in all parameter compare to other developed formulations. Keywords: Poly herbal cream, Rheumatoid arthritis, Taraxacum , Turmeric, Ginger, Cod liver oil, Camphor.",
            "Sakshi Jain, SaumyaJain Sagar Institute of Pharmaceutical Sciences, Sironja, Sagar",
            "ABSTRACT Recent Trends in Pharma studies is a great opportunity to raise the scientific theories against deadly diseases, premature ageing signs and abnormal disorders through Pharmacare. The newly emerging diseases are being given better solutions with recent drug development studies by producing new formulations and new pharmacological activities. Pharma in combination with Medicine involved in eradicating the negative health conditions from society and through recent trends it took a step forward to control the mortality rate and then to eliminate it completely. Pharmaceuticals and life sciences industries are experiencing away of competitive environment as part of the New Health Economy. They include unification among contributors, especially clinics, intended to produce proficient gains; the modulatory demands and expectations of patients, who seek a greater role in their self-care; increasing cost pressures from payers leading to calls for pricing reform; and the declining autonomy of the individual physician as rule-based, protocol-driven care becomes ascendant. The deriving medical management systems will target increasingly on paying for the quality rather than the quantity of medical care; in other words, it will be a more customer- facing industry. The newly emerging Pharma trends will be dealing with the future trends of Pharmaceutical Industry, consideration on Drug- pricing, Balancing Drug Access and Regulation, Public and Political Trust, Specialized Drug Pharmaceutical Roles, Global Politics-Harmonization. Keywords: Drug- pricing, Balancing Drug Access and Regulation, Public and Political Trust",
            "Saminder Singh, Darshan Jamindar, Nadeem Farooqui Department of Pharmacy, Indore Institute of Pharmacy, Indore",
            "ABSTRACT Radiation is used in nuclear medicine and radiology. In nuclear medicine, radioactive materials known as radioisotopes, or radiopharmaceuticals, are introduced into the body. In radiology, X-rays enter the body from outside. Nuclear medicine is used to diagnose a wide range of conditions. The patient will inhale, swallow, or be injected with a radiopharmaceutical. This is a radioactive material. After taking the substance, the patient will normally lie down on a table, while a camera takes pictures. The camera will focus on the area where the radioactive material is concentrated, and this will show the doctor what kind of a problem there is, and where it is. Types of imaging techniques include positron emission tomography (PET) and single-photon emission computed tomography (SPECT). PET and SPECT scans can provide detailed information about how a body organ is functioning. This type of imaging is particularly helpful for diagnosing thyroid disease, gall bladder disease, heart conditions, and cancer. It can also help diagnose Alzheimer's disease and other types of dementia and brain conditions. In the past, diagnosing internal problems often needed surgery, but nuclear medicine makes this unnecessary. After diagnosis, and when treatment starts, PET and SPECT can show how well the treatment is working. PET and SPECT are also offering new insights into psychiatric conditions, neurological disorders, and addiction. A review has been outlined in the present work putting some light on the nuclear medicine to diagnose and treat diseases. Keywords: Radioactive, Emission, Nuclear, Medicine",
            "Sanjay Kumar Mishra, Sourabh D Jain, Ankit Agrawal, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "ABSTRACT Multiple sclerosis (MS) is the commonest non-traumatic disabling disease to affect young adults. The incidence of MS is increasing worldwide, together with the socioeconomic impact of the disease. Multiple sclerosis affects more than 2 million people worldwide and is currently incurable. MS is a disease that affects more women than men in a 2:1 ratio, and around 250,000 to 350,000 people are diagnosed with MS in the United States, and 10,000 new cases diagnosed each year. One study estimated that in 2009, the annual cost of MS was about $24,000 per patient as treatment cost only. The epidemiology of MS indicates that low serum levels of vitamin D, smoking, childhood obesity and infection with the Epstein–Barr virus are likely to play a role in disease development. The treatment of MS is divided into three categories which include: symptomatic, acute attacks, and disease modifying methods. Symptomatic treatment revolves around helping to maintain a patient’s quality of life. Treatment of acute attacks is centered on the treatment of exacerbations that affects a patient’s functional ability. Diseasemodifying treatment focuses on the long term management of the disease with the aim to reduce relapse rates, lessen severity, and to slow the progression of disability and cognitive decline. Keywords: Multiple sclerosis (MS), Symptomatic, Acute attacks and Disease modifying.",
            "Sourabh D Jain, Ankit Agrawal, Pawandeep Shukla Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "ABSTRACT The medicinal quality of plant is affected due to the thermal decomposition of the active ingredients during the drying process. Punica granatum (Common name Pomegranate) belongs to the family of Lythraceae. Punica granatum peels were dried under shade, sun light and oven at 100°C. Grinding depends on the dried material where finer particles can be obtained easily. Phytochemical studies were carried out with three form of crude chloroform peel extracts (obtained from shade drying, sun light drying and oven drying). The result of the study showed that three forms of extracts contain the following phytochemicals- flavonoids, saponins, tannins, glycosides and terpenoids. The result of this study showed presence of vitamin C and carbohydrates in the shaded dried peel and in sun light dried peel extract but absent in the oven dried peel extract. The antibacterial activity was examined against two gram positive bacteria (Staphylococcus aureus and Bacillus subtilis) and two gram negative bacteria (Escherichia coli and Pseudomonas aeruginosa) using ATCC bacterial strains by zone of inhibition method. P. granatum exhibits significant antibacterial activity in shade dried and sun light dried peel extracts but insignificant activity in oven dried peel extract. This showed that drying affects phytochemical constituents and antimicrobial activity of a medicinal plant. Keywords: Punica granatum, Phytoconstituents, ATCC bacterial strain, Gram positive bacteria, Gram negative bacteria.",
            "Sweta Yadav, Udit Maheshwari, Kuldeep Vinchurkar, Rupali Sontakke, Dinesh Kumar Mishra",
            "ABSTRACT Nuclear Medicine is a medical specialty that allows modern diagnostics and treatments using radiotracers (drugs linked to a radioactive isotope). This differs from traditional radiology and radiotherapy techniques, where radiation is normally applied from an external source. Nuclear medicine has become quite widespread since its inception in the 1950s, and nuclear medicine departments can be found in most medium and large hospitals. In nuclear medicine therapy, the radiation treatment dose is administered internally (e.g. intravenous or oral routes) rather than from an external radiation source. The radiopharmaceuticals used in nuclear medicine therapy emit ionizing radiation that travels only a short distance, thereby minimizing unwanted side effects and damage to noninvolved organs or nearby structures. Radiotracers are considered a special group of drugs and thus their preparation and use are regulated by a set of policies that have been adopted by individual member countries. The Radiotracers used in diagnostic examinations are administered in very small doses. Nuclear Medicine is growing considerably influenced by the appearance and development of new radiopharmaceuticals (Radiotracers) in both the diagnostic and therapeutic fields and primarily to the impact of new multimodality imaging techniques. It's mandatory to know the limitations of these techniques, distribution and eventual physiological alterations of radiopharmaceuticals, contraindications and adverse reactions of radiological contrasts, and the possible interference of both. Keywords: Radiotracers, Physiological Examination, Radiotherapy.",
            "Udit Maheshwari, Neha Kamalpuria, Nayany Sharma, Dinesh Kumar Mishra Indore Institute of Pharmacy, Indore",
            "ABSTRACT Nanorobotics is the technology of creating machines or robots at or close to the microscopic scale of a nanometer (10^-9 meters). More specifically, nanorobotics refers to the still largely hypothetical nanotechnology engineering discipline of designing and building nanorobots, devices ranging in size from 0.1 – 10 micrometers and constructed of nanoscale or molecular components. As no artificial non biological nanorobots have yet been created, they remain a hypothetical concept. The names nanobots, nanoids, nanites or nanomites have also been used to describe these hypothetical devices. Nanorobotics is an emerging, advanced and multidisciplinary field that calls for scientific and technical expertise of medical, pharmaceutical, bio-medical, engineering as well as other applied and basic scientists. Nanorobots differ from macro-world robots, specifically in their nano sized constructs. Nanorobots toolkit contains features like medicine cavity containing medicine, probes, knives and chisels to remove blockages and plaque, microwave emitters and ultrasonic signal generators to destroy cancerous cells, two electrodes generating an electric current, heating the cell up until it dies, powerful lasers could burn away harmful material like arterial plaque. To cure skin diseases, a cream containing nanorobots may be used which remove the right amount of dead skin, remove excess oils, add missing oils, apply the right amounts of natural moisturizing compounds, and even achieve the elusive goal of ’deep pore cleaning. Other fields of applications are to clean the wounds, to break the kidney stones, to treat gout, for parasite removal, for cancer treatment, treatment of arteriosclerosis. Keywords: Nanotechnology, Nanomedicines, Nanorobots.",
            "Singh Anamika, Darwhekar G.N. Acropolis Institute of Pharmaceutical Education and Research, Indore",
            "ABSTRACT Forced degradation studies include the degradation of new drug substance and drug product at conditions more severe than accelerated conditions. These studies illustrate the chemical stability of the molecule which further facilitates the development of stable formulation with suitable storage conditions. Stress testing a drug substance can help identify the likely degradation products, which can in turn help establish the degradation pathways and the intrinsic stability of the molecule and validate the stability-indicating power of the analytical procedures used. The nature of the stress testing will depend on the individual drug substance and the type of drug product. Photo stability testing should consist of two parts: forceddegradation testing and confirmatory testing. The purpose of forced-degradation testing is to evaluate the overall photosensitivity of the material for method-development purposes and/or degradation pathway elucidation. ICH guidelines demonstrate certain degradation conditions like light, oxidation, dry heat, acidic, basic, hydrolysis etc. ICH Q1A, QIB and Q2B exemplify the forced degradation studies. This review overviews the strategic approaches and trends in forced degradation studies. Various chromatographic techniques are utilized for the forced degradation studies of drug substances and products. Various analytical techniques used for the assay and forced degradation of drug substances includes UV, RP-HPLC, HPTLC etc or even hyphenated techniques like LC- MS, GC- MS etc may be used for the further structural elucidation of the compounds. The LC- MS technique can help in the characterization of various degradation products formed. This will ultimately help in developing more stable formulations of the selected drug. Keywords: Forced degradation, Stress testing, Stability, ICH guidelines, Hyphenated techniques.",
            "Formulation, Development and Evaluation of anti-Hypertensive Agent Using Novel Controlled Release Polymers",
            "Anil Katariya, Revathi A Gupta Institute of Pharmacy, Dr. A. P. J. Abdul Kalam University, Indore",
            "ABSTRACT The objective of this study is to reduce dosing frequency of short half-life antihypertensive agent and enhances the gastric retention time, and reduces the side effects and better patient compliance by using of novel control release polymers. Direct Compression method was used for preparation of control release formulation of antihypertensive agent (Pindolol) tablets. All ingredients were weighted and mixed by geometrically dilution method in mortar pestle to prepared tablet by single punch rotary compression machine. The prepared formulations were evaluated for various parameters. The optimized formulation was subjected to stability study for one month. In preliminary batches polymer were used in combinations, from the obtained evaluation data of preliminary batches Polymer (Kollidon SR and Polyox WSR) were selected for further factorial design batches, from the evaluation of parameter data, it had been seen that hardness of tablets were found to be 4.7 to 5.4 kg/cm2 indicated to good strength. The in vitro drug release from the formulations was studied within the range of 96.9% to 99.6% and drug release time required by tablets was > 14 hrs. The in vitro release kinetic data was analyzed according to the diffusion models proposed by Higuchi and Peppas in order to access the mechanism of drug release from the formulations, which were following zero order kinetics. All the formulations showed no change in the physical appearance and the FTIR studies indicated no possibility of interaction between drug and polymer.It was concluded that Kollidon SR and Polyox WSR 303 was able to retard highest drug release whereas HPMC K4M, HPMC K100M, Carbopol 934 P was able to retard lowest drug when used with fix amount of NaHCO3. Key words: Control release polymers, floating tablet, Pindolol, Antihypertensive agent",
            "Angiopep-2 Anchored Pegylated Nanoparticulate System for Brain Delivery of Antiepileptic Drug",
            "Ashish Kumar Parashar1, 2*, Gurdeep Singh2, Arun Kumar Gupta1 1Department of Pharmaceutics, Chameli Devi Institute of Pharmacy, Indore",
            "ABSTRACT The present work was aimed at developing carbamazepine (CBZ) loaded angiopep-2 (ANG) anchored ε-caprolactone nanoparticulate (PCLNPs) formulation (ANG-CBZ-PCLNPs) which could improve the efficacy of the embedded antiepileptic drug, CBZ with prolonged circulation and targeted delivery towards the seizure sites in the brain. To achieve the above goal, lipoprotein coated PCLNPs loaded with CBZ were prepared and characterized. An initial burst release with zero-order pattern was observed during in vitro drug release study. The cumulative release of CBZ-PCLNPs and ANG-CBZ-PCLNPs after for 48 h of the study was found 77.9±4.58 and 61.5±3.28 % respectively. The in vivo plasma profile and brain targeting potential of the formulation was determined by using fluorescence observation of FITC labeled PCLNPS and AGP-PCLNPs. Further analysis and observation of the results suggested that the ANG-CBZ- PCLNPs with novel drug delivery approach may act as an alternative to the conventional oral and IV delivery of other drugs for the management of brain disorders. Keywords: Angiopep-2, Carbamazepine, Drug Targeting, Epilepsy, Nanoparticles.",
            "ABSTRACT CNS stimulant effect of the ethanolic & aqueous stem & flowers extract of Lantana camara L. were studied in mice using the benzodiazepine induced sleeping time. Rota rod bar & Actophotometer has been used to observe the extract’s effect on muscle coordination & locomotor activity respectively. The extracts effect was compared with caffeine (a well-known stimulant) indicating better contraction & stimulant properties. In comparison with diazepam (well-known sedative), extracts gave shorter duration of sleep; indicating relaxant and less locomotor activity indicating depression action. The results showed that the extracts at all doses tested, reduced the duration of sleeping time, when compared to the control group that received distilled water. This difference in sleeping time was significant (p<0.05) and this was also found to be dose dependent. The extracts found least comparable activity with caffeine. On Rota rod, the extract had comparative sedative effect as the animals maintained their balance on the rod through the entire period of the experiment. Objective: The purpose of the present study was to investigate ethanolic & aqueous extracts of stem & flowers of L. camara L. to use it, as a remedy for dizziness and drowsiness (sedation) via benzodiazepine induced sleeping time and the Rota rod to check its effect on muscle coordination using mice. Methods: The effects on behavioral activity were studied using Rota rod apparatus & Actophotometer. The extracts were given orally at a dose of 200 mg/kg & 400 mg/kg. Diazepam (4mg/kg p.o) & Caffeine (10mg/kg p. o) were used as standard & data were analyzed by ANOVA test followed by Dunnett's t-test. All the results were expressed as Mean (± SEM). P<0.05 was considered significant. Results: Physicochemical & Phytochemical screening of stem & flowers showed the presence of carbohydrates, triterpenoids, saponins, alkaloids, flavonoids, steroids as major constituents. The results of study showed that ethanolic & aqueous extracts of stem & flowers of L. camara L. decreased locomotor activity, produced muscle relaxation and also showed antianxiety activity. Remarkable stimulant effect has not been observed as comparable to caffeine. Conclusion: It has been reported that extracts of L. camara exhibits CNS depressant action, muscle relaxant action and significant anxiolytic activity comparable to diazepam. Key words: CNS, stimulant, antidepressant, herbal, Lantana camara, Extraction, benzodiazepine induced sleeping time, motor coordination, Central / Skeletal Muscle Relaxant.",
            "Importance, Characterization and Comparative Extraction methods of Lycopene from Tomato",
            "Hinal Prajapati, Ankit Agrawal, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore ABSTRACT",
            "Lycopene is a dark red pigment of Carotenoid family found in tomatoes and other red vegetables and fruits, such as red carrots, watermelons, grapefruits, and papayas. It is one of a number of pigments. Foods that are not red may also contain lycopene, such as asparagus and parsley. Lycopene is a plant nutrient with antioxidant properties. The extracted lycopene plays a multifunctional role as a nonsurgical aid in the treatment of oral diseases like lichen planus, leucoplakia, oral sub-mucous fibrosis, oral squamous cell carcinoma and also prevents the destruction of periodontal tissues. In the given study Lycopene extract from tomato prepared from the ripe fruits of tomatoes using different extraction methods. Here comparison was showed between different methods. Importance of lycopene along with its application and characteristics was also shown in this article. Key words: lycopene, Carotenoid, tomato, leucoplakia, oral sub-mucous fibrosis.",
            "ABSTRACT TB is an infectious disease caused by the bacillus Mycobacterium tuberculosis. It spreads from person to person primarily through the air, and it most often affects the lungs. If this disease not treated at proper time, it can be incurable. It typically affects the lungs (pulmonary TB) but can affect other sites as well (extra pulmonary TB). Tuberculosis can be cured with combinations of first line anti-tuberculosis drugs like Isoniazid, Rifampin, Pyrazinamide, Ethambutol & Streptomycin and in multi-drug resistant with second line anti TB drugs like Thiacetazone, Ethionamide, Para amino salicyclic acid, Cycloserine, Kanamycin , Amikacin and also other fluroquinolons. The TB patient on treatment is taking more than one anti-TB medicine simultaneously and regimens last from many months to two years or more. This increases the likelihood of adverse drug reaction. Most patients on treatment for drug-resistant TB experience at least one side-effect and two thirds of such patients have had at least one medicine stopped temporarily or permanently as a result of adverse drug reaction. These ADRs damage public confidence and affect patient adherence. Pharmacovigilance (PV) needs to be an integral accompaniment to treatment programs. The most common adverse drug reaction found in present study is anorexia along with nausea, vomiting and gastritis in enrolled patient’s occurred during the first 2–3 weeks of treatment. A careful patient monitoring especially during first few weeks of chemotherapy helps to avoid complication caused by therapy. A rational reporting system is also the need of an hour to successfully fight up with ADRs and to increase patient compliance for the treatment. Key words: Pharmacovigilance, Adverse drug reaction, Tuberculosis",
            "Mitali Kuril, Revathi A Gupta, Monika Mann Institute of Pharmacy, Dr. A. P. J. Abdul Kalam University, Indore",
            "ABSTRACT The key objective of the present study was to formulate and evaluate in-situ gelling system based on sol-to-gel transition for ophthalmic delivery of an antiviral agent acyclovir, to overcome the problems of poor bioavailability and therapeutic response exhibited by conventional formulations. Acyclovir is an antiviral agent preferentially used in the treatment of infections caused by herpes simplex virus and highly useful to treat herpes simplex keratitis. The significant problem in the ocular drug delivery is the achievement of optimal drug concentration at the site of action. Development of therapeutic agents which need a repeated long-term administration is a carter for the sustained release drug delivery systems, to result in less frequent dosing and less invasive techniques. Therefore, in- situ gel a novel drug delivery system has been developed to overcome the anatomical barriers and ocular bioavailability constrains. Gellan gum natural polymer was used as the gelling agent and also acted as a viscosity enhancing agent. The prepared formulations were evaluated for pH, viscosity, clarity, drug content, gelling capacity, in vitro drug release. The developed in-situ gel provided sustained drug release over a 6 hours period of time. The optimized formulation was found to be nonirritating with no ocular damage to the cornea and conjunctiva. Hence the developed formulation can be used as an in-situ gelling vehicle by virtue of its increased corneal residence time and prolonged drug release could be considered a viable alternative to achieving enhanced bioavailability and helped in the reduction in the frequency of instillation thereby resulting in better patient compliance. Keywords: In-situ gel, Acyclovir, Natural polymer, Gellen gum"
        ],
        "A Review on Submicron Emulsion": [
            "Divya Barua, Revathi A. Gupta Institute of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT Sub- micron emulsion or Nano-emulsion or also known as ultrafine emulsion and mini emulsion are colloidal dispersion system considered as thermodynamically and kinetically stable which are consist of two immiscible liquid (oil and water) mixed with emulsifying agent (co-surfactant and surfactant) to form one phase. The droplet size of sub-micron emulsions are in range of 20-200nm. Because of its small size sub-micron emulsion are transparent. Submicron emulsions are prepared using two methods- the Persuasion and the Brute force method. Sub-micron emulsion are characterized by entrapment efficiency, zeta potential, particle size, FTIR, TEM, DSC and as well as further evaluated by in-vitro drug release, in-vitro permeation, shelf life, viscosity, percent transmittance, pH, refractive index and osmolality. Keywords: Nano- emulsion, thermodynamically stable, emulsifying agent.",
            "Silver Nano Particles of Solanum Virginianum for Antimicrobial and Antioxidant Potential",
            "Neelam Patel, Dr. Sourabh Jain, Dr. Karunakar Shukla College of Pharmacy, Dr A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT Nanotechnology can be termed as the characterization, Fabrication, exploration and application of nano sized materials where nano denotes extremely minute structures ranging 1-100 nm. Among the new towards for employ nanotechnology success in medicine, various nanoparticulates offer some special advantages as pharmaceutical delivery systems and image advancement agents Solanum virginianum L, (wild eggplant or nightshade plant), are a prickly herb, belongs to family Solanaceae. It has spines throughout the plant. Various phytoconstituents have been found, the major constituents is alkaloid. It has vital role in various traditional as well as medicinal uses for curing internal and external physiological disorders. This plant has also used for phytoremediation as it possess the ability to degrade carbofuran residues in rice field soil and therefore the plant species may further be investigated for its phytoremidial role. In the present study, AgNPs of plant Solanum virginianum was synthesized and characterized. In-vitro anti-oxidant and anti-microbial investigations showed the impressive results. However the present investigation adverts that the AgNPs can be used to prepare and develop Nano-drug, new generation of antimicrobials, drug delivery systems, biosensors and different other applications such as Ag based dressing, Ag-coated medicinal device. Keywords: Nanotechnology, phytoremediation",
            "Neha Bonde, Hinal Prajapati, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "ABSTRACT Radioisotopes and Radiation have various applications in agriculture such as mechanism of photosynthesis, plant protection, nutritional studies of trace elements, plant metabolism, and fertilizer uptake, ions motility of soils and food and plants preservation. Radioisotopes provide us the opportunity to solve the problems which once were difficult in the growth and nutrition of plants and evolution of new species of crop by developing genetic variability. Nuclear scientists and technologists are revealing the secrets of various agriculture problems, which could have been possible with old methods. Scientists are developing many radiotracer techniques which are used for killing the insects which damage the food grains and crops. Radioisotopes are also used for determining the function of fertilizers in different variety of plants. In agriculture application of radiation techniques for the development of new varieties of crop has the highest global economic value. In the current study various Radiotracer techniques are discussed briefly for the agriculture welfare. Keywords: Radioisotopes, Agriculture, Application of radiation techniques."
        ],
        "ABSTRACT": [
            "As the name suggests radiopharmaceuticals are pharmaceutical formulations consisting of radioactive substances, which are use either in diagnosis or therapy. Recently, there has been a significant growth of this field of nuclear medicine with the introduction of a number of new radionuclides and radiopharmaceuticals for the medication of metastatic bone pain, neuro endocrine and various kinds of tumors. In this review we are discussing about various kinds of radiopharmaceuticals are being developed which have different targeting mechanisms, routes and forms of administration. This review also focused on the construction of radiopharmaceuticals, their significance, labeling, packaging and storage. Keywords: Radionuclides, Radiopharmaceuticals",
            "Evaluation of Toxicity and Antidiabetic Activity of Ethanolic Extract of Flowers of Moringa Oleifera against Dexamethasone Induced Hyperglycemia in Albino Wistar Rats",
            "Pushpraj Mujalde, Karunakar Shukla, Sourabh Jain, Yashraj Yadav College of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT The effect of ethanolic extract of flowers Moringa oleifera on dexamethasone induced insulin resistance models. Various biochemical estimates such as glucose, cholesterol. Triglycerides, LDL and HDL levels and antioxidant estimates such as TBARS SOD, CAT and GSH were estimated in two different doses of Moringa oleifera (100 mg/kg and 200 mg/kg p.o) and then compared with the standard and induced compound. Moringa oleifera at a dose of 100mg/kg and 200mg/kg prevented the development of hyperglycemia, hypercholesteremia and hypertriglyceridemia in dexamethasone induced insulin resistance models. Oral administration of Moringa oleifera ethanolic flower extract 100mg/kg and 200mg/kg reduces serum glucose, triglyceride, total cholesterols and LDL concentration and improve the concentration of HDL in dexamethasone administered rats. The lignin Moringa oleifera showed significant antidiabetic effect in rats after oral administration. The present study demonstrated that Moringa oleifera could be useful in Management of diabetes associated with abnormalities in lipid profiles. Further study need to isolate, identify the active compounds and find out the possible mechanism of actions. Keywords: Moringa oleifera, Dexamethasone, Hyperglycemia, Ethanolic Extract, Superiority of Herbal Medicines over Recent Modern Medicines",
            "ABSTRACT Herbal medicinal products have never lost its value. From small to big they keep on appearing and appealing. These past decades have obviously witnessed a tremendous surge in acceptance and public interest in natural therapies in both developed and developing countries. There are many valuable advantages of these products which enable them to find their place in today’s rapid growing market. Effectiveness of these herbal medicines’ has an eye catching property. Keywords: Herbal, Therapies, Eye, Natural, Medicine.",
            "Shashank Singh Jadon, Anjali Singh, Sakshi Wagadare, Neha Kamalpuria Indore Institute of Pharmacy, Indore",
            "ABSTRACT Neurochips are emerging in respond to the needs of neuroscience research. The neurochip integrating bioelectric sensors and functional circuits further acquired the capabilities of signal detection, cell stimulation and data analysis, becoming a multi-functional platform of neuroscience research. This micro machined device consists of 4x4 arrays of “neurocages” which mechanically trap a neuron near an extracellular electrode. While the cell body is trapped, the axon and dendrites can freely grow into the surrounding area to form a network. The electrodes bi-directional, capable of both stimulating and recording action potentials. This system is noninvasive, so that an entire network—all constituent neurons—can be studied over its lifetime with fixed 1:1 neuron-to-electrode correspondence. Proof-of-concept experiments have been completed to illustrate that functional networks do indeed form in the neurochip system, and that suprathreshold connectivity can be fully mapped over several weeks. The neurochip opens a new domain in neurobiology for studying small cultured neural networks. Keywords: Neurons, Action Potential, cell, Neurochip",
            "Chaturvedi Shreyash, Dubey Aruna, Patel Vikas Sri Aurobindo Institute of Pharmacy Indore (M.P)",
            "ABSTRACT Achillea milleofolium is commonly known as Yarrow and its Family is Asteraceae. It is most commonly found in northern hemisphere of Asia, Europe, and North America. The name milfoil comes from its Latin name “millefolium” meaning” a thousand leaves”. Cultivated varieties with white, yellow, gold, pink or red are staples in home gardens throughout the world. Achillea milleofolium contain main phytoconstituent volatile oil (Elubrsensis oil) which is used in the treatment of respiratory infection. It also contain various phytoconstituents like, Chamazulene, Camphor, Isoborenol, p-cymene ,longifolene, germacrene B which show various pharmacological action in various diseases like digestive problem, respiratory infection , and in skin condition & secondary among liver diseases & mild sedative and can also used in healing of wounds. Preclinical studies indicate that it may have anti inflammatory, antiulcer, hypatoprotective, anxiolytic activity. Achillea milleofolium also shows anticancer and anti tumor property its mechanism of action is still in the investigation. Keywords: Achillea milleofolium, Uses.",
            "Yadav Vishal, DubeyAruna , Patel Vikas Sri Aurobindo Institute of Pharmacy, Indore",
            "ABSTRACT Corona virus is a category of viruses that cause diseases of mammals and birds. Corona virus are developed in 21 century novel corona virus have emerged that could potentially cause of deadly pandemic SARS (Serve Acute Respiratory Syndrome) in 2003. MERS (Middle East Respiratory Syndrome) in 20012 and new 2019 NOVA virus emanating from Wuhan CHINA has January 26 the new corona virus reported infected 2464 peoples are infected and 85 death from this virus. Medicinal plants which are use to cure infection from crona virus in its initial stage such as Lycoris radiate, Artemisia annua, Pyrrosia lingua, Lindera aggregate, Bupleurum spp., Hetromorpha spp., Scrophularia scorodonia. Saikosaponins (A,B2,C,D) naturally occurring triterpene glycosides isolated from medicinal plant such as Bupleurum spp. Found in old world northern hemisphere with one species native from North America and one is native to south America. Hetermorpha spp, scrophularia scorodania exert antiviral activity againt HCOV-22 Eg, they prevent early HCOV-22Eg infection via viral attachment and penetration. Keywords: Coronavirus, Medicinal plants",
            "Jitendra Singh Yadav, Karunakar Shukla, Yashraj Yadav, Sourabh Jain College of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT For the current study medicinal plant Lablab purpureus was selected. The introduction of antibiotics transformed the way by which infectious sickness were treated. Rapidly, widespread infections became effortlessly curable and outbursts of infectious ailment were eagerly controlled. Though, the announcement of triumph over bacterial pathogens was early. Antimicrobial resistance rapidly emerged to decrease the clinical value of every novel antibiotic that was developed. Alleviation of antimicrobial resistance is therefore essential, and necessitates that veterinarians and further health proficient’s appreciate antibiotic sensitivity and resistance at the organism, population, molecular and cellular levels. The effort is intended for the antimicrobial action for (bacterial and fungal species) and separation and categorization by spectral analysis. Followed by antioxidant and wound healing evaluation of the extracts and spectral analysis for isolation and characterization of active compounds. The research presented in this thesis focused on antimicrobial, antioxidant and wound healing action of such resource, as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments like wounds, burns etc. Therefore, specific focus was given on antimicrobial activity, antioxidant and wound healing activity. Keywords: Antimicrobial, Wound Healing Activity, Lablab purpureu, Antioxidant activity",
            "Sharma Chetan, Laad Shivam, Goswami Raksha, Kumawat Deepak, Chhajed Mahavir Oriental College of Pharmacy and Research, Indore",
            "ABSTRACT Clinical trials are conducted to examine clinical questions and the therapeutic activities of the new drug or the drug which is already in the market. It is important to design clinical trials appropriately in proper stages to prevent the loss of lives and resources. There are different types of trials conducted throughout the whole world. There are several phases of clinical trials. This article summarizes fundamental points and the phases of clinical trials how they are conducted and what happens in every single phases of the trial. In addition, it focuses on the drug discovery and the phase where the drug is live in the market, a useful method to discover the pharmacological and pharmacotherapeutic activities of the drug. Once the drug introduced into the market then only the pharmacovigilance comes into the picture. Pharmacovegilance is the department which troubleshoots the drug which is already in the market and keeps the count of adverse effects and adverse drug interactions. These counts help in the development and modification of the drugs. Keywords: Clinical Trials; Phases of clinical trials; Research and development of new drug; pharmacovigilance."
        ],
        "A Review on Hepatotoxicity and Hepatoprotective Agents": [
            "Shrivastava Darshana1, Kuamwat Priyanka, Kumawat Deepak, Goswami Raksha2 Ujjain Institute of Pharmaceutical Sciences, Ujjain Oriental College of Pharmacy and Research, Indore",
            "ABSTRACT The maintenance of healthy liver is vital to overall health of the human beings. Since the liver is involved in almost all biochemical processes and there are many different disease that will affect it. The liver is often abused by environmental toxins, which are eating habits, alcohol and overdose of certain drugs which can damage and weaken the liver and eventually lead to many diseases. Medical herbs are significant source of hepatoprotective drugs. Mono and poly herbal preparations have been used in many various liver disorders. According to none estimate, more than 700 mono and poly herbal preparations in the form of decoction, tincture, tablets and capsules from more than plants are in clinical use. From the literature review near about 178 medicinal plants are reported to posses a hepatoprotective activity. A drug having benefial effect on the liver is known as hepatoprotective drug. On the other hand, drugs having toxic effect on the liver are better known as hepatoprotective drugs. The most commonly used parameters to assess the hepatoprotective activity are morphological e.g. liver weight and volume, biochemical estimation, such as measurement of transaminase activity, serum bilirubin, total serum proteins, alkaline phosphate, SGPT, SCOT, albumin, globulin, and prothrombin time, functional parameters, pantobarbitone and hexobarbitone sleeping time and finally histopathological study regarding presence of necrosis, fatty degeneration and cirrhosis. In this review we will briefly discuss hepatotoxicity and hepatoprotecive agents. Keywords: Prothrombin; Hepatotoxicity and Hepatoprotecive Agents.",
            "Laad Shivam, Mahato Prassenjit, Goswami Raksha, Kumawat Deepak, Chhajed Mahavir Oriental College of Pharmacy and Research, Indore",
            "ABSTRACT Diabetes nephronpathy is one of the major long –term micro vascular complication and major cause of morbidity and premature mortality Hyperglycemia cause biochemical pathways such as non-enzymatic ,glycosylation polyol pathways,hexose monophosphate shunt pathways and poteins kinace –C pathways resulting in overproduction reactive-oxygen species leading to oxidative stress and glomerular damage. It is well established that the detection of microalbuminuria in a patient with diabetic mellitus indicates the presence of glomerular involments in renal damage. The management of Diabetes nephropathy in early stage can be done control of diabetes using Anti diabetic agents and also used of Anti-hypertensive drugs and diauretics drugs in combination to prevent the progression of disease to overt stage of nephropathy. However, these treatments are not capable of preventing the onset of Diabetic nephropathy. In India majority of the population uses herbs/herbal based medicines for sugar control with or without conventional antidiabetic treatment. World health organization also recommends the use of herbal medicines for treatment of diabetes. Many single and compound ayurvedic formulation especially of prameha rogadhikar category have a long standing history of use in diabetes and kidney dysfunction patients. Ayurvedic formulation does not cause side effect and prevent the development of diabetes nephropathy through its multitargated and multicomponent actions. Keywords: Diabetes nephropathy; reactive-oxygen species Anti diabetic and Ayurveda.",
            "Hembrom Ashish, Hussain Shakil, Goswami Raksha, Kumawat Deepak Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Disease aliments are changing the patterns, and the new diseases are emerging due to changing Environment. The rapid growth of world population has overburdened the existing resources for the drug. Marine Pharmacology is a branch of Pharmaceutical Science which focuses on the substances with active Pharmacological properties present in Marine species of plants and animals. The first biologically active Marine natural product was formally reported in late 1950 by Bergmann in late 1970, it was established that Marine plants and animals are genetically and biochemically unique. Around 15000 such unique natural compounds have been described and out of them 30% products have been isolated from sponges. Marine Environment is an exceptional store house of novel bioactive natural products, with structural and chemical features generally not found in terrestrial natural product. Thus ecological resources comprising a variety of aquatic plants and animals these aquatic organism are screened for antibacterial, immunomudulator, Antifungal, Antinflammatory, Anticancer, Antimicrobial, neuroprotective, analgesic and Antimalarial properties. The drugs Manufacture are always on the lookout for new resources to develop effective and safe drug for the increasing demand of the world population. Marine Environment represent countless and diverse resource for new drug to combat major disease such as Cancer or Malaria. Keywords: Marine; Health care; Bioactive;Anticancer; Resource;etc.",
            "Mahato Prassenjit; Sharma Chetan; Kumawat Deepak; Goswami Raksha Oriental College of Pharmacy and Research, Oriental University,Indore",
            "ABSTRACT Transdermal drug delivery presents various advantages including enhanced patient compliance sustained release stops gastric irritationas well as elimination of first pass systemic effect Transdermal drug delivery holds a promising carrier into the drugs to get direct access across the skindeep into the systemic circulation. It is beneficial due to various biodermal advantages transdermal route has proved the most convenient one for the purpose of drug delivery system. Microneedles can be used to augment transdermal drug delivery system microneedles are being described and the methods of fabrication have been highlighted. Keywords: Transdermal drug delivery system; Gastric irritationas; Microneedles; Biodermal.",
            "Mandloi Swati, Kagzi Zhara, Kuamwat Deepak, Goswami Raksha Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Acquired immuno deficiency syndrome is caused by HIV virus which weakens human immune system and makes immune system weak. The virus can be transmitted through contact with infected blood, semen or vaginal fluids. No cures exist for AIDS, but strict adherence to antiretroviral regimens (ARVs) can dramatically slow the disease’s progress as well as prevent secondary infections and complications. Polio is transmitted through contaminated water or food, or contact with an infected person. Many people who are infected with the poliovirus don't become sick and have no symptoms. However, those who do become ill develop paralysis, which can sometimes be fatal. Treatment includes bed rest, pain relievers and portable ventilator. The cure of polio is available as in vaccine form but in the same case the treatment ofHIV is not perfectly available having many complications as in the pathogenisis of HIV virus. Virus attached to CXCR5 co receptor which acts as very important binder for the transfer of genetic material from viron to the cell nucleus. In a recent studies at has been studied some people in Africa had born immunity for HIV virus they devlop a special non binding capability of HIV virus So developing a vaccine having GP120 antagonist which will inhibit e binding of HIV and combining this vaccination with polio vaccine will help the easy spread of the vaccine because in India polio vaccine is the most spreaded vaccine. Keywords: AIDS; HIV; CXCR5; antiretroviral regims; antibodies; GP120.",
            "Ashwini Bhople, Revathi A Gupta, Monika Maan Institute of Pharmacy, Dr. A. P.J. Abdul Kalam University, Indore",
            "ABSTRACT Floating microspheres has the ability to float on gastric fluid because of lowdensity which enhances the absorption of drug by increasing gastric retentiontime of drug. The aim of the present study was to formulate floating microspheres of pregabalin byusing modified emulsion solvent diffusion method. Pregabalin has a poor bioavailability as a conventional extended releaseformulation to overcome this problem needs the preparation of floating micro spheresfor increasing the absorption of Pregabalin beyond the hepatic flexure. Pregabalin is used as anticonvulsant, antiepileptic, angiolyticand analgesicagents.Floating microspheres were prepared by solvent diffusion method using drug loading core with different rate controlling polymers in different concentration.Particle size analysis,micrometritic properties, surface morphology, drug entrapment efficiency, buoyancy percentage and release studies were performed. Thus, obtained results showed that the polymer ratio and stirring speed affected the size, incorporation efficiency and drug release of microspheres (> 12 h), floating time (> 12 hr) are within acceptable limit. Keywords: Floating microspheres, Pregabalin, Anticonvulsant, modified emulsion solvent diffusion method and drug loading core.",
            "Role and Applications of Radioactive Tracers in Pharmaceutical and Agricultural Research: A Review",
            "Arun Kumar Gupta1, Revathi A Gupta2 1Chameli Devi Institute of Pharmacy, Indore2Institute of Pharmacy, Dr. A. P.J. Abdul Kalam University, Indore",
            "ABSTRACT With the rapid development of advanced technology, nuclear radiation and radioisotopes are proving very helpful in several fields including medicine, pharmaceuticals, cosmetics, biomedical products and agricultural research. Today the world need a tools are unlocking the secrets of many medical and agricultural problems which could never been resolved by conventional methods. Nowadays radiolabeled isotopes and radiation are being widely used in the field of drug development, treatment and diagnosis in the medical field. In addition to this, radioactive tracers and radiation sources have become indispensable to all the pharmaceutical and agricultural research problems.The phenomena behind the use of radiotracers are that all the isotopes of a given element behave same as chemically. The unique advantages of radio tracer techniques included their high sensitivity, simplicity and less expensive as compared to competing technologies. These techniques are widely used in nuclear medicine, pharmaceutical industries and environmental processes.Radioactive labeled compounds are used in clinical studies for the development ofcompounds for different therapeutic areas and in non-clinical studies to assess ADME properties. Thus, radiolabeled isotopes and radiation have contributed enormously to fulfil the need of mankind such as health and medicine, food and agriculture, energy production, environmental protection etc. This review article briefly designates the role and applications of radioisotopes and radioactive tracer techniques in the field of pharmaceutical and agricultural research. Keywords: Radioactive Tracer, Radiolabel Isotopes, Biomedical products, Pharmaceuticals.",
            "Shoukin Ahmad, Revathi A Gupta Institute of Pharmacy, Dr. A. P.J. Abdul Kalam University, Indore",
            "ABSTRACT Fast disintegrating tablets has enormously enhanced as it has significant impact on the patient compliance, acceptable taste and some novel technology allows high drug loading. Recent developments in fast disintegrating tablets have brought convenience to patients. The aim of this study is to formulate and evaluate fast disintegrating tablets of gliclazide to achieve rapid disintegration, absorption and further improving the bioavailability of the drugthrough enhancing the dissolution profile of the drug and hepatic metabolism drugs. Hence, the present study was undertaken with a view to develop a fast disintegrating tablet of gliclazide which offers a desired characteristics and intended benefits. The tablets were prepared by direct compression method using natural and synthetic superdisintegrants like Fenugreek seed mucilage and sodium starch glycolate (SSG) in different concentrations. The tablets were evaluated for hardness, friability, weight variation, wetting time, disintegration time and uniformity of content. Optimized formulation was evaluated by in-vitro dissolution test and drug-excipient compatibility. It was concluded that fast disintegrating tablets of gliclazide were formulated successfully with natural superdisintegrants have an desired characteristics which disintegrated rapidly and showed faster disintegration within 15 seconds as compared to synthetic disintegrants with acceptable palatability. Keywords: Fast disintegrating tablet, Gliclazide, Superdisintegrants",
            "Patel Jeevan, Revathi A Gupta Institute of Pharmacy, Dr. A. P.J. Abdul Kalam University, Indore",
            "ABSTRACT Thepurpose of the study was to develop and evaluatemuco adhesive microspheres of Budesonide for pulmonary drug delivery system having prolonged residence time and sustained drug release. Microspheres were prepared by emulsification solvent evaporation technique using HPMC, carbopol as polymers in varying ratios. The microspheres were evaluated for its percentage yield, drug entrapment efficiency, particle size and shape, in vitro mucoadhesion study and in vitro drug release studies. The FTIR studies revealed no chemical interaction between the drug molecule and polymers and found that drug was compatible with used polymer. The mucoadhesive microspheres showed particle size, drug entrapment efficiency and yield in the ranges of148 - 164 μm, 68.0 - 85.0%and67.52 - 87.25% respectively. In vitro drug release and mucoadhesion study confirms thatformulationF5 was the best formulation as it releases 81.8 % at the end of 12 hr. in controlled manner and percentage mucoadhesion of 75.2 % after 10 hr. This confirms the developed budesonidemuco adhesive microspheres are promising drug delivery system for pulmonary diseases. Keywords: Budesonide, Mucoadhesion, Microspheres, Drug entrapment efficiency."
        ],
        "A Review on Carbon Nano Tubes": [
            "Anjali soni, Revathi A. Gupta Institute of Pharmacy, Dr. A.P.J. Abdul Kalam University, Indore",
            "ABSTRACT The carbon nanotubes represent one of the most unique inventions in the field of nanotechnology. CNTs have been studied closely over the last two decades by many researches around the world due to their great potential in different fields. The valuable appearance of CNTs is they are light weight and small size with a high aspect ratio, good tensile strength and good conducting characteristics. which make them useful as filtered in different materials such as polymer, metallic surface and ceramics. Carbon nanotubes also have various authorisation applications in the field of pharmacy like nanotechnology, nanomedicine, transistors, actuators, sensors, membranes and capacitors. There are various technologies which can be used for the synthesis of carbon nanotubes. Carbon nanotubes also have unique mechanical, electrical. or optional properties. All of which have been extensively studied. Keywords: Carbon nanotubes, nanotechnology, charecteristics.",
            "Ringe Prashant, Panwar Sonu; Kumawat Deepak; Goswami Raksha Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT IPR have been termed as ideas, discovery, and innovative things which has based on the peoples creation of minds. IPR gives the many exclusive rights to the inventor of that particular property. Many agreements also involved in the field of IPR like GATT, TRIPS &WTO these agreements plays a barrier role in Intellectual Property Rights. IPR provides many benefits to the creators. IPR is a vast thing IPR is several type of intellectual property for the protection of Patent, Copyright, and Trademarks etc. Intellectual Property Rights plays an important in the field of pharmaceutical science, the role of IPRs in providing incentive to discover, develop and market the new drugs and the IPR drawns on the R&D expenditure and its allocation across the nation or organization. In this presentation I am providing the information about the Intellectual Property Rights. Keywords: IPR; GATT; WTO; Trademarks; Microsphere as A Floating Drug Delivery System- A Review",
            "Singh Rahul; Hembrom Ashish; Goswami Raksha; Kumawat Deepak Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT The concept of floating drug delivery system is described in the 1968. FDDS of microsphere is the novel drug delivery system. Floating drug delivery system of microsphere have a bulk density less than gastric fluids and so remain buoyant in the stomach without affecting gastric emptying rate for a prolonged period of time. Several approaches have been used to retain the dosage form in stomach as a way of enhancing the gastric residence time which includes floatation systems, high-density systems, mucoadhesive systems or swellable systems and superporous hydrogel are novel drug delivery system to maximize efficiency of drug. The attention behind floating microspheres is due to the uniformity of these multiple-unit dosage forms in the stomach, which results in more reproducible drug absorption and reduced risk of local irritation. These systems have more benefits over the single unit dosage forms. Microspheres are free flowing powders made up of proteins or synthetic polymers which are biodegradable in nature and ideally having a particle size less than 200 μm. Microspheres have high loading capacity and many polymers have been used such as albumin, gelatin, starch, polymethacrylate, polyacrylamine, and polyalkylcyanoacrylate. The gastroretentive dosage form resides in the stomach for longer period of time than predictable dosage forms. These systems provide tremendous opportunities in the design of new controlled and delayed release oral formulations, thus extending of futuristic pharmaceutical development. Keywords: Floating Drug Delivery System; gastro-retention; Floating microsphere polymers",
            "Garvita Sharma, Huzefa Kachchawala, Hitesh Pathak, Neha Kamalpuria, Pankaj Vinod Dixit Indore Institute of Pharmacy, Indore",
            "Nanodrug design: Nanodrug is the medical application of nanotechnology. Nanodrug ranges from the medical applications of nanomaterials and biological devices, to nanoelectronic biosensors, and even possible future applications of molecular nanotechnology such as biological machines. Current problems for nanodrug involve understanding the issues related to toxicity and environmental impact of nanoscale materials.",
            "With their small size and their intricate engineering, nanoparticles can improve control over drug release profiles, both spatially as well as temporally, and can reduce harmful side effects.",
            "Furthermore, improved targeting and shielding capabilities allows for more favorable pharmacokinetic and pharmacodynamic profiles. Due to the inherent flexibility in particle size, shape, charge, ligand functionalization, and density, nanotechnology can help open avenues to patient-specific treatments of different diseases.",
            "Nanoscale processes include: Top down Approaches: Bottom up Approaches: 1. E-beam and ion beam lithography"
        ],
        "1. Molecular self assemply": [],
        "2. Atomic force microscopic lithography": [],
        "2. Layer by layer self assembly": [
            "Nanodrug delivery: Nanotechnology has finally and firmly emerged as the realm of drug delivery. Performances of intelligent drug delivery systems are continuously improved with the purpose to maximize therapeutic activity and to minimize undesirable side effects. Various nanobased drug delivery systems being commercialized and undergoing clinical trials, recent advances in various nanobased drug delivery systems; principal challenges both from a manufacturing and regulatory perspective and safety issues in nanobased drug delivery systems.",
            "Rathod Priti; Shekhar Suman; Kumawat Deepak; Goswami Raksha Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Niosome are non-ionic surfactant vesicles obtained by hydrating mixture of cholesterol and nonionic surfactants. It can be used as carriers of amphiphilic and lipophilic drug. In niosomes drug delivery system, the medication is encapsulated in a vesicle. Niosomes are biodegradable, biocompatible non-immunogenic and exhibit flexibility in their structural characterization. The main object of this review the application of niosome technology is used to treat a number of diseases, niosome have good opportunity in research and beneficial for researcher and pharma industries. Niosome appears to be a well preferred drug delivery system over liposome as niosome being stable and economic. Also niosomes have great drug delivery potential for targeted delivery of anti-cancer, anti-infective agents. Drug delivery potential of niosome can enhances by using novel drug delivery concepts like proniosomes, discomes and aspasome. Niosomes also serve better aid in diagnostic imaging and as a vaccine adjuvant. Thus these areas need further exploration and research so as to bring out or to make for commercially available niosomal preparation. Keywords: - Niosomes, Surfactant, Technology, Biodegradable, Biocompatible, etc",
            "Comparison of Antimalarial Activity of Alpha-Beta Arteether Brands on P. Vivax Culture",
            "Goswami Raksha, Kumawat Deepak, Chhajed Mahavir Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Malaria is a major threat to the public health and economic development of many nations. While P. falciparum causes most malaria-induced mortality worldwide, P. vivax is the major cause of malaria morbidity. In this study we have compared two different brands of Arteether (EMAL and MATCH) for treating P. vivax initially. ArteetherTM is a useful drug against chloroquine-resistant P. vivax malaria, without an increased incidence of toxicity. It has a longer half-life, and has more lipophilic properties than artemetherTM, which aids its accumulation in brain tissues for the treatment of cerebral malaria. The study revealed that there was a significant difference in the effectiveness of these two formulations even though they were labeled to have similar indications. These indicate the need for prior examination of these kinds of products for their intended activity. The results of this study have provided evidence to support the better effectiveness of EMAL- brand over MATCH- brand. As EMAL has less viscosity, very good redispersibility, larger zone of inhibition. By observing all of these properties we can conclude that EMAL is a better formulation than MATCH, and can show better Antimalarial property in patient suffering from Plasmodium malaria. Keywords:- Antimalarial, Plasmodium species, Zone of inhibition, Indications, Mortality, Half-life.",
            "Pandey Shubham, Mallick Tufail; Goswami Raksha; Kumawat Deepak Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Cancer is a diseases characterized by out-of-control cell growth. There are various types of cancer, and is classified by the type of cell that is affected. Cancer harms the body when altered cells divide uncontrollably to form lumps or masses of tissue called tumors. The recent treatments include chemotherapy, radiotherapy and Surgery. But this treatment accomplished by several side effect like the destruction of bone marrow cell, alopecia etc. So there is a need for the new drug for treatment of cancer. Plant-derived chemical may act as anticancer in many studies. The Plant produces secondary metabolites which are being evaluated for the anticancer activities leading to the development of new drugs. So in this review we have study different plants which act as anticancer. And this will encourage further scientific study of traditionally used plants. Keywords: Cancer, chemotherapy",
            "Verma Pooja Shree, Gokhle, Niharika, Chhajed Mahavir Oriental Collage of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT The purpose of this study is to analyze the potential of transdermal patch of curcumin in pain relieving and to determine the role of Capsaicin as a permeation enhancer and its synergistic activity with curcumin as analgesic. HPMC and Chitosan are used as polymers for film forming all formulation showed good physicochemical characteristic like thickness, drug content, weight variation, content of moisture, folding endurance. The drug release through the patch shows first order kinetics and the release was prolonged and controlled. Permeation enhancer was Capsaicin is a neuropeptide releasing agent selective for primary sensory peripheral neurons. And were tested for difference in permeability by in vitro permeability studies and the synergistic activity of capsaicin and curcumin by animal studies. Animal studies showed lesser pain response by the use of curcumin transdermal patch. It shows greater analgesic activity. Keywords – Permeation enhancer, Analgesic, capsaicin",
            "Kasana Prateek, Singh Rahul, Goswami Raksha, Kumawat Deepak, Chhajed Mahavir Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Pharmacy practice is nowadays very popular word in clinical community as well as in hospital settings. The conventional role of pharmacist has transformed from custodian of prescription medicines into an active health care provider. The renewed role of pharmacist has emerged due to demand from co-healthcare workers, doctors and mainly from patients. Pharmacist is just like a messenger or mediator between doctor and patients. Pharmacy technicians actually communicate and explain clearly the prescription and dose regimen dictated by the doctors to patients. The emergence of information technology in health sciences has put forth the challenge of integrating basic health sciences with applied pharmaceutical sciences in the direction to offer optimized and best healthcare delivery to the patients. Healthcare delivery is no more a domain or responsibility of individual professionals but team work of allied healthcare providers like doctors who diagnose, pharmacists who scrutinize prescriptions and educate patients while nurses are those who render the nursing services to patients. In this modern society, the cost of the treatment and crisis on human resources for healthcare has made it difficult to deliver quality care to all the patients. The emergence of trained pharmacists have been increasing due to explosion of knowledge in healthcare sciences but it is very unfortunate usually a fraction of knowledge gets applied in clinical practice despite of availability of technology and skills. Pharmacists role is dedicated to the preservation and advancement of public health and it is a challenge to all pharmacy technicians. Keyword: - Patient, Pharmacist, Healthcare, Mediator, Clinical practice, etc",
            "Hussain Shakil, Kasana Prateek, Goswami Raksha, Kumawat Deepak, Chhajed Mahavir Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Oral route is the most common safe and convenient route for the administration of drugs. Orally administered drugs should possess very good aqueous solubility for better absorption and bioavailability. Self-emulsifying drug delivery systems (SEDDS) are novel drug delivery systems that were created with the objective to enhance the bioavailability of poor aqueous soluble drugs. SEDDS belong to the group of lipid-based formulations which are easily manufactured by using physically stable isotropic mixtures of oil, surfactants, co-surfactants and solubilized drug substances. In gastro-intestinal tract (GIT) this systems form fine emulsions of globule size less than 5μm in diameter and or micro-emulsions having globule size as small as 10 nm in diameter with mild agitation provided by gastric mobility. The process of self-emulsification is dependent on various diverse factors such as the nature of oil, surfactant, co-surfactant, oil/surfactant ratio, and the polarity of the emulsion. SEDDS are a promising approach for the formulation of drug compounds with poor aqueous solubility. In the gastrointestinal tract, these systems are spontaneously emulsified and they are packed in hard or soft gelatin capsules, which form the emulsions when they are dispersed in the gastric fluids. Now a days several formulations are commercially available which utilize selfemulsifying drug delivery technology. SEDDS may have future potential in increasing the rate and extent of absorption of orally administered drugs. This poster attempts to present an overview on the self-emulsifying drug delivery system along with their mechanism, evaluation and its applications. Keywords: SEDDS; GIT tract; micro-emulsions; self-emulsification.",
            "Method development and validation of liquid chromatography mass spectroscopy of tramadol in plasma using liquid-liquid extraction",
            "Deepika Bairagee Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT The purpose of this article is to develop a validated LC-MS method of tramadol by using liquidliquid extraction. The developed method was accurate, precise, selective and liner for concentration ranging from 2 to 20 ng/ml. The average recovery was found to be 99.53%. The limit of quantitation was 2ng/ml and the limit of detection was 700pg/ml. The accuracy was found to be in the range of 98.25% to 102.45%. The method has been applied to determine tramadol concentration in human plasma samples for a pharmacokinetic activity. Keywords: Validation; Tramadol, LC-MS; Accuracy; Plasma",
            "Pawan Avhad, Sayali Pawar, Siddiqua Shaikh , Kajal Ambekar, Raghvendra Dubey* Matoshri Institute of Pharmacy, Dhanore, Yeola, Nashik ABSTARCT",
            "The application of radioisotopes is speedily getting success in modern nuclear medicine and medical system. The radioactive iodine is strongly used as nuclear medicine for the treatment of thyroidism. The most common application of the Iodine as I 123 and I 131 is being treatment of thyroid cancer. The radioactive iodine I 131 is used in little dose which can be easily absorb in blood stream and get concentrated to the cancer cells where they causes distruction of the Cancerous Cells. The endocrine malignancy is easily treated with use of the radioiodine isotopes. The cancer cells even speeded in the lymph nodes, picks up the iodine I 131 and the radiation emits from the iodine destroy the cells. Keywords: radioactive iodine, thyroidism, endocrine malignancy",
            "Pharmacophore Modeling Study of Sodium Glucose Co-Transporter-2 (Sglt2) Inhibitor for Antidiabetic Activity",
            "Kumawat Deepak, Pathak Saurabh, Goswami Raksha, Chhajed Mahavir Oriental College of Pharmacy and Research Sanwer Road, Indore ABSTRACT",
            "Sodium glucose co-transporter-2 (SGLT2) inhibitor is a novel approach which is different from the available antidiabetic therapies. This class of drug targets insulin resistance and insulin deficiency, SGLT2 inhibitor work on urinary sugar excretory mechanism. The current study was done on novel C-aryl glucoside SGLT2 inhibitor containing thiophene moiety. The pharmacophore models were derived using GALAHAD module of SYBYL X 2.1.1 software and pharmacophoric features were obtained. Keywords: Pharmacophore, Thiophene, SGLT2, Diabeties.",
            "Leishmaniasis Rakesh K Jatav1, Revathi A Gupta1, Arun Kumar Gupta2 *1Institute of Pharmacy, Dr. A. P.J. Abdul Kalam University, Indore",
            "ABSTRACT Leishmaniasis is a disease caused by a protozoan parasites belonging to the genus Leishmania. The neglected tropical diseases (NTDs) affect more than one-sixth of the world's population. Current drugs are toxic, expensive, and require longterm treatment. Thus, identification and development of novel, cheap, efficient and safe antileishmanial compounds as drug candidates are important. Quantitative structure activity relationship analysiswas carried out to identify the ideal physicochemical characteristics of potential nitrosulfanilamides derivatives as antileishmania agents. Chemoffice program was used to build substituted dinitrosulfanilamides structures and to perform conformational analyses through the semiempirical method followed by the MM3 force field. Dragon calculated a large number of molecular descriptors. Multilinear regression analysis was performed by VALSTAT which is used for quantitative structure activity relationship modeling t. The equation is as follows.",
            "pIC50= 5.849 (± 1.080) ATS7m +0.055(± 0.0118)RDF065m -1.263(± 0.491)MATS8v + 1.632(± 0.374)",
            "n=20, r=0.917, r2=0.840, r2adj=0.811, SEE=0.189, QF=4.858, PE=0.024, F=28.02, LOF=1.348, AIC=0.053, Q2=0.645, Spress=0.281, SDEP=0.251,r2pred=0.598",
            "Based on our computational studies three descriptors such as ATS7m, RDF065m, MATS8v can affect the activity of derivatives.The predictive power of the models was also assessed using leaveoneout (Loo) cross validation methods. The presence of mass weighted descriptor ATS7m indicates that heavier molecules (and small in size) most probably are better for activity. These results show that some derivatives studied would be useful as prototype molecules for the planning of new derivatives with profile of antileishmanial drugs. Keywords: QSAR, Leishmaniasis, Physicochemical properties, Multilinear regression",
            "Comparison of Antimalarial Activity of Two Alpha-Beta Arteether Brands on P. vivax Culture",
            "ABSTRACT Malaria is a major threat to the public health and economic development of many nations. While P. falciparum causes most malaria-induced mortality worldwide, P. vivax is the major cause of malaria morbidity. In this study we have compared two different brands of Arteether (EMAL and MATCH) for treating P. vivax initially. Arteether is a useful drug against chloroquine-resistant P. vivax malaria, without an increased incidence of toxicity. It has a longer half-life, and has more lipophilic properties than artemether, which aids its accumulation in brain tissues for the treatment of cerebral malaria. The study revealed that there was a significant difference in the effectiveness of these two formulations even though they were labeled to have similar indications. These indicate the need for prior examination of these kinds of products for their intended activity. The results of this study have provided evidence to support the better effectiveness of EMAL brand over MATCH brand. As EMAL has less viscosity, very good redispersibility, larger zone of inhibition. By observing all of these properties we can conclude that EMAL is a better formulation than MATCH, and can show better antimalarial property in patient suffering from P. vivax. Keywords: Antimalarial, Plasmodium, Zone of inhibition, Mortality, Half-life.",
            "Non-Alcoholic Fatty Liver Disease Sonal Singh, Goswami Raksha, Chhajed Mahavir Oriental College of Pharmacy and Research, Oriental University, Indore",
            "ABSTRACT Nonalcoholic fatty liver disease is the prevalent liver disease worldwide ,and there is no approved pharmacotherapy. The efficacy of vitamin E and pioglitazone has been established in nonalcoholic steato hepatitis (NASH) a progressive form of NAFLD. GLP1RA and SGLT2 inhibitors, which are currently approved for use on diabetes, have shown early efficacy in NASH, and also have beneficial cardiovascular or renal effects. Innovative NASH therapies include four main pathways. The first approach is targeting hepatic fat accumulation. Medications in this approach include modulations of peroxisome proliferator activator receptors (eg.,pemafibrate)medications targeting farnesoid X receptors axis, inhibitors of de novo lipogenesis and fibroblast growth factor 21 analogues. A Second target is oxidative stress,inflammation and apoptosis.This class of drug includes apoptosis signaling kinase 1(ASK 1) inhibitors and emricasan (an irreversible caspase inhibitor). The Third target is intestinal microbiomes and metabolic endotoxemia.Several agents are in ongoing trials including IMMe124, TLR4 antagonist and solithromycin (macrolide antibiotics.) The Final target is hepatic fibrosis ,which is strongly associated with all cause of liver related motality in NASH . Antifibrotic agents are a cysteine-cysteine motif chemokine receptor-2/5 antagonist and galectin 3 antagonist. Among a variety of medications in development,four agents such as OCA, elafibranor,ASK 1.inhibitor. Keywords: Diabetes, Hepatic fibrosis, NASH, SGLT inhibitor, GLP-1 receptor agonist.",
            "Siddhansh Jain, Rupali Sontakke ,Pritesh Paliwal Indore Institute of Pharmacy, Indore",
            "ABSTRACT In radioactive tracer technique, radioactive nuclides are used to follow the behavior of elements or chemical species in chemical and other processes. This is realized by means of radioactive measurement. In medicine, tracers are applied in a number of tests, such as in autoradiography, hydraulic fracturing, and nuclear medicine. As various radioactive nuclides became artificially available, this technique has been widely employed in studies of chemical equilibrium and reaction as well as in chemical analysis. It is also an essential technique in biochemical, biological, medical, geological, and environmental studies. Radioisotopes of hydrogen, carbon, phosphorus, sulfur, and iodine have been used extensively to trace the path of biochemical reactions. A radioactive tracer can also be used to track the distribution of a substance within a natural system such as a cell or tissue, or as a flow tracer to track fluid flow. There is an increasing role for Positron emission tomography (PET) in Oncology particularly as a component of early phase clinical trials. Keywords: Radioactive nuclides, Radioisotope, Tomography",
            "Deepak K. Birla1, Jyoti Yadav2, Ragini Pawar3, 1, 2 Oxford International College, Indore, MP 3 Dr.APJ Abdul Kalam University, Indore",
            "ABSTRACT From the very beginning the plants have been recognized as the most imperative source of the medicine. The different phytochemicals derived from the different parts of plant provide the potential bioactive agent for various disease treatment strategies. Microbial infections are one of the major health problems globally. Although awareness about the disease and the ways to prevent it has been increasing during the last decade, these diseases are the major causes of illness and death. Annona squamosa is a small, semi-deciduous tree, 3-7 m in height, with a broad, open crown or irregularly spreading branches; bark light brown with visible leaf scars and smoothish to slightly fissured into plates; inner bark light yellow and slightly bitter; twigs become brown with light brown dots(lenticels). The active ingredients in Annona squamosa include glycosides, alkaloids, saponins, flavonoids, tannins, carbohydrates, proteins, phenolic compounds, phytosterols and amino acids. Keywords: Antibacterial, Annona Squamosa, Phytochemical Screening.",
            "On behalf of Scientific Committee, we acknowledge our sincere thanks to the Chief Patron, Patron, Organizing Chairman, Convener, Committee Members, Chief Guest, Guest of Honor, Invited Speakers, Judges for poster presentations, Faculty Members, Research scholars, Students and Editors for their extensive support, help and co-operation for the successful completion of the BRNS Sponsored National Symposium."
        ]
    },
    "participants": [
        {
            "participant": "new cancer cases",
            "number": 1670000,
            "context": "Gynecology in Medanta Hosptial, Indore Women’s Cancer Awareness and Radiopharmaceuticals Cancer, which is characterized by genetic changes in and the uncontrolled proliferation of cells, is the second most common cause of death. <mark class=\"stats\">According to GLOBOCAN 2012 data, breast cancer is the second most common cancer in the world, and by far the most frequent cancer among women, with an estimated 1.67 million new cancer cases diagnosed in 2012 (25% of all cancers)</mark>. Breast cancer ranks as the second cause of death from cancer overall, after lung cancer, and while it is the most frequent cause of cancer death in women in less developed regions, it is now the second cause of cancer death in more developed regions"
        },
        {
            "participant": "people",
            "number": 2000000,
            "context": "The incidence of MS is increasing worldwide, together with the socioeconomic impact of the disease. <mark class=\"stats\">Multiple sclerosis affects more than 2 million people worldwide and is currently incurable</mark>. MS is a disease that affects more women than men in a 2:1 ratio, and around 250,000 to 350,000 people are diagnosed with MS in the United States, and 10,000 new cases diagnosed each year"
        },
        {
            "participant": "people",
            "number": 350000,
            "context": "Multiple sclerosis affects more than 2 million people worldwide and is currently incurable. <mark class=\"stats\">MS is a disease that affects more women than men in a 2:1 ratio, and around 250,000 to 350,000 people are diagnosed with MS in the United States, and 10,000 new cases diagnosed each year</mark>. One study estimated that in 2009, the annual cost of MS was about $24,000 per patient as treatment cost only"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The kinetics of drug release from all selected micro emulsions were described by Higuchi model and showed prolonged release</mark>",
                "tests": [
                    {
                        "test": "Higuchi model"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Direct Compression method was used for preparation of control release formulation of antihypertensive agent (Pindolol) tablets</mark>",
                "tests": [
                    {
                        "test": "Direct Compression method"
                    }
                ]
            }
        },
        {
            "p_value": "p<0.05",
            "context": "The results showed that the extracts at all doses tested, reduced the duration of sleeping time, when compared to the control group that received distilled water. <mark class=\"stats\">This difference in sleeping time was significant (p<0.05) and this was also found to be dose dependent</mark>. The extracts found least comparable activity with caffeine"
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Diazepam (4mg/kg p.o) & Caffeine (10mg/kg p. o) were used as standard & data were analyzed by ANOVA test followed by Dunnett's t-test</mark>",
                "tests": [
                    {
                        "test": "ANOVA test"
                    },
                    {
                        "test": "t-test"
                    }
                ]
            }
        },
        {
            "p_value": "P<0.05",
            "context": "All the results were expressed as Mean (± SEM). <mark class=\"stats\">P<0.05 was considered significant</mark>. Results: Physicochemical & Phytochemical screening of stem & flowers showed the presence of carbohydrates, triterpenoids, saponins, alkaloids, flavonoids, steroids as major constituents"
        }
    ],
    "keywords": [
        "positron emission tomography",
        "Floating drug delivery systems",
        "brns sponsored national symposium on&#x0d",
        "chameli devi institute",
        "controlled release",
        "Rheumatoid arthritis",
        "radiotracer techniques",
        "nutritional status",
        "Preclinical",
        "Azelaic acid",
        "Immuno Deficiency and Poliomyelitis Viruses Vaccination",
        "Treat disease",
        "neglected tropical diseases",
        "and Automated",
        "comparative molecular field analysis",
        "Fatty Liver disease",
        "nonalcoholic steato hepatitis",
        "Multiple sclerosis",
        "Solanum virginianum",
        "Human epidermal growth factor-2",
        "single-photon emission computed tomography",
        "national symposium",
        "symposium",
        "gastro intestine",
        "sodium starch glycolate",
        "antimicrobial evaluation",
        "punica granatum peel",
        "ethyl cellulose",
        "human immunodeficiency virus",
        "polyvinyl alcohol",
        "Punica granatum",
        "Clinical",
        "cdip/ brns/33 phytoconstituents",
        "antiretroviral regimens",
        "P. falciparum",
        "Self-emulsifying drug delivery systems",
        "BRNS",
        "Multidrug resistance",
        "sourabh d jain chloroform extract",
        "gastro-intestinal tract",
        "Sodium glucose co-transporter-2"
    ],
    "keyword_relevance": {
        "Rheumatoid arthritis": 0.2857142857142857,
        "BRNS": 0.22916666666666666,
        "human immunodeficiency virus": 0.05357142857142857,
        "Multiple sclerosis": 0.047619047619047616,
        "Floating drug delivery systems": 0.02976190476190476,
        "gastro intestine": 0.02976190476190476,
        "Azelaic acid": 0.026785714285714284,
        "symposium": 0.026785714285714284,
        "ethyl cellulose": 0.026785714285714284,
        "positron emission tomography": 0.017857142857142856,
        "controlled release": 0.017857142857142856,
        "comparative molecular field analysis": 0.017857142857142856,
        "nonalcoholic steato hepatitis": 0.017857142857142856,
        "Self-emulsifying drug delivery systems": 0.017857142857142856,
        "Sodium glucose co-transporter-2": 0.017857142857142856,
        "single-photon emission computed tomography": 0.01488095238095238,
        "Clinical": 0.01488095238095238,
        "radiotracer techniques": 0.008928571428571428,
        "Immuno Deficiency and Poliomyelitis Viruses Vaccination": 0.008928571428571428,
        "Punica granatum": 0.008928571428571428,
        "Multidrug resistance": 0.008928571428571428,
        "gastro-intestinal tract": 0.008928571428571428,
        "nutritional status": 0.005952380952380952,
        "Preclinical": 0.005952380952380952,
        "neglected tropical diseases": 0.005952380952380952,
        "Solanum virginianum": 0.005952380952380952,
        "Human epidermal growth factor-2": 0.005952380952380952,
        "sodium starch glycolate": 0.005952380952380952,
        "polyvinyl alcohol": 0.005952380952380952,
        "antiretroviral regimens": 0.005952380952380952,
        "P. falciparum": 0.005952380952380952,
        "Sodium Glucose Co-Transporter-2": 0.005952380952380952,
        "and Automated": 0.002976190476190476,
        "brns sponsored national symposium on&#x0d": 0.0,
        "chameli devi institute": 0.0,
        "Treat disease": 0.0,
        "Fatty Liver disease": 0.0,
        "national symposium": 0.0,
        "antimicrobial evaluation": 0.0,
        "punica granatum peel": 0.0,
        "cdip/ brns/33 phytoconstituents": 0.0,
        "sourabh d jain chloroform extract": 0.0
    },
    "species": [
        "Punica granatum",
        "Solanum virginianum",
        "P. falciparum"
    ],
    "summary": [
        "CDIP/ BRNS/33 Phytoconstituents and Antimicrobial Evaluation of Sourabh D Jain Chloroform Extract of Punica Granatum Peel.",
        "It gives the author immense pleasure and satisfaction that Chameli Devi Institute of Pharmacy is organizing an BRNS sponsored one day National Symposium on “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020.",
        "The author is very glad to know that Chameli Devi Institute of Pharmacy is organizing BRNS sponsored one day National Symposium on “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020 and releasing a souvenir to mark the event.",
        "It gives the author an immense pleasure that Chameli Devi Institute of Pharmacy is organizing the National Symposium with the theme of “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020.",
        "CDIP/ BRNS/60 Pharmaceutical and Agricultural Research: A Arun Kumar Gupta Review",
        "CDIP/ BRNS/72 Self-Emulsifying Drug Delivery System: - A Review Shakil Hussain Method development and validation of liquid",
        "Radiotracer Technique for Medical Application Nuclear medicine uses radiation to provide information about the functioning of a person's specific organs, or to treat disease.",
        "The in current scenario the application the radioisotopes and nuclear medicine has helped to study the site, rate, extent and mode of drug release.",
        "Ankit Agrawal, Sourabh D Jain, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
        "Shikha Sharma, Dr. Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
        "Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions between food, nutrition, and health to move the agenda forward.",
        "ABSTRACT Introduction: The main objective of the present investigation was to formulate micro particles of the Syzygiumcumini seeds extract and its evaluate its antioxidant activity.",
        "The formulated microspheres were evaluated for its entrapment efficiency, drug release, Chromatographic analysis, Total Phenolic and flavonoid content and Antioxidant activity by DPPH Model.",
        "ABSTRACT Novel drug delivery system primarily focuses on technologies, formulation and systems for transporting pharmaceutical substances in the body as needed to safely achieve its desired therapeutic effects.",
        "The newly emerging diseases are being given better solutions with recent drug development studies by producing new formulations and new pharmacological activities.",
        "Sanjay Kumar Mishra, Sourabh D Jain, Ankit Agrawal, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore"
    ],
    "structured_summary": {
        "Introduction": [
            "CDIP/ BRNS/33 Phytoconstituents and Antimicrobial Evaluation of Sourabh D Jain Chloroform Extract of Punica Granatum Peel.",
            "It gives the author immense pleasure and satisfaction that Chameli Devi Institute of Pharmacy is organizing an BRNS sponsored one day National Symposium on “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020.",
            "The author is very glad to know that Chameli Devi Institute of Pharmacy is organizing BRNS sponsored one day National Symposium on “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020 and releasing a souvenir to mark the event."
        ],
        "Objectives": "The present study aimed to perform in silico reverse docking study and in-vitro evaluation of Kaempferitrin against the enzymes aldose reductase, α-glucosidase, and α-amylase involved in diabetes and its complications\nThe objective of this study is to reduce dosing frequency of short half-life antihypertensive agent and enhances the gastric retention time, and reduces the side effects and better patient compliance by using of novel control release polymers\nThe purpose of the present study was to investigate ethanolic & aqueous extracts of stem & flowers of L. camara L. to use it, as a remedy for dizziness and drowsiness (sedation) via benzodiazepine induced sleeping time and the Rota rod to check its effect on muscle coordination using mice",
        "Results": [
            "It gives the author an immense pleasure that Chameli Devi Institute of Pharmacy is organizing the National Symposium with the theme of “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020.",
            "CDIP/ BRNS/60 Pharmaceutical and Agricultural Research: A Arun Kumar Gupta Review",
            "CDIP/ BRNS/72 Self-Emulsifying Drug Delivery System: - A Review Shakil Hussain Method development and validation of liquid",
            "Radiotracer Technique for Medical Application Nuclear medicine uses radiation to provide information about the functioning of a person's specific organs, or to treat disease.",
            "The in current scenario the application the radioisotopes and nuclear medicine has helped to study the site, rate, extent and mode of drug release.",
            "Ankit Agrawal, Sourabh D Jain, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "Shikha Sharma, Dr. Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore",
            "Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions between food, nutrition, and health to move the agenda forward.",
            "ABSTRACT Introduction: The main objective of the present investigation was to formulate micro particles of the Syzygiumcumini seeds extract and its evaluate its antioxidant activity.",
            "The formulated microspheres were evaluated for its entrapment efficiency, drug release, Chromatographic analysis, Total Phenolic and flavonoid content and Antioxidant activity by DPPH Model."
        ],
        "Conclusion": [
            "ABSTRACT Novel drug delivery system primarily focuses on technologies, formulation and systems for transporting pharmaceutical substances in the body as needed to safely achieve its desired therapeutic effects.",
            "The newly emerging diseases are being given better solutions with recent drug development studies by producing new formulations and new pharmacological activities.",
            "Sanjay Kumar Mishra, Sourabh D Jain, Ankit Agrawal, Arun Kumar Gupta Chameli Devi Institute of Pharmacy, Indore"
        ]
    },
    "reference_links": [],
    "facts": [
        "A Review on Marine Drugs Used in Healthcare",
        "Radiotracing is the radioactive form of isotopic labeling",
        "Radiation and radioisotopes are used in the nutritional studies of trace elements",
        "A number of people in different age groups is suffering from this disease",
        "Resistance of drug is another problem of synthetic medicaments",
        "Healthy adult male wistar rats of 8-10 weeks old were used for this experiment",
        "Diabetes mellitus or hyperglycemia was induced in rats by administration",
        "Metformin was used as standard drug and methanol extract of areal part",
        "aqueous stem & flowers extract of Lantana camara L. were studied in mice using the benzodiazepine induced sleeping time",
        "The extracts effect was compared with caffeine indicating better contraction & stimulant properties",
        "The results showed that the extracts at all doses tested",
        "GSH were estimated in two different doses of Moringa oleifera",
        "kg prevented the development of hyperglycemia",
        "The present study demonstrated that Moringa oleifera could be useful in",
        "Management of diabetes associated with abnormalities in lipid profiles",
        "The introduction of antibiotics transformed the way by which infectious sickness were treated",
        "the announcement of triumph over bacterial pathogens was early. Antimicrobial resistance rapidly emerged to decrease the clinical value of every novel antibiotic",
        "The effort is intended for the antimicrobial action",
        "The research presented in this thesis focused on antimicrobial",
        "as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments",
        "specific focus was given on antimicrobial activity",
        "The different phytochemicals derived from the different parts of plant provide the potential bioactive agent",
        "these diseases are the major causes of illness and death",
        "slightly bitter; twigs become brown with light brown dots",
        "glad to know that Chameli Devi Institute of Pharmacy is organizing BRNS sponsored",
        "Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions",
        "The formulated microspheres were evaluated for its entrapment efficiency",
        "ABSTRACT Novel drug delivery system primarily focuses on technologies",
        "This review focused on the construction of radiopharmaceuticals",
        "The results of this study have provided evidence to support the better effectiveness of EMAL- brand over MATCH- brand",
        "have study different plants which act as anticancer",
        "The results of this study have provided evidence to support the better effectiveness of EMAL brand over MATCH brand"
    ],
    "claims": [
        "The result of this study showed presence of vitamin C and carbohydrates in the shaded dried peel and in sun light dried peel extract but absent in the oven dried peel extract",
        "ABSTRACT The objective of this study is to reduce dosing frequency of short half-life antihypertensive agent and enhances the gastric retention time, and reduces the side effects and better patient compliance by using of novel control release polymers",
        "This review also focused on the construction of radiopharmaceuticals, their significance, labeling, packaging and storage",
        "The present study demonstrated that Moringa oleifera could be useful in Management of diabetes associated with abnormalities in lipid profiles",
        "The results of this study have provided evidence to support the better effectiveness of EMAL- brand over MATCH- brand",
        "So in this review we have study different plants which act as anticancer",
        "The results of this study have provided evidence to support the better effectiveness of EMAL brand over MATCH brand"
    ],
    "findings": [
        "It provides evidence that while more than 70% of breast cancer patients in most high-income countries are diagnosed in stages I and II, only 20%-50% patients in the majority of low- and middle income countries are diagnosed in these earlier stages"
    ],
    "processes": [],
    "key_statements": [
        "I am very glad to know that Chameli Devi Institute of Pharmacy is organizing BRNS sponsored one day National Symposium on “Radiotracer Techniques: Improve Nutritional Status and Health of Animals and Plants” on 1st February 2020 and releasing a souvenir to mark the event",
        "Diabetes mellitus or hyperglycemia was induced in rats by administration of alloxan monohydrate (2,4,5,6-tetraoxypyrimidine; 2,4,5,6-primidinetetrone) at dose of 120mg/kg intraperitoneally in normal saline",
        "Metformin was used as standard drug and methanol extract of areal part of Plantago ovate was used and medicine to treat type-2 diabetes",
        "Recent developments are highlighted in the use of nuclear techniques to evaluate biological interactions between food, nutrition, and health to move the agenda forward",
        "CNS stimulant effect of the ethanolic & aqueous stem & flowers extract of Lantana camara L. were studied in mice using the benzodiazepine induced sleeping time",
        "The results showed that the extracts at all doses tested, reduced the duration of sleeping time, when compared to the control group that received distilled water",
        "Triglycerides, LDL and HDL levels and antioxidant estimates such as TBARS SOD, CAT and GSH were estimated in two different doses of Moringa oleifera (100 mg/kg and 200 mg/kg p.o) and compared with the standard and induced compound",
        "Moringa oleifera at a dose of 100mg/kg and 200mg/kg prevented the development of hyperglycemia, hypercholesteremia and hypertriglyceridemia in dexamethasone induced insulin resistance models",
        "The present study demonstrated that Moringa oleifera could be useful in Management of diabetes associated with abnormalities in lipid profiles",
        "The introduction of antibiotics transformed the way by which infectious sickness were treated",
        "The effort is intended for the antimicrobial action for and separation and categorization by spectral analysis",
        "The research presented in this thesis focused on antimicrobial, antioxidant and wound healing action of such resource, as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments like wounds, burns etc",
        "Specific focus was given on antimicrobial activity, antioxidant and wound healing activity",
        "The different phytochemicals derived from the different parts of plant provide the potential bioactive agent for various disease treatment strategies",
        "Awareness about the disease and the ways to prevent it has been increasing during the last decade, these diseases are the major causes of illness and death",
        "Annona squamosa is a small, semi-deciduous tree, 3-7 m in height, with a broad, open crown or irregularly spreading branches; bark light brown with visible leaf scars and smoothish to slightly fissured into plates; inner bark light yellow and slightly bitter; twigs become brown with light brown dots"
    ],
    "top_statements": [
        "CDIP/ BRNS/33 Phytoconstituents and Antimicrobial Evaluation of Sourabh D Jain Chloroform Extract of Punica Granatum Peel",
        "The present study demonstrated that Moringa oleifera could be useful in Management of diabetes associated with abnormalities in lipid profiles",
        "The effort is intended for the antimicrobial action for and separation and categorization by spectral analysis",
        "The research presented in this thesis focused on antimicrobial, antioxidant and wound healing action of such resource, as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments like wounds, burns etc",
        "Specific focus was given on antimicrobial activity, antioxidant and wound healing activity",
        "Annona squamosa is a small, semi-deciduous tree, 3-7 m in height, with a broad, open crown or irregularly spreading branches; bark light brown with visible leaf scars and smoothish to slightly fissured into plates; inner bark light yellow and slightly bitter; twigs become brown with light brown dots"
    ],
    "headline": "The research presented in this thesis focused on antimicrobial, antioxidant and wound healing action of such resource, as plants are recognized to be fairly resistant to most microbes are traditionally used for ailments like wounds, burns etc",
    "contexts": [],
    "abbreviations": {
        "CoMFA": "comparative molecular field analysis",
        "ALA": "Azelaic acid",
        "HIV": "human immunodeficiency virus",
        "MDR": "Multidrug resistance",
        "HER-2": "Human epidermal growth factor-2",
        "EC": "ethyl cellulose",
        "PVA": "polyvinyl alcohol",
        "FDDS": "Floating drug delivery systems",
        "GI": "gastro intestine",
        "CR": "controlled release",
        "RA": "Rheumatoid arthritis",
        "PET": "positron emission tomography",
        "SPECT": "single-photon emission computed tomography",
        "MS": "Multiple sclerosis",
        "IPVV": "Immuno Deficiency and Poliomyelitis Viruses Vaccination",
        "ARVs": "antiretroviral regimens",
        "SSG": "sodium starch glycolate",
        "SEDDS": "Self-emulsifying drug delivery systems",
        "GIT": "gastro-intestinal tract",
        "Sglt2": "Sodium Glucose Co-Transporter-2",
        "SGLT2": "Sodium glucose co-transporter-2",
        "NTDs": "neglected tropical diseases",
        "NASH": "nonalcoholic steato hepatitis"
    }
}
