{
    "filename": "jiaa077.pdf",
    "content_type": "application/pdf",
    "file_size": 171389,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/infdis/jiaa077",
            "url": "https://academic.oup.com/jid/advance-article-pdf/doi/10.1093/infdis/jiaa077/32706480/jiaa077.pdf"
        },
        "date": 2020,
        "title": "A Familial Cluster of Infection Associated With the 2019 Novel Coronavirus Indicating Possible Person-to-Person Transmission During the Incubation Period",
        "author": "Ping Yu, Jiang Zhu, Zhengdong Zhang, Yingjun Han",
        "affiliations": [
            "Jingan District Center for Disease Control and Prevention, Shanghai, China",
            "Shanghai Center for Disease Control and Prevention, Shanghai, China",
            "Huangpu District Center for Disease Control and Prevention, Shanghai, China",
            "Huangpu District Center for Disease Control and Prevention, Shanghai, China"
        ],
        "journal": "The Journal of Infectious Diseases",
        "abstract": "An ongoing outbreak of pneumonia associated with 2019 novel coronavirus was reported in China. It is unclear whether the virus is infective exists during the incubation period, although person-to-person transmission has been reported elsewhere. We report the epidemiological features of a familial cluster of 4 patients in Shanghai, including an 88-year-old man with limited mobility who was exposed only to asymptomatic family members whose symptoms developed later. The epidemiological evidence has shown possible transmission of 2019 novel coronavirus during the incubation period.",
        "keywords": [
            "2019-nCoV",
            "family cluster",
            "incubation period",
            "infectivity"
        ],
        "references": "@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Novel coronavirus—China. 2020},\n  url = {http://www.who.int/csr/don/12-january-2020-novelcoronavirus-china/en/.},\n  language = {},\n  urldate = {19 January 2020.}\n}\n@book{unknown2020a,\n  title = {the People’s Republic of China. Update on the novel coronavirus pneumonia outbreak},\n  publisher = {National Health Commission of the People’s Republic of China},\n  date = {2020},\n  url = {http://en.nhc.gov.cn/2020-02/13/c_76512.htm.},\n  language = {},\n  address = {Beijing, China},\n  urldate = {13 February 2020.},\n  organization = {National Health Commission of}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F.W. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{wang-a,\n  author = {Wang, C. and Horby, P.W. and Hayden, F.G.},\n  title = {A novel coronavirus outbreak of global health concern},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {470–3},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@incollection{zhong2003a,\n  author = {Zhong, N.S. and Zheng, B.J. and Li, Y.M.},\n  title = {Epidemiology and cause of severe acute respiratory syndrome},\n  booktitle = {(SARS) in Guangdong, People’s Republic of China, in February},\n  date = {2003},\n  volume = {362},\n  pages = {1353–8},\n  more-authors = {true},\n  language = {}\n}\n@book{unknown2020b,\n  title = {the People’s Republic of China. New coronavirus pneumonia prevention and control program (version 4)},\n  publisher = {National Health Commission of the People’s Republic of China},\n  date = {2020},\n  url = {http://www.nhc.gov.cn/jkj/s3577/202002/573340613ab243b3a7f6},\n  pages = {1–260551},\n  language = {},\n  address = {Beijing, China},\n  urldate = {12 February 2020.},\n  organization = {National Health Commission of}\n}\n@article{to2010a,\n  author = {To, K.K. and Chan, K.H. and Li, I.W.},\n  title = {Viral load in patients infected with pandemic H1N1 2009 influenza A virus},\n  journal = {J Med Virol},\n  date = {2010},\n  volume = {82},\n  pages = {1–7},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown2004a,\n  title = {The standing committee of the National People’s Congress of the People’s Republic of China. Law of the People’s Republic of China on prevention and control of infectious diseases},\n  date = {2004},\n  url = {http://www.nhc.gov.cn/fzs/s3576/201808/6d00c158844f42c5bcf94993bffa665a.shtml.},\n  language = {},\n  urldate = {12 February 2020.}\n}\n@misc{to-a,\n  author = {To, K.K.W. and Yip, C.C.Y. and Lai, C.Y.W.},\n  title = {Saliva as a diagnostic specimen for testing respiratory virus by a point-of-care 4 • jid 2020: XX (XX XXXX) • BRIEF REPORT},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown2019a,\n  title = {molecular assay: a diagnostic validity study},\n  journal = {Clin Microbiol Infect},\n  date = {2019},\n  volume = {25},\n  pages = {372–8},\n  language = {}\n}\n@article{zeng2009a,\n  author = {Zeng, G. and Xie, S.Y. and Li, Q. and Ou, J.M.},\n  title = {Infectivity of severe acute respiratory syndrome during its incubation period},\n  journal = {Biomed Environ Sci},\n  date = {2009},\n  volume = {22},\n  pages = {502–10},\n  language = {}\n}\n@article{hui2018a,\n  author = {Hui, D.S. and Azhar, E.I. and Kim, Y.J. and Memish, Z.A. and Oh, M.D. and Zumla, A.},\n  title = {Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission},\n  journal = {Lancet Infect Dis},\n  date = {2018},\n  volume = {18},\n  pages = {217–27},\n  language = {}\n}\n@article{cheng2004a,\n  author = {Cheng, P.K. and Wong, D.A. and Tong, L.K.},\n  title = {Viral shedding patterns of coronavirus in patients with probable severe acute respiratory syndrome},\n  journal = {Lancet},\n  date = {2004},\n  volume = {363},\n  pages = {1699–700},\n  more-authors = {true},\n  language = {}\n}\n@book{unknown2020c,\n  title = {the People’s Republic of China. Diagnosis and treatment of pneumonia caused by new coronavirus infection (version 5)},\n  publisher = {National Health Commission of the People’s Republic of China},\n  date = {2020},\n  url = {http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b},\n  language = {},\n  address = {Beijing, China},\n  urldate = {4204a79db5b8912d4440.shtml. 11 February 2020.},\n  organization = {National Health Commission of}\n}\n",
        "emails": [
            "jxcdcyp@126.com",
            "journals.permissions@oup.com"
        ],
        "cited_by": 2,
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Novel coronavirus—China. 2020\nUR  - http://www.who.int/csr/don/12-january-2020-novelcoronavirus-china/en/.\nLA  - \nC1  - 19 January 2020.\nER  - \n\nTY  - BOOK\nTI  - the People’s Republic of China. Update on the novel coronavirus pneumonia outbreak\nPB  - National Health Commission of the People’s Republic of China\nPY  - 2020\nDA  - 2020\nUR  - http://en.nhc.gov.cn/2020-02/13/c_76512.htm.\nLA  - \nCY  - Beijing, China\nC1  - 13 February 2020.\nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.W.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Horby, P.W.\nAU  - Hayden, F.G.\nTI  - A novel coronavirus outbreak of global health concern\nT2  - Lancet\nVL  - 2020\nSP  - 470\nEP  - 3\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Zhong, N.S.\nAU  - Zheng, B.J.\nAU  - Li, Y.M.\nTI  - Epidemiology and cause of severe acute respiratory syndrome\nT2  - (SARS) in Guangdong, People’s Republic of China, in February\nPY  - 2003\nDA  - 2003\nVL  - 362\nSP  - 1353\nEP  - 8\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nTI  - the People’s Republic of China. New coronavirus pneumonia prevention and control program (version 4)\nPB  - National Health Commission of the People’s Republic of China\nPY  - 2020\nDA  - 2020\nUR  - http://www.nhc.gov.cn/jkj/s3577/202002/573340613ab243b3a7f6\nSP  - 1\nEP  - 260551\nLA  - \nCY  - Beijing, China\nC1  - 12 February 2020.\nC1  - National Health Commission of\nER  - \n\nTY  - JOUR\nAU  - To, K.K.\nAU  - Chan, K.H.\nAU  - Li, I.W.\nTI  - Viral load in patients infected with pandemic H1N1 2009 influenza A virus\nT2  - J Med Virol\nPY  - 2010\nDA  - 2010\nVL  - 82\nSP  - 1\nEP  - 7\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - The standing committee of the National People’s Congress of the People’s Republic of China. Law of the People’s Republic of China on prevention and control of infectious diseases\nPY  - 2004\nDA  - 2004\nUR  - http://www.nhc.gov.cn/fzs/s3576/201808/6d00c158844f42c5bcf94993bffa665a.shtml.\nLA  - \nC1  - 12 February 2020.\nER  - \n\nTY  - GEN\nAU  - To, K.K.W.\nAU  - Yip, C.C.Y.\nAU  - Lai, C.Y.W.\nTI  - Saliva as a diagnostic specimen for testing respiratory virus by a point-of-care 4 • jid 2020: XX (XX XXXX) • BRIEF REPORT\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - molecular assay: a diagnostic validity study\nT2  - Clin Microbiol Infect\nPY  - 2019\nDA  - 2019\nVL  - 25\nSP  - 372\nEP  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zeng, G.\nAU  - Xie, S.Y.\nAU  - Li, Q.\nAU  - Ou, J.M.\nTI  - Infectivity of severe acute respiratory syndrome during its incubation period\nT2  - Biomed Environ Sci\nPY  - 2009\nDA  - 2009\nVL  - 22\nSP  - 502\nEP  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nAU  - Azhar, E.I.\nAU  - Kim, Y.J.\nAU  - Memish, Z.A.\nAU  - Oh, M.D.\nAU  - Zumla, A.\nTI  - Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission\nT2  - Lancet Infect Dis\nPY  - 2018\nDA  - 2018\nVL  - 18\nSP  - 217\nEP  - 27\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, P.K.\nAU  - Wong, D.A.\nAU  - Tong, L.K.\nTI  - Viral shedding patterns of coronavirus in patients with probable severe acute respiratory syndrome\nT2  - Lancet\nPY  - 2004\nDA  - 2004\nVL  - 363\nSP  - 1699\nEP  - 700\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nTI  - the People’s Republic of China. Diagnosis and treatment of pneumonia caused by new coronavirus infection (version 5)\nPB  - National Health Commission of the People’s Republic of China\nPY  - 2020\nDA  - 2020\nUR  - http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b\nLA  - \nCY  - Beijing, China\nC1  - 4204a79db5b8912d4440.shtml. 11 February 2020.\nC1  - National Health Commission of\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Relationships and demographics of the 4 case patients"
            },
            {
                "id": "2",
                "caption": "Chronology of illness onset in the family cluster cases. Abbreviations: 2019-nCoV, 2019 novel coronavirus; Jan, January 2020"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "methods": [
            "On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs. Considering the serious outbreak in Wuhan, both cases were diagnosed as suspected 2019-nCov infection, according to the epidemiological history and clinical features. The patients were immediately isolated and reported to the local Center for Disease Control and Prevention.<br/><br/>The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations. On 23 January 2020, another 2 patients from this family unit were also taken to hospital A with fever. Cases 3 and 4 were investigated by telephone. Epidemiological information had been provided by the patients. All laboratory procedures for the clinical samples have been reported elsewhere [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Nasopharyngeal and throat swab samples were obtained and placed into viral transport medium. Plasma was separated using ethylenediaminetetraacetic acid bottles, and serum using clotted blood bottles."
        ],
        "results": [
            "In total, there were 4 patients in our study from 1 family unit. We numbered the cases from 1 to 4 according to the order of illness onset. The relationships and demographic information are shown in Figure 1.    Patient 1<br/><br/>Patient 1, an 88-year-old man, was incapacitated, and had hypertension, heart disease, and chronic obstructive pulmonary disease. He lived in Shanghai year-round, with only his wife, patient<br/><br/>4. He had not left home for at least 2 weeks before illness onset, and had no contact with any other people except patients 2, 3, and 4. He had had no contact with wild animals or persons with fever or pneumonia, nor had visited a farmers market or local hospitals in Shanghai 2 weeks before illness onset.",
            "The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests."
        ],
        "discussion": [
            "In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection. Two of them had radiological changes showing viral pneumonia.<br/><br/>It is worth noting that patient 1 was an 88-year-old man with limited mobility. He had not left his apartment for at least 2 weeks before onset of his illness. Five days before that onset, patients 2 and 3 came from Wuhan, the focus of the 2019-nCov epidemic. It was confirmed that patients 2, 3, and 4 had not any symptoms for at least 2 weeks before the onset of illness in patient 1. Although the initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is also possible that patient 4 was infected by patient 2 or 3 and then infected patient 1 during her incubation period. Because they lived in one bedroom. Thus, the infection source for patient 1 may have been patients 2, 3 and/or 4. The findings indicate that a person with 2019-nCoV might be infectious during the incubation period."
        ],
        "notes": [
            "Acknowledgments. The authors thank Dr Lihong Huang for her valuable advice and assistance during the draft and revision of this manuscript; the Shanghai Center for Disease Control and Prevention for the 2019 novel coronavirus nucleic acid tests; and Jinma Ren and AME Editing Service for editing the manuscript. We appreciate all individuals and healthcare departments who have provided help and contributions to this study.<br/><br/>Financial support. No financial support was received for this work.<br/><br/>Potential conflicts of interest. All authors: No reported conflicts. All authors have submitted the ICMJE Form for Disclosure of Potential Conflicts of Interest. Conflicts that the editors consider relevant to the content of the manuscript have been disclosed."
        ],
        "disclosures": [
            "Conflicts of Interest. Conflicts that the editors consider relevant to the content of the manuscript have been disclosed."
        ],
        "ethical_compliance": [
            "This investigation was undertaken in response to a public health emergency declared according to the laws of the People’s Republic of China on the prevention and treatment of infectious diseases [11], and it was not carried out with formal ethical approval",
            "All patients were informed of their rights according to the laws cited above, and we obtained verbal consent from all patients"
        ],
        "introduction": [
            "In December 2019, a series of viral pneumonia cases of an unknown cause appeared in Wuhan, Hubei, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Deep sequencing analysis from lower respiratory tract samples indicated a novel coronavirus, which was named 2019 novel coronavirus (2019-nCoV). As of 12 February 2020, a total of 59 804 confirmed cases of 2019-nCoV infection have been detected in China, in 31 provinces, municipalities, and special administrative regions. Of the persons infected, 1367 have died and 5911 have recovered. Moreover, cases of 2019-nCoV are no longer limited to mainland China; at this writing, infections have been reported in 24 countries, including Singapore, the Republic of Korea, and Japan [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "The first clinical data from 41 individuals with a confirmed diagnosis of 2019-nCoV infection in Wuhan, China, have been published. Of the 41 patients, 27 had direct exposure to the"
        ]
    },
    "structured_content": {
        "METHODS": [
            "On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs. Considering the serious outbreak in Wuhan, both cases were diagnosed as suspected 2019-nCov infection, according to the epidemiological history and clinical features. The patients were immediately isolated and reported to the local Center for Disease Control and Prevention.",
            "The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations. On 23 January 2020, another 2 patients from this family unit were also taken to hospital A with fever. Cases 3 and 4 were investigated by telephone. Epidemiological information had been provided by the patients. All laboratory procedures for the clinical samples have been reported elsewhere [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. Nasopharyngeal and throat swab samples were obtained and placed into viral transport medium. Plasma was separated using ethylenediaminetetraacetic acid bottles, and serum using clotted blood bottles.",
            "This investigation was undertaken in response to a public health emergency declared according to the laws of the People’s Republic of China on the prevention and treatment of infectious diseases [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>], and it was not carried out with formal ethical approval. All patients were informed of their rights according to the laws cited above, and we obtained verbal consent from all patients.",
            "Respiratory samples from the patients were tested for influenza A and B viruses using the Xpert Xpress Flu/RSV assay (GeneXpert System; Cepheid), according to the manufacturer’s instructions [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. The 2019-nCoV nucleic acid test was conducted by means of real-time reverse-transcription polymerase chain reaction, using detection reagents from Zhuo Cheng Hui Sheng Biotechnology and Berger Medical Technology."
        ],
        "RESULTS": [
            "In total, there were 4 patients in our study from 1 family unit. We numbered the cases from 1 to 4 according to the order of illness onset. The relationships and demographic information are shown in Figure 1.",
            "Patient 1, an 88-year-old man, was incapacitated, and had hypertension, heart disease, and chronic obstructive pulmonary disease. He lived in Shanghai year-round, with only his wife, patient",
            "4. He had not left home for at least 2 weeks before illness onset, and had no contact with any other people except patients 2, 3, and 4. He had had no contact with wild animals or persons with fever or pneumonia, nor had visited a farmers market or local hospitals in Shanghai 2 weeks before illness onset.",
            "At about 11 am on 20 January, patient 1 had a poor appetite and dry cough at home, and then a fever (body temperature, 38.2°C). He was taken to hospital A by ambulance at 5 pm on 21 January (Figure 2). Because of his serious illness, he was admitted to the intensive care unit with supportive treatment, including oxygen and fluids.",
            "Preadmission examination showed a body temperature of 38.2°C and normal blood test results, with a white blood cell count of 7.16 × 109/L and an absolute lymphocyte count value of 1.19 × 109/L; the C-reactive protein level was also normal. Computed tomography showed interstitial hyperplasia with infection in both of the patient’s lungs, especially the posterior segment of the upper lobe of the right lung and the posterior basal segment of the lower lobe of the left lung, chronic bronchitis, emphysema, pulmonary bullae of lingual segment of the left lung, pulmonary hypertension in both lungs, increased heart shadow, and calcification of the aorta and aortic wall. Both influenza A and B antigen tests had negative results.",
            "Patients 2 and 3, married and living in Wuhan, visited patients 1 and 4 in Shanghai by high-speed train on 15 January. (Patient 2 was patient 4’s sister.) From 1 to 19 January, about 2 weeks before illness onset, patients 2 and 3 lived as they normally did. They did not eat out, come into contact with wild animals, or visit a farmers market, such as the Huanan seafood wholesale market. They were not exposed to patients with fever or pneumonia and did not visit local hospitals in Wuhan. They were both previously healthy, without a history of long-term use of immunosuppressive drugs or immunosuppressive diseases and with a history of recent vaccinations.",
            "At 3 PM.: Patients 2 and 3 arrived in Shanghai.",
            "Patients 2 and 3were living in Wuhan. They did not eat out, come into contact with wild animals, or visit a farmers markets. They were not exposed to patients with fever or pneumonia and did not visit local hospitals in Wuhan.",
            "About 10 PM.: Patient 2 started having chills and fever.",
            "About 11 AM.: Patient 1 had a poor appetite and a dry cough.",
            "Patients 2 and 3 stayed in the apartment of patients 1 and 4 in Shanghai.",
            "About 5 PM.: Patients 1 and 2 were taken to hospital A by ambulance.",
            "Patients 1 and 2 were confirmed as 2019-nCoV positive.",
            "Patients 3 and 4 had fever successively.",
            "Patients 3 and 4 were confirmed as 2019-nCoV positive.",
            "Patient 1 died.",
            "7-Jan 8-Jan 9-Jan 10-Jan 11-Jan 12-Jan 13-Jan 14-Jan 15-Jan 16-Jan 17-Jan 18-Jan 19-Jan 20-Jan 21-Jan 22-Jan 23-Jan 24-Jan 25-Jan Figure 2.  Chronology of illness onset in the family cluster cases. Abbreviations: 2019-nCoV, 2019 novel coronavirus; Jan, January 2020.",
            "After arrival in Shanghai on 15 January, patients 2 and 3 stayed in the home of patients 1 and 4. None of them had any symptoms for the next 4 days. Patient 2 began to experience chills and fever around 10 pm on 20 January but did not measure her body temperature or take any drugs at that time. The next morning, 21 January, her body temperature was 37.6°C at 7 am. She self-administered oseltamivir phosphate after lunch, but her symptoms showed no sign of improvement. In the afternoon, she also took acetaminophen and thought that her fever went down slightly. However, soon after that, she had a fever again. Patient 2 arrived at hospital A at 5 pm on 21 January, together with patient 1, and was admitted to the fever clinic observation room (Figure 2).",
            "Preadmission examination showed that patient 2 had a body temperature of 38.5°C and normal blood test results, with white blood cell count of 4.37 × 109/L and an absolute lymphocyte count of 0.88 × 109/L. Computed tomographic scans showed 2 ground-glass opacities on the inferior lobe of the right lung. Both influenza A and B antigen tests had negative results.",
            "One day after patients 1 and 2 were admitted to hospital A, patients 3 and 4 had fever successively on 23 January. They were also admitted to hospital A, and nasopharyngeal and throat swab samples were collected for nucleic acid detection of 2019-nCoV."
        ],
        "Etiology Test Results": [
            "The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests."
        ],
        "DISCUSSION": [
            "In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection. Two of them had radiological changes showing viral pneumonia.",
            "It is worth noting that patient 1 was an 88-year-old man with limited mobility. He had not left his apartment for at least 2 weeks before onset of his illness. Five days before that onset, patients 2 and 3 came from Wuhan, the focus of the 2019-nCov epidemic. It was confirmed that patients 2, 3, and 4 had not any symptoms for at least 2 weeks before the onset of illness in patient 1. Although the initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is also possible that patient 4 was infected by patient 2 or 3 and then infected patient 1 during her incubation period. Because they lived in one bedroom. Thus, the infection source for patient 1 may have been patients 2, 3 and/or 4. The findings indicate that a person with 2019-nCoV might be infectious during the incubation period.",
            "Zeng and colleagues [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] have reported that SARS cases are infectious only during their symptomatic period and are noninfectious during the incubation period [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Both SARS-CoV and Middle East respiratory syndrome (MERS)–CoV infect intrapulmonary epithelial cells more than cells of the upper airways [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Therefore, individuals in close contact with symptomatic patients with SARS should be isolated for medical observation. However, human airway epithelial cells were used to isolate 2019-nCoV, which was declared to be the seventh member of the family of coronaviruses that infect humans, different from both MERS-CoV and SARS-CoV [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. The nasopharyngeal and throat swab samples from all 4 patients were 2019-nCoV positive in our study, indicating that 2019-nCoV can infect the upper respiratory tract. According to the National Health Commission’s guideline for diagnosis and treatment of pneumonia caused by 2019-nCov, isolation and in vitro cultures showed that 2019-nCov can be found in human respiratory epithelial cells in about 96 hours [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. These results support the hypothesis that 2019-nCoV is more infectious than MERSCoV and SARS-CoV, as it is easily discharged through the respiratory tract.",
            "The infectivity during the incubation period for 2019-nCoV is a big challenge for controlling the disease, especially with the new considerations for the possible infectious sources and the recognition and isolation of close contacts. Here are our recommendations. First, the epidemiological exposure history should be taken as the most important reference for judging the potential source of infection, and isolation and protection measures should be further strengthened for the relevant persons with clear risk factors for exposure history. Second, the determination of close contacts should also include those who are exposed to case patients during their incubation. Third, research into and development of a high-sensitivity rapid diagnostic reagent for 2019-nCoV should be accelerated, to facilitate the screening of infected persons among clinical and close contacts. Fourth, health education should be further strengthened, and protective equipment should be properly used to reduce the exposure to 2019-nCoV. Finally, if possible, the isolation and medical observation of close contacts should be centralized under the premise of the safely transport, such as masks, single-person transfer and transport vehicle disinfection, et al It is important to establish a community supervision mechanism when home isolation and observation are needed."
        ],
        "Notes": [
            "Acknowledgments. The authors thank Dr Lihong Huang for her valuable advice and assistance during the draft and revision of this manuscript; the Shanghai Center for Disease Control and Prevention for the 2019 novel coronavirus nucleic acid tests; and Jinma Ren and AME Editing Service for editing the manuscript. We appreciate all individuals and healthcare departments who have provided help and contributions to this study.",
            "Financial support. No financial support was received for this work.",
            "Potential conflicts of interest. All authors: No reported conflicts. All authors have submitted the ICMJE Form for Disclosure of Potential Conflicts of Interest. Conflicts that the editors consider relevant to the content of the manuscript have been disclosed."
        ],
        "References": [
            "1. World Health Organization. Novel coronavirus—China. 2020. http://www.who.int/csr/don/12-january-2020-novelcoronavirus-china/en/. Accessed 19 January 2020.",
            "2. National Health Commission of the People’s Republic of China. Update on the novel coronavirus pneumonia outbreak. Beijing, China: National Health Commission of the People’s Republic of China, 2020. http://en.nhc.gov. cn/2020-02/13/c_76512.htm. Accessed 13 February 2020.",
            "3. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395:497–506.",
            "4. Chan JFW, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395:514–23.",
            "5. Li Q, Guan X, Wu P, et al Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. N Engl J Med 2020. doi:10.1056/NEJMoa2001316.",
            "6. Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med 2020. doi:10.1056/NEJMoa2001017.",
            "7. Wang C, Horby PW, Hayden FG, et al A novel coronavirus outbreak of global health concern. Lancet 2020; 395:470–3.",
            "8. Zhong NS, Zheng BJ, Li YM, et al Epidemiology and cause of severe acute respiratory syndrome (SARS) in Guangdong, People’s Republic of China, in February, 2003. Lancet 2003; 362:1353–8.",
            "9. National Health Commission of the People’s Republic of China. New coronavirus pneumonia prevention and control program (version 4). Beijing, China: National Health Commission of the People’s Republic of China, 2020. http:// www.nhc.gov.cn/jkj/s3577/202002/573340613ab243b3a7f6 1df260551dd4.shtml. Accessed 12 February 2020.",
            "10. To KK, Chan KH, Li IW, et al Viral load in patients infected with pandemic H1N1 2009 influenza A virus. J Med Virol 2010; 82:1–7.",
            "11. The standing committee of the National People’s Congress of the People’s Republic of China. Law of the People’s Republic of China on prevention and control of infectious diseases. 2004. http://www.nhc.gov.cn/fzs/s3576/201808 /6d00c158844f42c5bcf94993bffa665a.shtml. Accessed 12 February 2020.",
            "12. To KKW, Yip CCY, Lai CYW, et al Saliva as a diagnostic specimen for testing respiratory virus by a point-of-care",
            "4 • jid 2020:XX (XX XXXX) • BRIEF REPORT molecular assay: a diagnostic validity study. Clin Microbiol Infect 2019; 25:372–8. 13. Zeng G, Xie SY, Li Q, Ou JM. Infectivity of severe acute respiratory syndrome during its incubation period. Biomed Environ Sci 2009; 22:502–10. 14. Hui DS, Azhar EI, Kim YJ, Memish ZA, Oh MD, Zumla A. Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission. Lancet Infect Dis 2018; 18:e217–27.",
            "15. Cheng PK, Wong DA, Tong LK, et al Viral shedding patterns of coronavirus in patients with probable severe acute respiratory syndrome. Lancet 2004; 363:1699–700.",
            "16. National Health Commission of the People’s Republic of China. Diagnosis and treatment of pneumonia caused by new coronavirus infection (version 5). Beijing, China: National Health Commission of the People’s Republic of China, 2020. http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b 4204a79db5b8912d4440.shtml. Accessed 11 February 2020."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 4,
            "context": "It is unclear whether the virus is infective exists during the incubation period, although person-to-person transmission has been reported elsewhere. <mark class=\"stats\">We report the epidemiological features of a familial cluster of 4 patients in Shanghai, including an 88-year-old man with limited mobility who was exposed only to asymptomatic family members whose symptoms developed later</mark>. The epidemiological evidence has shown possible transmission of 2019 novel coronavirus during the incubation period"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The epidemiological evidence has shown possible transmission of 2019 novel coronavirus during the incubation period. <mark class=\"stats\">On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs</mark>. Considering the serious outbreak in Wuhan, both cases were diagnosed as suspected 2019-nCov infection, according to the epidemiological history and clinical features"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The patients were immediately isolated and reported to the local Center for Disease Control and Prevention.<br/><br/>The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations. <mark class=\"stats\">On 23 January 2020, another 2 patients from this family unit were also taken to hospital A with fever</mark>. Cases 3 and 4 were investigated by telephone"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Nasopharyngeal and throat swab samples were obtained and placed into viral transport medium. <mark class=\"stats\">Plasma was separated using ethylenediaminetetraacetic acid bottles, and serum using clotted blood bottles.On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs</mark>. Considering the serious outbreak in Wuhan, both cases were diagnosed as suspected 2019-nCov infection, according to the epidemiological history and clinical features"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations. <mark class=\"stats\">On 23 January 2020, another 2 patients from this family unit were also taken to hospital A with fever</mark>. Cases 3 and 4 were investigated by telephone"
        },
        {
            "participant": "case patients",
            "number": 2,
            "context": "Herein, we report the epidemiological features of a family cluster involving 4 2019-nCoV cases in Shanghai. <mark class=\"stats\">Two case patients were from Wuhan, but the other 2 had not left Shanghai recently</mark>. The evidence from our epidemiological investigation suggests that 2019-nCoV may be infectious during the incubation period"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The evidence from our epidemiological investigation suggests that 2019-nCoV may be infectious during the incubation period. <mark class=\"stats\">On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs</mark>. Considering the serious outbreak in Wuhan, both cases were diagnosed as suspected 2019-nCov infection, according to the epidemiological history and clinical features"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "The 2019-nCoV nucleic acid test was conducted by means of real-time reverse-transcription polymerase chain reaction, using detection reagents from Zhuo Cheng Hui Sheng Biotechnology and Berger Medical Technology. <mark class=\"stats\">In total, there were 4 patients in our study from 1 family unit</mark>. We numbered the cases from 1 to 4 according to the order of illness onset"
        },
        {
            "participant": "January and for patients",
            "number": 22,
            "context": "Etiology Test Results. <mark class=\"stats\">The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests</mark>. In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests. <mark class=\"stats\">In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection</mark>. Two of them had radiological changes showing viral pneumonia"
        },
        {
            "participant": "patients",
            "number": 4,
            "context": "However, human airway epithelial cells were used to isolate 2019-nCoV, which was declared to be the seventh member of the family of coronaviruses that infect humans, different from both MERS-CoV and SARS-CoV [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. <mark class=\"stats\">The nasopharyngeal and throat swab samples from all 4 patients were 2019-nCoV positive in our study, indicating that 2019-nCoV can infect the upper respiratory tract</mark>. According to the National Health Commission’s guideline for diagnosis and treatment of pneumonia caused by 2019-nCov, isolation and in vitro cultures showed that 2019-nCov can be found in human respiratory epithelial cells in about 96 hours [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]"
        },
        {
            "participant": "case patients",
            "number": 4,
            "context": ". <mark class=\"stats\">Relationships and demographics of the 4 case patients</mark>. Chronology of illness onset in the family cluster cases. Abbreviations: 2019-nCoV, 2019 novel coronavirus; Jan, January 2020"
        }
    ],
    "statistics": [],
    "keywords": [
        "year old man",
        "coronavirus pneumonia",
        "familial cluster",
        "Middle East respiratory syndrome",
        "peoples republic",
        "person transmission",
        "family cluster",
        "infectivity",
        "limited mobility",
        "pneumonia",
        "ncov infection",
        "severe acute respiratory syndrome",
        "incubation period",
        "novel coronavirus",
        "infection source",
        "2019-nCoV"
    ],
    "keyword_relevance": {
        "2019-nCoV": 0.2647058823529412,
        "pneumonia": 0.14705882352941177,
        "novel coronavirus": 0.12745098039215685,
        "severe acute respiratory syndrome": 0.10784313725490197,
        "incubation period": 0.10784313725490197,
        "Middle East respiratory syndrome": 0.049019607843137254,
        "family cluster": 0.0392156862745098,
        "coronavirus pneumonia": 0.029411764705882353,
        "familial cluster": 0.029411764705882353,
        "person transmission": 0.029411764705882353,
        "infectivity": 0.029411764705882353,
        "limited mobility": 0.0196078431372549,
        "infection source": 0.0196078431372549,
        "year old man": 0.0,
        "peoples republic": 0.0,
        "ncov infection": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a series of viral pneumonia cases of an unknown cause appeared in Wuhan, Hubei, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "As of 12 February 2020, a total of 59 804 confirmed cases of 2019-nCoV infection have been detected in China, in 31 provinces, municipalities, and special administrative regions.",
        "Cases of 2019-nCoV are no longer limited to mainland China; at this writing, infections have been reported in 24 countries, including Singapore, the Republic of Korea, and Japan [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "The first clinical data from 41 individuals with a confirmed diagnosis of 2019-nCoV infection in Wuhan, China, have been published.",
        "<h2 style=\"display: inline\">Methods:</h2> On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs.",
        "The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations.",
        "All laboratory procedures for the clinical samples have been reported elsewhere [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
        "Plasma was separated using ethylenediaminetetraacetic acid bottles, and serum using clotted blood bottles",
        "<h2 style=\"display: inline\">Results:</h2> There were 4 patients in the study from 1 family unit. The authors numbered the cases from 1 to 4 according to the order of illness onset.",
        "Patient 1, an 88-year-old man, was incapacitated, and had hypertension, heart disease, and chronic obstructive pulmonary disease.",
        "He lived in Shanghai year-round, with only his wife, patient.",
        "He had not left home for at least 2 weeks before illness onset, and had no contact with any other people except patients 2, 3, and 4.",
        "The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests",
        "<h2 style=\"display: inline\">Conclusion:</h2> In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection.",
        "It is worth noting that patient 1 was an 88-year-old man with limited mobility.",
        "He had not left his apartment for at least 2 weeks before onset of his illness.",
        "The initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is possible that patient 4 was infected by patient 2 or 3 and infected patient 1 during her incubation period.",
        "The findings indicate that a person with 2019-nCoV might be infectious during the incubation period"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a series of viral pneumonia cases of an unknown cause appeared in Wuhan, Hubei, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "As of 12 February 2020, a total of 59 804 confirmed cases of 2019-nCoV infection have been detected in China, in 31 provinces, municipalities, and special administrative regions.",
            "Cases of 2019-nCoV are no longer limited to mainland China; at this writing, infections have been reported in 24 countries, including Singapore, the Republic of Korea, and Japan [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "The first clinical data from 41 individuals with a confirmed diagnosis of 2019-nCoV infection in Wuhan, China, have been published."
        ],
        "Methods": [
            "On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs.",
            "The investigators from the local center immediately conducted a face-to-face epidemiological survey for patients 1 and 2, and they collected clinical and laboratory data, including results of hematological, radiological, and respiratory pathogen examinations.",
            "All laboratory procedures for the clinical samples have been reported elsewhere [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "Plasma was separated using ethylenediaminetetraacetic acid bottles, and serum using clotted blood bottles"
        ],
        "Results": [
            "There were 4 patients in the study from 1 family unit. The authors numbered the cases from 1 to 4 according to the order of illness onset.",
            "Patient 1, an 88-year-old man, was incapacitated, and had hypertension, heart disease, and chronic obstructive pulmonary disease.",
            "He lived in Shanghai year-round, with only his wife, patient.",
            "He had not left home for at least 2 weeks before illness onset, and had no contact with any other people except patients 2, 3, and 4.",
            "The Shanghai Center for Disease Control and Prevention confirmed that the nasopharyngeal and throat swab samples were 2019-nCoV positive for patients 1 and 2 on 22 January and for patients 3 and 4 on 24 January 2020, according to the 2019nCoV nucleic acid tests"
        ],
        "Conclusion": [
            "In this familial cluster of 2019-nCoV infection, 4 patients were tested and confirmed as 2019-nCoV positive, according to nucleic acid detection.",
            "It is worth noting that patient 1 was an 88-year-old man with limited mobility.",
            "He had not left his apartment for at least 2 weeks before onset of his illness.",
            "The initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is possible that patient 4 was infected by patient 2 or 3 and infected patient 1 during her incubation period.",
            "The findings indicate that a person with 2019-nCoV might be infectious during the incubation period"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2020_a",
            "entry": "1. World Health Organization. Novel coronavirus—China. 2020. http://www.who.int/csr/don/12-january-2020-novelcoronavirus-china/en/. Accessed 19 January 2020.",
            "url": "http://www.who.int/csr/don/12-january-2020-novelcoronavirus-china/en/"
        },
        {
            "id": "2",
            "alt_id": "2._2020_a",
            "entry": "2. National Health Commission of the People’s Republic of China. Update on the novel coronavirus pneumonia outbreak. Beijing, China: National Health Commission of the People’s Republic of China, 2020. http://en.nhc.gov.cn/2020-02/13/c_76512.htm. Accessed 13 February 2020.",
            "url": "http://en.nhc.gov.cn/2020-02/13/c_76512.htm"
        },
        {
            "id": "3",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "3. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395:497–506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395497506"
        },
        {
            "id": "4",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "4. Chan JFW, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet 2020; 395:514–23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039551423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039551423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JFW%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%2039551423"
        },
        {
            "id": "5",
            "alt_id": "Li_et+al_2020_a",
            "entry": "5. Li Q, Guan X, Wu P, et al. Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. N Engl J Med 2020. doi:10.1056/NEJMoa2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "6",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "6. Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med 2020. doi:10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_0000_a",
            "entry": "7. Wang C, Horby PW, Hayden FG, et al. A novel coronavirus outbreak of global health concern. Lancet 2020; 395:470–3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Horby%2C%20P.W.%20Hayden%2C%20F.G.%20A%20novel%20coronavirus%20outbreak%20of%20global%20health%20concern"
        },
        {
            "id": "8",
            "alt_id": "Zhong_et+al_2003_a",
            "entry": "8. Zhong NS, Zheng BJ, Li YM, et al. Epidemiology and cause of severe acute respiratory syndrome (SARS) in Guangdong, People’s Republic of China, in February, 2003. Lancet 2003; 362:1353–8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhong%2C%20N.S.%20Zheng%2C%20B.J.%20Li%2C%20Y.M.%20Epidemiology%20and%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhong%2C%20N.S.%20Zheng%2C%20B.J.%20Li%2C%20Y.M.%20Epidemiology%20and%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhong%2C%20N.S.%20Zheng%2C%20B.J.%20Li%2C%20Y.M.%20Epidemiology%20and%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "9",
            "alt_id": "9._2020_b",
            "entry": "9. National Health Commission of the People’s Republic of China. New coronavirus pneumonia prevention and control program (version 4). Beijing, China: National Health Commission of the People’s Republic of China, 2020. http://www.nhc.gov.cn/jkj/s3577/202002/573340613ab243b3a7f6 1df260551dd4.shtml. Accessed 12 February 2020.",
            "url": "http://www.nhc.gov.cn/jkj/s3577/202002/573340613ab243b3a7f6"
        },
        {
            "id": "10",
            "alt_id": "To_et+al_2010_a",
            "entry": "10. To KK, Chan KH, Li IW, et al. Viral load in patients infected with pandemic H1N1 2009 influenza A virus. J Med Virol 2010; 82:1–7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=To%20KK%20Chan%20KH%20Li%20IW%20et%20al%20Viral%20load%20in%20patients%20infected%20with%20pandemic%20H1N1%202009%20influenza%20A%20virus%20J%20Med%20Virol%202010%208217",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=To%20KK%20Chan%20KH%20Li%20IW%20et%20al%20Viral%20load%20in%20patients%20infected%20with%20pandemic%20H1N1%202009%20influenza%20A%20virus%20J%20Med%20Virol%202010%208217",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=To%20KK%20Chan%20KH%20Li%20IW%20et%20al%20Viral%20load%20in%20patients%20infected%20with%20pandemic%20H1N1%202009%20influenza%20A%20virus%20J%20Med%20Virol%202010%208217"
        },
        {
            "id": "11",
            "alt_id": "11._2004_a",
            "entry": "11. The standing committee of the National People’s Congress of the People’s Republic of China. Law of the People’s Republic of China on prevention and control of infectious diseases. 2004. http://www.nhc.gov.cn/fzs/s3576/201808 /6d00c158844f42c5bcf94993bffa665a.shtml. Accessed 12 February 2020.",
            "url": "http://www.nhc.gov.cn/fzs/s3576/201808"
        },
        {
            "id": "12",
            "alt_id": "To_et+al_2020_a",
            "entry": "12. To KKW, Yip CCY, Lai CYW, et al. Saliva as a diagnostic specimen for testing respiratory virus by a point-of-care 4 • jid 2020:XX (XX XXXX) • BRIEF REPORT",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=To%20KKW%20Yip%20CCY%20Lai%20CYW%20et%20al%20Saliva%20as%20a%20diagnostic%20specimen%20for%20testing%20respiratory%20virus%20by%20a%20pointofcare%204%20%20jid%202020XX%20XX%20XXXX%20%20BRIEF%20REPORT"
        },
        {
            "id": "molecular_2019_a",
            "alt_id": "13",
            "entry": "molecular assay: a diagnostic validity study. Clin Microbiol Infect 2019; 25:372–8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=molecular%20assay%20a%20diagnostic%20validity%20study%20Clin%20Microbiol%20Infect%202019%20253728",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=molecular%20assay%20a%20diagnostic%20validity%20study%20Clin%20Microbiol%20Infect%202019%20253728",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=molecular%20assay%20a%20diagnostic%20validity%20study%20Clin%20Microbiol%20Infect%202019%20253728"
        },
        {
            "id": "13",
            "alt_id": "Zeng_et+al_2009_a",
            "entry": "13. Zeng G, Xie SY, Li Q, Ou JM. Infectivity of severe acute respiratory syndrome during its incubation period. Biomed Environ Sci 2009; 22:502–10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zeng%2C%20G.%20Xie%2C%20S.Y.%20Li%2C%20Q.%20Ou%2C%20J.M.%20Infectivity%20of%20severe%20acute%20respiratory%20syndrome%20during%20its%20incubation%20period%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zeng%2C%20G.%20Xie%2C%20S.Y.%20Li%2C%20Q.%20Ou%2C%20J.M.%20Infectivity%20of%20severe%20acute%20respiratory%20syndrome%20during%20its%20incubation%20period%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zeng%2C%20G.%20Xie%2C%20S.Y.%20Li%2C%20Q.%20Ou%2C%20J.M.%20Infectivity%20of%20severe%20acute%20respiratory%20syndrome%20during%20its%20incubation%20period%202009"
        },
        {
            "id": "14",
            "alt_id": "Hui_et+al_2018_a",
            "entry": "14. Hui DS, Azhar EI, Kim YJ, Memish ZA, Oh MD, Zumla A. Middle East respiratory syndrome coronavirus: risk factors and determinants of primary, household, and nosocomial transmission. Lancet Infect Dis 2018; 18:e217–27.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%2C%20D.S.%20Azhar%2C%20E.I.%20Kim%2C%20Y.J.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%2C%20D.S.%20Azhar%2C%20E.I.%20Kim%2C%20Y.J.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%2C%20D.S.%20Azhar%2C%20E.I.%20Kim%2C%20Y.J.%20Memish%2C%20Z.A.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20risk%20factors%20and%20determinants%20of%20primary%2C%20household%2C%20and%20nosocomial%20transmission%202018"
        },
        {
            "id": "15",
            "alt_id": "Cheng_et+al_2004_a",
            "entry": "15. Cheng PK, Wong DA, Tong LK, et al. Viral shedding patterns of coronavirus in patients with probable severe acute respiratory syndrome. Lancet 2004; 363:1699–700.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cheng%2C%20P.K.%20Wong%2C%20D.A.%20Tong%2C%20L.K.%20Viral%20shedding%20patterns%20of%20coronavirus%20in%20patients%20with%20probable%20severe%20acute%20respiratory%20syndrome%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cheng%2C%20P.K.%20Wong%2C%20D.A.%20Tong%2C%20L.K.%20Viral%20shedding%20patterns%20of%20coronavirus%20in%20patients%20with%20probable%20severe%20acute%20respiratory%20syndrome%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cheng%2C%20P.K.%20Wong%2C%20D.A.%20Tong%2C%20L.K.%20Viral%20shedding%20patterns%20of%20coronavirus%20in%20patients%20with%20probable%20severe%20acute%20respiratory%20syndrome%202004"
        },
        {
            "id": "16",
            "alt_id": "16._2020_c",
            "entry": "16. National Health Commission of the People’s Republic of China. Diagnosis and treatment of pneumonia caused by new coronavirus infection (version 5). Beijing, China: National Health Commission of the People’s Republic of China, 2020. http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b 4204a79db5b8912d4440.shtml. Accessed 11 February 2020. ",
            "url": "http://www.nhc.gov.cn/yzygj/s7653p/202002/3b09b894ac9b"
        }
    ],
    "facts": [
        "An ongoing outbreak of pneumonia associated with 2019 novel coronavirus was reported in",
        "infective exists during the incubation period",
        "a series of viral pneumonia cases of an unknown cause appeared in Wuhan",
        "a total of 59 804 confirmed cases of 2019-nCoV infection have been detected in China",
        "infections have been reported in 24 countries",
        "2 patients from the same family unit were taken to hospital A in Shanghai",
        "another 2 patients from this family unit were taken to hospital A with fever",
        "Epidemiological information had been provided by the patients",
        "demographic information are shown in Figure 1",
        "worth noting that patient 1 was an 88-year-old man with limited mobility",
        "that patient 4 was infected by patient 2",
        "The findings indicate that a person"
    ],
    "claims": [
        "We report the epidemiological features of a familial cluster of 4 patients in Shanghai, including an 88-year-old man with limited mobility who was exposed only to asymptomatic family members whose symptoms developed later",
        "Herein, we report the epidemiological features of a family cluster involving 4 2019-nCoV cases in Shanghai"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We report the epidemiological features of a family cluster involving 4 2019-nCoV cases in Shanghai",
        "On 21 January 2020, 2 patients from the same family unit were taken to hospital A in Shanghai with fever, respiratory symptoms, and pulmonary infiltrates on their chest radiographs",
        "The relationships and demographic information are shown in Figure 1",
        "It is worth noting that patient 1 was an 88-year-old man with limited mobility",
        "The initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is possible that patient 4 was infected by patient 2 or 3 and infected patient 1 during her incubation period",
        "The findings indicate that a person with 2019-nCoV might be infectious during the incubation period"
    ],
    "top_statements": [
        "In December 2019, a series of viral pneumonia cases of an unknown cause appeared in Wuhan, Hubei, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We report the epidemiological features of a family cluster involving 4 2019-nCoV cases in Shanghai",
        "The relationships and demographic information are shown in Figure 1",
        "It is worth noting that patient 1 was an 88-year-old man with limited mobility",
        "The initial infection sources in patient 1 were most likely patient 2 or 3 during their incubation period, it is possible that patient 4 was infected by patient 2 or 3 and infected patient 1 during her incubation period",
        "The findings indicate that a person with 2019-nCoV might be infectious during the incubation period"
    ],
    "headline": "It is worth noting that patient 1 was an 88-year-old man with limited mobility",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
