{
    "filename": "jkms-35-e84.pdf",
    "content_type": "application/pdf",
    "file_size": 2094307,
    "metadata": {
        "identifiers": {
            "doi": "10.3346/jkms.2020.35.e84",
            "url": "http://jkms.org/Synapse/Data/PDFData/0063JKMS/jkms-35-e84.pdf"
        },
        "date": 2020,
        "title": "Virus Isolation from the First Patient with SARS-CoV-2 in Korea",
        "author": "Wan Beom Park, Nak-Jung Kwon, Su-Jin Choi, Chang Kyung Kang, Pyoeng Gyun Choe, Jin Yong Kim, Jiyoung Yun, Gir-Won Lee, Moon-Woo Seong, Nam Joong Kim, Jeong-Sun Seo, Myoung-don Oh",
        "affiliations": [
            "Department of Internal Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Laboratory of Infection & Immunity, Seoul National University Hospital Biomedical Research Institute, Seoul, Korea.",
            "Macrogen Inc., Seoul, Korea.",
            "Laboratory of Infection & Immunity, Seoul National University Hospital Biomedical Research Institute, Seoul, Korea.",
            "Department of Internal Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Department of Internal Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Department of Internal Medicine, Incheon Medical Center, Incheon, Korea.",
            "Macrogen Inc., Seoul, Korea.",
            "Macrogen Inc., Seoul, Korea.",
            "Department of Laboratory Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Department of Internal Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Laboratory of Infection & Immunity, Seoul National University Hospital Biomedical Research Institute, Seoul, Korea.",
            "Macrogen Inc., Seoul, Korea.",
            "Precision Medicine Center, Seoul National University Bundang Hospital, Seongnam, Korea.",
            "Department of Internal Medicine, Seoul National University College of Medicine, Seoul, Korea.",
            "Laboratory of Infection & Immunity, Seoul National University Hospital Biomedical Research Institute, Seoul, Korea."
        ],
        "journal": "Journal of Korean Medical Science",
        "volume": "35",
        "keywords": [
            "2019 Novel Coronavirus",
            "Culture",
            "Microscopy",
            "Electron",
            "Phylogeny",
            "Korea"
        ],
        "references": "@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Coronavirus disease 2019},\n  url = {https://www.who.int/emergencies/diseases/novelcoronavirus-2019.},\n  language = {},\n  urldate = {Updated 2020. February 15, 2020.}\n}\n@article{li2009a,\n  author = {Li, H. and Durbin, R.},\n  title = {Fast and accurate short read alignment with Burrows-Wheeler transform},\n  journal = {Bioinformatics},\n  date = {2009},\n  volume = {25},\n  pages = {1754–60},\n  number = {14},\n  language = {}\n}\n",
        "links": [
            "https://orcid.org/0000-0003-1952-072X",
            "https://orcid.org/0000-0003-2954-3677",
            "https://orcid.org/0000-0003-0022-9625",
            "https://orcid.org/0000-0003-0874-4146",
            "https://orcid.org/0000-0002-2344-7695",
            "https://orcid.org/0000-0001-8732-3950",
            "http://www.ncbi.nlm.nih.gov/",
            "https://orcid.org/0000-0002-4306-1597",
            "https://jkms.org",
            "https://orcid.org/0000-0002-5752-7423",
            "https://orcid.org/0000-0002-1621-1713",
            "https://orcid.org/0000-0002-5818-5533",
            "https://orcid.org/0000-0001-6793-9467",
            "https://orcid.org/0000-0001-6794-7918",
            "http://www.gisaid.org"
        ],
        "emails": [
            "mdohmd@snu.ac.kr"
        ],
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Coronavirus disease 2019\nUR  - https://www.who.int/emergencies/diseases/novelcoronavirus-2019.\nLA  - \nC1  - Updated 2020. February 15, 2020.\nER  - \n\nTY  - JOUR\nAU  - Li, H.\nAU  - Durbin, R.\nTI  - Fast and accurate short read alignment with Burrows-Wheeler transform\nT2  - Bioinformatics\nPY  - 2009\nDA  - 2009\nVL  - 25\nSP  - 1754\nEP  - 60\nIS  - 14\nLA  - \nER  - \n\n",
        "author_conclusions": [
            "In summary, we isolated SARS-CoV-2 using Vero cells from the first laboratory-confirmed SARS-CoV-2-infected patient in Korea. Phylogenetic analyses of the whole genome sequences showed that it clustered with other SARS-CoV-2 reported from Wuhan, China."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Genetic variations of our isolate (BetaCoV/Korea/SNU01/2020) compared to the NC_045512 reference genome of a SARS-CoV-2 isolated in Wuhan"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Cytopathic effects of SARS-CoV-2 in Vero cell cultures and electron microscopy image of SARS-CoV-2. Vero cells were inoculated with oropharyngeal swab sample. (A) Vero cell cultures in negative control. (B) Cytopathic effects consisting of rounding and detachment of cells in Vero cell cultures 3 days after the first blind passage. (C, D) Transmission electron microscopy image of Vero cells infected with SARS-CoV-2. White arrow head denotes nuclear membrane, black arrow head extracellular virus particles, and thin black arrow cytoplasmic vesicle including virus components (C). Thick black arrow denotes magnified virus particles with crown-like spikes (D). SARS = severe acute respiratory syndrome, CoV = coronavirus"
            },
            {
                "id": "2",
                "caption": "Phylogenetic analysis of full-length genomes of SARS-CoV-2 including our isolate and other representative beta-CoVs. SARS = severe acute respiratory syndrome, CoV = coronavirus, MERS = Middle East respiratory syndrome"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/jkms-35-e84.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jkms-35-e84/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jkms-35-e84/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jkms-35-e84/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jkms-35-e84/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jkms-35-e84/img-008.png"
        ]
    },
    "sections": {
        "disclosures": [
            "The authors have no potential conflicts of interest to disclose"
        ],
        "acknowledgments": [
            "We thank Eun Kyung Choi (Department of Pathology, Seoul National University Hospital) for her technical assistance in electron microscopy.<br/><br/>https://jkms.org https://doi.org/10.3346/jkms.2020.35.e84"
        ],
        "introduction": [
            "Wan Beom Park ,1,2* Nak-Jung Kwon ,3* Su-Jin Choi ,2 Chang Kyung Kang ,1 Pyoeng Gyun Choe ,1 Jin Yong Kim ,4 Jiyoung Yun ,3 Gir-Won Lee ,3 Moon-Woo Seong ,5 Nam Joong Kim ,1,2 Jeong-Sun Seo ,3,6 and Myoung-don Oh 1,2",
            "Novel coronavirus (SARS-CoV-2) is found to cause a large outbreak started from Wuhan since December 2019 in China and SARS-CoV-2 infections have been reported with epidemiological linkage to China in 25 countries until now. We isolated SARS-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea. Cytopathic effects of SARS-CoV-2 in the Vero cell cultures were confluent 3 days after the first blind passage of the sample. Coronavirus was confirmed with spherical particle having a fringe reminiscent of crown on transmission electron microscopy. Phylogenetic analyses of whole genome sequences showed that it clustered with other SARSCoV-2 reported from Wuhan."
        ]
    },
    "structured_content": {
        "Brief Communication Virus Isolation from the First Patient": [
            "Wan Beom Park ,1,2* Nak-Jung Kwon ,3* Su-Jin Choi ,2 Chang Kyung Kang ,1 Pyoeng Gyun Choe ,1 Jin Yong Kim ,4 Jiyoung Yun ,3 Gir-Won Lee ,3 Moon-Woo Seong ,5 Nam Joong Kim ,1,2 Jeong-Sun Seo ,3,6 and Myoung-don Oh 1,2"
        ],
        "ABSTRACT": [
            "ORCID iDs Wan Beom Park https://orcid.org/0000-0003-0022-9625 Nak-Jung Kwon https://orcid.org/0000-0003-0874-4146 Su-Jin Choi https://orcid.org/0000-0001-8732-3950 Chang Kyung Kang https://orcid.org/0000-0003-1952-072X Pyoeng Gyun Choe https://orcid.org/0000-0001-6794-7918 Jin Yong Kim https://orcid.org/0000-0002-4306-1597",
            "Novel coronavirus (SARS-CoV-2) is found to cause a large outbreak started from Wuhan since December 2019 in China and SARS-CoV-2 infections have been reported with epidemiological linkage to China in 25 countries until now. We isolated SARS-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea. Cytopathic effects of SARS-CoV-2 in the Vero cell cultures were confluent 3 days after the first blind passage of the sample. Coronavirus was confirmed with spherical particle having a fringe reminiscent of crown on transmission electron microscopy. Phylogenetic analyses of whole genome sequences showed that it clustered with other SARSCoV-2 reported from Wuhan.",
            "Keywords: 2019 Novel Coronavirus; Culture; Microscopy, Electron; Phylogeny; Korea",
            "Coronaviruses (CoVs), within the order Nidovirales, are enveloped, single-strand, positivesense RNA viruses with a large genome of approximately 30 kbp in length. CoV was cultured for the first time in human embryonic tracheal organ cultures by Tyrrell and Bynoe in 1965,1 and it was named as ‘corona’ due to crown-like appearance of the surface projections on electron microscopy. All CoVs develop only in the cytoplasm of infected cells, bud into cytoplasmic vesicles, and then extrude in virus particles of 70–80 nm in diameter by exocytic secretory pathway.",
            "Among four genera of CoVs, beta-CoV includes five subgenus—embevovirus, sarbecovirus including severe acute respiratory syndrome (SARS)-CoV, merbecovirus including Middle East respiratory syndrome (MERS)-CoV, nobecovirus, and hibecovirus. Because CoVs can infect a variety of animals, SARS-CoV and MERS-CoV crossed the species barriers.",
            "Since December 2019, 2019 novel CoV (SARS-CoV-2) has been making a large outbreak involving 49,053 laboratory-confirmed patients and 1,383 mortality in 25 countries including https://jkms.org",
            "Jiyoung Yun https://orcid.org/0000-0002-5752-7423 Gir-Won Lee https://orcid.org/0000-0002-1621-1713 Moon-Woo Seong https://orcid.org/0000-0003-2954-3677 Nam Joong Kim https://orcid.org/0000-0001-6793-9467 Jeong-Sun Seo https://orcid.org/0000-0002-5818-5533 Myoung-don Oh https://orcid.org/0000-0002-2344-7695",
            "Disclosure The authors have no potential conflicts of interest to disclose.",
            "Author Contributions Conceptualization: Oh MD, Park WB. Data curation: Park WB, Kwon NJ, Choi SJ, Yun J, Lee GW, Kim JY. Formal analysis: Oh MD, Park WB, Seong MW, Kim NJ, Seo JS. Writing - original draft: Park WB, Kwon NJ, Kang CK. Writing - review & editing: Seong MW, Choe PG, Kim NJ, Oh MD.",
            "Korea until February 14, 2020.2 In the outbreak situation, isolation of causative virus is indispensable for developing and evaluating diagnostic tools, therapeutics, and vaccine candidates. SARS-CoV-2 was first isolated using human airway epithelial cells and it was classified into the subgenus sarbecovirus of beta-CoVs by phylogenetic analyses of the gene sequences.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Both the SARS-CoV and the MERS-CoV were initially isolated and grew readily in Vero cells.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Here, we report the isolation of SARS-CoV-2 using Vero cells from a patient entering Korea from Wuhan, China.",
            "The patient with the first laboratory-confirmed SARS-CoV-2 infection in Korea is published previously.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Briefly, a 35-year-old woman developed fever, chill, and myalgia on January 18, 2020, and arrived at the Incheon airport from Wuhan on the next day. After laboratoryconfirmed diagnosis of SARS-CoV-2 infection, she developed nasal congestion, cough, and sputum. Oxygen supplementation was started on day 4 of her illness, and her oxygen requirement increased to 6 L/min on day 7 of illness. Fever persisted for ten days and her maximum body temperature during her illness was 38.9°C on day 7 of illness.",
            "The patient's oropharyngeal samples were obtained by using UTMTM kit containing 1 mL of viral transport media (Copan Diagnostics Inc., Murrieta, CA, USA) on day 7 of her illness. We inoculated monolayers of Vero cells (ATCC® CCL-81TM) with the samples and cultured the cells at 37°C in a 5% carbon dioxide atmosphere. Until 5 days after inoculation, cytopathic effects were not distinct, which is compatible with the previous findings that no specific cytopathic effects were observed in the Vero E6 cells until 6 days after inoculation in the report about first isolation of SARS-CoV-2.3 Five days after inoculation, we did blind passage of culture supernatant into T-25 culture flask (ThermoFisher Scientific Inc., Waltham, MA, USA) with monolayers of Vero cells, and cytopathic effects consisting of rounding and detachment of cells were observed in the whole area of the T-25 flask 3 days after the first blind passage (Fig. 1A and B).",
            "In order to observe virus particles, Vero cell monolayer showing the cytopathic effects was fixed as previously described.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] It was cut on ultramicrotome (RMC MT-XL; RMC Boeckeler, Tucson, AZ, USA) at 65 nm. Ultrathin sections were stained with saturated 4% uranyl acetate and 1% lead citrate before examination with a transmission electron microscope (JEM-1400; JEOL USA Inc., Peabody, MA, USA) at 80 kV. Spherical particles with crown-like spikes ranging 66 to 81 nm in diameter were observed within the cytoplasmic vesicles and in the extracellular space adjacent to cell membrane (Fig. 1C and D).",
            "For whole genome sequencing of the virus isolate (BetaCoV/Korea/SNU01/2020), culture supernatant of Vero cells infected was used for RNA extraction. RNA was extracted by using QIAamp viral RNA mini kit (QIAGEN, Valencia, CA, USA), according to the manufacturer's instructions. RNA libraries were prepared using TruSeq Stranded Total RNA Kit (catalog No 20020596; Illumina, San Diego, CA, USA) according to the manufacturer protocol. Sequencing was performed on an Illumina Nextseq 500 platform, produced on average a total of 150 million reads, 150 bp per sample, as per the manufacturer's instructions in Macrogen Inc. (Seoul, Korea).[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] FASTQ was used to trim the adapter and remove low quality bases and reads. Qualified reads were mapped to NC_045512, a SARS-CoV-2 genome reference using Burrows-Wheeler Aligner (v0.7.12-r1039), and a bam file was produced.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] In this bam file, the variation was confirmed by comparing with genome using SAMtools (v1.3.1).[12] For genome-base phylogeny analysis, 37 strains including BetaCoV/Korea/KCDC03/2020 were used in combination with BetaCoV/Korea/SNU01/2020. The sequences used for analysis were https://jkms.org https://doi.org/10.3346/jkms.2020.35.e84",
            "https://jkms.org downloaded from NCBI (http://www.ncbi.nlm.nih.gov/) and GISAID (http://www.gisaid.org). The 37 strain genomes were multiple-sequence aligned using MAFFT (v7.450), a sequence alignment tool, and were used to generate phylogenetic tree.[13] Phylogenetic analysis of the aligned sequence was performed with 1,000 bootstrap replicates using MEGAX and a general time-reversible model used as the nucleotide substitution model.[14]",
            "Next-generation sequencing of BetaCoV/Korea/SNU01/2020 (GenBank accession no. MT039890) revealed 9 mutations compared to the NC_045512 reference genome isolated from Wuhan (Table 1). Most of the mutations in our isolate consisted of 70% alternative genes and 30% reference genes (NC_045512). Five variants were found in ORF1ab, one variant in S gene, two variants in ORF3a, and one variant in E gene. Of the nine mutations, six also showed changes in amino acids. When comparing our isolate with the one isolated from the Korea Centers for Disease Control and Prevention (BetaCoV/Korea/KCDC03/2020), 12 variants including the above 9 mutations were found. These mutations may occur by cell culture-adaptation in that our culture isolate was obtained after first blind passage, or by micro-evolution of SARS-CoV-2 before acquisition in Wuhan. Because those genome sequences are quite homologous each other, it is difficult to validate these two hypothesis."
        ],
        "Ref AA": [],
        "Alt AA": [],
        "Total depth": [
            "SARS = severe acute respiratory syndrome, CoV = coronavirus, Ref = reference, Alt = alternative, AA = amino acid."
        ],
        "Hibecovirus Nobecovirus Merbecovirus": [
            "The phylogenetic tree was analyzed using 37 genome information including CoVs isolated from Korea and Wuhan (Fig. 2). As a result, it was confirmed that our isolate is a beta-CoV belonging to the subgenus sarbecovirus, and that it closely clustered with other SARS-CoV-2 isolated from Korea and Wuhan.",
            "In summary, we isolated SARS-CoV-2 using Vero cells from the first laboratory-confirmed SARS-CoV-2-infected patient in Korea. Phylogenetic analyses of the whole genome sequences showed that it clustered with other SARS-CoV-2 reported from Wuhan, China."
        ],
        "ACKNOWLEDGMENTS": [
            "We thank Eun Kyung Choi (Department of Pathology, Seoul National University Hospital) for her technical assistance in electron microscopy."
        ],
        "REFERENCES": [
            "1. Tyrrell DA, Bynoe ML. Cultivation of a novel type of common-cold virus in organ cultures. BMJ 1965;1(5448):1467-70.",
            "PUBMED | CROSSREF",
            "2. World Health Organization. Coronavirus disease 2019 https://www.who.int/emergencies/diseases/novelcoronavirus-2019. Updated 2020. Accessed February 15, 2020.",
            "3. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med 2020. DOI: 10.1056/NEJMoa2001017. PUBMED | CROSSREF",
            "4. Ksiazek TG, Erdman D, Goldsmith CS, Zaki SR, Peret T, Emery S, et al A novel coronavirus associated with severe acute respiratory syndrome. N Engl J Med 2003;348(20):1953-66. PUBMED | CROSSREF",
            "5. Park WB, Kwon NJ, Choe PG, Choi SJ, Oh HS, Lee SM, et al Isolation of Middle East respiratory syndrome coronavirus from a patient of the 2015 Korean outbreak. J Korean Med Sci 2016;31(2):[315-20]. PUBMED | CROSSREF",
            "6. Kim JY, Choe PG, Oh Y, Oh KJ, Kim J, Park SJ, et al The first case of 2019 novel coronavirus pneumonia imported into Korea from Wuhan, China: implication for infection prevention and control measures. J Korean Med Sci 2020;35(5):e61. PUBMED | CROSSREF",
            "7. Graham L, Orenstein JM. Processing tissue and cells for transmission electron microscopy in diagnostic pathology and research. Nat Protoc 2007;2(10):2439-50. PUBMED | CROSSREF",
            "8. Rutvisuttinunt W, Chinnawirotpisan P, Simasathien S, Shrestha SK, Yoon IK, Klungthong C, et al Simultaneous and complete genome sequencing of influenza A and B with high coverage by Illumina MiSeq Platform. J Virol Methods 2013;193(2):[394-404]. PUBMED | CROSSREF",
            "9. Rutvisuttinunt W, Chinnawirotpisan P, Thaisomboonsuk B, Rodpradit P, Ajariyakhajorn C, Manasatienkij W, et al Viral subpopulation diversity in influenza virus isolates compared to clinical specimens. J Clin Virol 2015;68:16-23. PUBMED | CROSSREF",
            "10. Rutvisuttinunt W, Klungthong C, Thaisomboonsuk B, Chinnawirotpisan P, Ajariyakhajorn C, Manasatienkij W, et al Retrospective use of next-generation sequencing reveals the presence of Enteroviruses in acute influenza-like illness respiratory samples collected in South/South-East Asia during 2010–2013. J Clin Virol 2017;94:91-9. PUBMED | CROSSREF",
            "11. Li H, Durbin R. Fast and accurate short read alignment with Burrows-Wheeler transform. Bioinformatics 2009;25(14):1754-60.",
            "12. Li H. A statistical framework for SNP calling, mutation discovery, association mapping and population genetical parameter estimation from sequencing data. Bioinformatics 2011;27(21):2987-93. PUBMED | CROSSREF",
            "13. Katoh K, Standley DM. MAFFT multiple sequence alignment software version 7: improvements in performance and usability. Mol Biol Evol 2013;30(4):[772-80]. PUBMED | CROSSREF",
            "14. Kumar S, Stecher G, Li M, Knyaz C, Tamura K. MEGA X: molecular evolutionary genetics analysis across computing platforms. Mol Biol Evol 2018;35(6):1547-9. PUBMED | CROSSREF"
        ]
    },
    "participants": [
        {
            "participant": "laboratory-confirmed patients",
            "number": 49053,
            "context": "Because CoVs can infect a variety of animals, SARS-CoV and MERS-CoV crossed the species barriers. <mark class=\"stats\">Since December 2019, 2019 novel CoV (SARS-CoV-2) has been making a large outbreak involving 49,053 laboratory-confirmed patients and 1,383 mortality in 25 countries including https://jkms.org</mark>. Isolation of SARS-CoV-2 in Korea"
        },
        {
            "participant": "strains",
            "number": 37,
            "context": "In this bam file, the variation was confirmed by comparing with genome using SAMtools (v1.3.1).12. <mark class=\"stats\">For genome-base phylogeny analysis, 37 strains including BetaCoV/Korea/KCDC03/2020 were used in combination with BetaCoV/Korea/SNU01/2020</mark>. The sequences used for analysis were https://jkms.org https://doi.org/10.3346/jkms.2020.35.e84"
        },
        {
            "participant": "strain genomes",
            "number": 37,
            "context": "https://jkms.org downloaded from NCBI (http://www.ncbi.nlm.nih.gov/) and GISAID (http://www.gisaid.org). <mark class=\"stats\">The 37 strain genomes were multiple-sequence aligned using MAFFT (v7.450), a sequence alignment tool, and were used to generate phylogenetic tree.13</mark>. Phylogenetic analysis of the aligned sequence was performed with 1,000 bootstrap replicates using MEGAX and a general time-reversible model used as the nucleotide substitution model.[14]"
        }
    ],
    "statistics": [],
    "keywords": [
        "pyoeng gyun",
        "Phylogeny",
        "wan beom",
        "first patient",
        "Culture",
        "jiyoung yun",
        "chang kyung",
        "gyun choe",
        "beom park",
        "virus isolation",
        "gir won",
        "Middle East respiratory syndrome",
        "yong kim",
        "Microscopy",
        "jin choi",
        "sars cov",
        "Electron",
        "kyung kang",
        "coronavirus",
        "jin yong",
        "jung kwon",
        "nak jung",
        "severe acute respiratory syndrome",
        "Korea",
        "su jin",
        "2019 Novel Coronavirus"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.41304347826086957,
        "Korea": 0.34782608695652173,
        "coronavirus": 0.09782608695652174,
        "Middle East respiratory syndrome": 0.08695652173913043,
        "Phylogeny": 0.010869565217391304,
        "Culture": 0.010869565217391304,
        "Microscopy": 0.010869565217391304,
        "Electron": 0.010869565217391304,
        "2019 Novel Coronavirus": 0.010869565217391304,
        "pyoeng gyun": 0.0,
        "wan beom": 0.0,
        "first patient": 0.0,
        "jiyoung yun": 0.0,
        "chang kyung": 0.0,
        "gyun choe": 0.0,
        "beom park": 0.0,
        "virus isolation": 0.0,
        "gir won": 0.0,
        "yong kim": 0.0,
        "jin choi": 0.0,
        "sars cov": 0.0,
        "kyung kang": 0.0,
        "jin yong": 0.0,
        "jung kwon": 0.0,
        "nak jung": 0.0,
        "su jin": 0.0
    },
    "species": [],
    "summary": [
        "Wan Beom Park ,1,2* Nak-Jung Kwon ,3* Su-Jin Choi ,2 Chang Kyung Kang ,1 Pyoeng Gyun Choe ,1 Jin Yong Kim ,4 Jiyoung Yun ,3 Gir-Won Lee ,3 Moon-Woo Seong ,5 Nam Joong Kim ,1,2 Jeong-Sun Seo ,3,6 and Myoung-don Oh 1,2.",
        "ORCID iDs Wan Beom Park https://orcid.org/0000-0003-0022-9625 Nak-Jung Kwon https://orcid.org/0000-0003-0874-4146 Su-Jin Choi https://orcid.org/0000-0001-8732-3950 Chang Kyung Kang https://orcid.org/0000-0003-1952-072X Pyoeng Gyun Choe https://orcid.org/0000-0001-6794-7918 Jin Yong Kim https://orcid.org/0000-0002-4306-1597",
        "The authors isolated SARS-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea.",
        "Cytopathic effects of SARS-CoV-2 in the Vero cell cultures were confluent 3 days after the first blind passage of the sample.",
        "Phylogenetic analyses of whole genome sequences showed that it clustered with other SARSCoV-2 reported from Wuhan.",
        "Since December 2019, 2019 novel CoV (SARS-CoV-2) has been making a large outbreak involving 49,053 laboratory-confirmed patients and 1,383 mortality in 25 countries including https://jkms.org",
        "Isolation of SARS-CoV-2 in Korea",
        "SARS-CoV-2 was first isolated using human airway epithelial cells and it was classified into the subgenus sarbecovirus of beta-CoVs by phylogenetic analyses of the gene sequences.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Both the SARS-CoV and the MERS-CoV were initially isolated and grew readily in Vero cells.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Here, the authors report the isolation of SARS-CoV-2 using Vero cells from a patient entering Korea from Wuhan, China.",
        "The patient with the first laboratory-confirmed SARS-CoV-2 infection in Korea is published previously.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Briefly, a 35-year-old woman developed fever, chill, and myalgia on January 18, 2020, and arrived at the Incheon airport from Wuhan on the day.",
        "For whole genome sequencing of the virus isolate (BetaCoV/Korea/SNU01/2020), culture supernatant of Vero cells infected was used for RNA extraction.",
        "Qualified reads were mapped to NC_045512, a SARS-CoV-2 genome reference using Burrows-Wheeler Aligner (v0.7.12-r1039), and a bam file was produced.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] In this bam file, the variation was confirmed by comparing with genome using SAMtools (v1.3.1).[12] For genome-base phylogeny analysis, 37 strains including BetaCoV/Korea/KCDC03/2020 were used in combination with BetaCoV/Korea/SNU01/2020.",
        "These mutations may occur by cell culture-adaptation in that the culture isolate was obtained after first blind passage, or by micro-evolution of SARS-CoV-2 before acquisition in Wuhan.",
        "The phylogenetic tree was analyzed using 37 genome information including CoVs isolated from Korea and Wuhan (Fig. 2).",
        "It was confirmed that the isolate is a beta-CoV belonging to the subgenus sarbecovirus, and that it closely clustered with other SARS-CoV-2 isolated from Korea and Wuhan.",
        "The authors isolated SARS-CoV-2 using Vero cells from the first laboratory-confirmed SARS-CoV-2-infected patient in Korea.",
        "Phylogenetic analyses of the whole genome sequences showed that it clustered with other SARS-CoV-2 reported from Wuhan, China."
    ],
    "structured_summary": {
        "Introduction": [
            "Wan Beom Park ,1,2* Nak-Jung Kwon ,3* Su-Jin Choi ,2 Chang Kyung Kang ,1 Pyoeng Gyun Choe ,1 Jin Yong Kim ,4 Jiyoung Yun ,3 Gir-Won Lee ,3 Moon-Woo Seong ,5 Nam Joong Kim ,1,2 Jeong-Sun Seo ,3,6 and Myoung-don Oh 1,2.",
            "ORCID iDs Wan Beom Park https://orcid.org/0000-0003-0022-9625 Nak-Jung Kwon https://orcid.org/0000-0003-0874-4146 Su-Jin Choi https://orcid.org/0000-0001-8732-3950 Chang Kyung Kang https://orcid.org/0000-0003-1952-072X Pyoeng Gyun Choe https://orcid.org/0000-0001-6794-7918 Jin Yong Kim https://orcid.org/0000-0002-4306-1597",
            "The authors isolated SARS-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea."
        ],
        "Results": [
            "Cytopathic effects of SARS-CoV-2 in the Vero cell cultures were confluent 3 days after the first blind passage of the sample.",
            "Phylogenetic analyses of whole genome sequences showed that it clustered with other SARSCoV-2 reported from Wuhan.",
            "Since December 2019, 2019 novel CoV (SARS-CoV-2) has been making a large outbreak involving 49,053 laboratory-confirmed patients and 1,383 mortality in 25 countries including https://jkms.org",
            "Isolation of SARS-CoV-2 in Korea",
            "SARS-CoV-2 was first isolated using human airway epithelial cells and it was classified into the subgenus sarbecovirus of beta-CoVs by phylogenetic analyses of the gene sequences.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Both the SARS-CoV and the MERS-CoV were initially isolated and grew readily in Vero cells.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] Here, the authors report the isolation of SARS-CoV-2 using Vero cells from a patient entering Korea from Wuhan, China.",
            "The patient with the first laboratory-confirmed SARS-CoV-2 infection in Korea is published previously.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Briefly, a 35-year-old woman developed fever, chill, and myalgia on January 18, 2020, and arrived at the Incheon airport from Wuhan on the day.",
            "For whole genome sequencing of the virus isolate (BetaCoV/Korea/SNU01/2020), culture supernatant of Vero cells infected was used for RNA extraction.",
            "Qualified reads were mapped to NC_045512, a SARS-CoV-2 genome reference using Burrows-Wheeler Aligner (v0.7.12-r1039), and a bam file was produced.[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>] In this bam file, the variation was confirmed by comparing with genome using SAMtools (v1.3.1).[12] For genome-base phylogeny analysis, 37 strains including BetaCoV/Korea/KCDC03/2020 were used in combination with BetaCoV/Korea/SNU01/2020.",
            "These mutations may occur by cell culture-adaptation in that the culture isolate was obtained after first blind passage, or by micro-evolution of SARS-CoV-2 before acquisition in Wuhan.",
            "The phylogenetic tree was analyzed using 37 genome information including CoVs isolated from Korea and Wuhan (Fig. 2)."
        ],
        "Conclusion": [
            "It was confirmed that the isolate is a beta-CoV belonging to the subgenus sarbecovirus, and that it closely clustered with other SARS-CoV-2 isolated from Korea and Wuhan.",
            "The authors isolated SARS-CoV-2 using Vero cells from the first laboratory-confirmed SARS-CoV-2-infected patient in Korea.",
            "Phylogenetic analyses of the whole genome sequences showed that it clustered with other SARS-CoV-2 reported from Wuhan, China."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Organization_2019_a",
            "entry": "2. World Health Organization. Coronavirus disease 2019 https://www.who.int/emergencies/diseases/novelcoronavirus-2019. Updated 2020. Accessed February 15, 2020.",
            "url": "https://www.who.int/emergencies/diseases/novelcoronavirus-2019"
        },
        {
            "id": "11",
            "alt_id": "Li_2009_a",
            "entry": "11. Li H, Durbin R. Fast and accurate short read alignment with Burrows-Wheeler transform. Bioinformatics 2009;25(14):1754-60. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20H.%20Durbin%2C%20R.%20Fast%20and%20accurate%20short%20read%20alignment%20with%20Burrows-Wheeler%20transform%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20H.%20Durbin%2C%20R.%20Fast%20and%20accurate%20short%20read%20alignment%20with%20Burrows-Wheeler%20transform%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20H.%20Durbin%2C%20R.%20Fast%20and%20accurate%20short%20read%20alignment%20with%20Burrows-Wheeler%20transform%202009"
        }
    ],
    "facts": [
        "a large outbreak started from Wuhan since December 2019",
        "in China and SARS-CoV-2 infections have been reported with epidemiological linkage to China",
        "isolated SARS-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection",
        "Coronavirus was confirmed with spherical particle having a fringe reminiscent",
        "with other SARSCoV-2 reported from Wuhan",
        "culture supernatant of Vero cells infected was used for RNA extraction",
        "Qualified reads were mapped to NC-045512",
        "the variation was confirmed by comparing with genome using SAMtools.[12",
        "KCDC03/2020 were used in combination with BetaCoV",
        "These mutations may occur by cell culture-adaptation",
        "that our culture isolate was obtained after first blind passage",
        "37 genome information including CoVs isolated from Korea",
        "a beta-CoV belonging to the subgenus sarbecovirus",
        "with other SARS-CoV-2 isolated from Korea",
        "with other SARS-CoV-2 reported from Wuhan"
    ],
    "claims": [
        "We report the isolation of SARS-CoV-2 using Vero cells from a patient entering Korea from Wuhan, China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Novel coronavirus (SARS-CoV-2) is found to cause a large outbreak started from Wuhan since December 2019 in China and severe acute respiratory syndrome-CoV-2 infections have been reported with epidemiological linkage to China in 25 countries until",
        "We isolated severe acute respiratory syndrome-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea",
        "Coronavirus was confirmed with spherical particle having a fringe reminiscent of crown on transmission electron microscopy",
        "For whole genome sequencing of the virus isolate (BetaCoV/Korea/SNU01/2020), culture supernatant of Vero cells infected was used for RNA extraction",
        "For genome-base phylogeny analysis, 37 strains including BetaCoV/Korea/KCDC03/2020 were used in combination with BetaCoV/Korea/SNU01/2020",
        "When comparing our isolate with the one isolated from the Korea Centers for Disease Control and Prevention (BetaCoV/Korea/KCDC03/2020), 12 variants including the above 9 mutations were found. These mutations may occur by cell culture-adaptation in that our culture isolate was obtained after first blind passage, or by micro-evolution of severe acute respiratory syndrome-CoV-2 before acquisition in Wuhan",
        "It was confirmed that our isolate is a beta-CoV belonging to the subgenus sarbecovirus, and that it closely clustered with other severe acute respiratory syndrome-CoV-2 isolated from Korea and Wuhan"
    ],
    "top_statements": [
        "Wan Beom Park ,1,2* Nak-Jung Kwon ,3* Su-Jin Choi ,2 Chang Kyung Kang ,1 Pyoeng Gyun Choe ,1 Jin Yong Kim ,4 Jiyoung Yun ,3 Gir-Won Lee ,3 Moon-Woo Seong ,5 Nam Joong Kim ,1,2 Jeong-Sun Seo ,3,6 and Myoung-don Oh 1,2",
        "Novel coronavirus (SARS-CoV-2) is found to cause a large outbreak started from Wuhan since December 2019 in China and severe acute respiratory syndrome-CoV-2 infections have been reported with epidemiological linkage to China in 25 countries until",
        "We isolated severe acute respiratory syndrome-CoV-2 from the oropharyngeal sample obtained from the patient with the first laboratory-confirmed SARSCoV-2 infection in Korea",
        "Coronavirus was confirmed with spherical particle having a fringe reminiscent of crown on transmission electron microscopy",
        "When comparing our isolate with the one isolated from the Korea Centers for Disease Control and Prevention (BetaCoV/Korea/KCDC03/2020), 12 variants including the above 9 mutations were found. These mutations may occur by cell culture-adaptation in that our culture isolate was obtained after first blind passage, or by micro-evolution of severe acute respiratory syndrome-CoV-2 before acquisition in Wuhan",
        "It was confirmed that our isolate is a beta-CoV belonging to the subgenus sarbecovirus, and that it closely clustered with other severe acute respiratory syndrome-CoV-2 isolated from Korea and Wuhan"
    ],
    "headline": "Novel coronavirus is found to cause a large outbreak started from Wuhan since December 2019 in China and severe acute respiratory syndrome-CoV-2 infections have been reported with epidemiological linkage to China in 25 countries until",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
