{
    "filename": "jmv.25587.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/jmv.25587",
            "url": "https://dx.doi.org/10.1002/jmv.25587"
        },
        "doi": "10.1002/jmv.25587",
        "author": "Xin‐hui Yuan, Yu‐mei Li, Yi‐yi Shen, Jin Yang, Yu Jin",
        "title": "Clinical and Th1/Th2 immune response features of hospitalized children with human rhinovirus infection",
        "date": 2019,
        "affiliations": [
            "Department of Clinical MedicineNanjing University Medical School Nanjing China",
            "Digestive DepartmentNanjing Children's Hospital Affiliated to Nanjing Medical University Nanjing China",
            "Department of PediatricsThe First Hospital of Lanzhou University Lanzhou China",
            "Department of PediatricsThe First Hospital of Lanzhou University Lanzhou China",
            "Digestive DepartmentNanjing Children's Hospital Affiliated to Nanjing Medical University Nanjing China",
            "Digestive DepartmentNanjing Children's Hospital Affiliated to Nanjing Medical University Nanjing China",
            "Department of Clinical MedicineNanjing University Medical School Nanjing China",
            "Digestive DepartmentNanjing Children's Hospital Affiliated to Nanjing Medical University Nanjing China"
        ],
        "journal": "Journal of Medical Virology",
        "volume": "92",
        "abstract": "This study aimed to assess the clinical characteristics and T‐helper 1 (Th1)/Th2 profile of human rhinovirus (HRV) infection in children with bronchiolitis and pneumonia, compared with the respiratory syncytial virus (RSV). In September 2013 to August 2014, 335 nasopharyngeal aspirates from children below 14 with bronchiolitis and pneumonia were screened for HRV and 13 other respiratory viruses by PCR or reverse transcription PCR. Interferon (IFN)‐γ, interleukin (IL)‐2, IL‐4, IL‐6, IL‐10, and tumor necrosis factor (TNF)‐α were detected by multiplex enzyme‐linked immunosorbent assay. HRVs were found in 66 cases (19.7%), including 35 bronchiolitis and 31 pneumonia cases. Compared with the RSV alone group, children with pneumonia had more frequent wheezing episodes in HRV (Pa = .001) and HRV + non‐RSV (Pb = .002) groups, and fever in the HRV (Pf = .004) and HRV + RSV (Pg = .005) groups. Among patients with bronchiolitis, cases with HRV alone were more likely to present in winter than those with RSV alone (Pi = .010) and HRV + non‐RSV (Pj = .014), and less numerous in summer compared with HRV + non‐RSV (Ph = .005). Children with HRV alone were more susceptible to have a history of eczema than RSV alone among bronchiolitis (Pc Pe = .033) cases. HRV bronchiolitis cases had increased IL‐4/IFN‐γ and decreased TNF‐α/IL‐10 ratios, compared with HRV pneumonia counterparts. HRV is a major non‐RSV pathogen causing hospitalization in children with bronchiolitis and pneumonia and induces an imbalanced Th1/Th2 response in bronchiolitis. Compared with RSV infection, HRV bronchiolitis and pneumonia differ significantly regarding wheezing episodes, susceptibility to eczema, fever occurrence, and seasonal prevalence.",
        "references": "@article{blomqvist2002a,\n  author = {Blomqvist, S. and Roivainen, M. and Puhakka, T. and Kleemola, M. and Hovi, T.},\n  title = {Virological and serological analysis of rhinovirus infections during the first two years of life in a cohort of children},\n  journal = {J Med Virol},\n  date = {2002},\n  volume = {66},\n  pages = {263},\n  note = {268},\n  number = {2},\n  language = {}\n}\n@article{turner2018a,\n  author = {Turner, S. and Custovic, A. and Ghazal, P.},\n  title = {Pulmonary epithelial barrier and immunological functions at birth and in early life ‐ key determinants of the development of asthma? A description of the protocol for the breathing together study},\n  journal = {Wellcome Open Res},\n  date = {2018},\n  volume = {3},\n  pages = {60},\n  more-authors = {true},\n  language = {}\n}\n",
        "pages": "26-33",
        "references_ris": "TY  - JOUR\nAU  - Blomqvist, S.\nAU  - Roivainen, M.\nAU  - Puhakka, T.\nAU  - Kleemola, M.\nAU  - Hovi, T.\nTI  - Virological and serological analysis of rhinovirus infections during the first two years of life in a cohort of children\nT2  - J Med Virol\nPY  - 2002\nDA  - 2002\nVL  - 66\nSP  - 263\nN1  - 268\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Turner, S.\nAU  - Custovic, A.\nAU  - Ghazal, P.\nTI  - Pulmonary epithelial barrier and immunological functions at birth and in early life ‐ key determinants of the development of asthma? A description of the protocol for the breathing together study\nT2  - Wellcome Open Res\nPY  - 2018\nDA  - 2018\nVL  - 3\nSP  - 60\nC1  - true\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, this study showed that HRV is the second most frequent virus causing childhood bronchiolitis in southeast China and induces Th1/Th2 response imbalance in children with bronchiolitis. HRV and RSV induce bronchiolitis and pneumonia; although having similar clinical characteristics, HRV induced bronchiolitis is more frequent in winter compared with RSV, and cases are more likely to present atopic dermatitis. Meanwhile, HRV pneumonia patients are more likely to have recurrent wheezing and fever than RSV cases. Further studies should consider the pathogenic mechanism of HRV induced wheezing and asthma development."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Demographic data and clinical profiles of children diagnosed with bronchiolitis or pneumonia associated with HRV and RSV"
            }
        ],
        "figure_captions": [],
        "tables_url": null
    },
    "sections": {
        "introduction": [
            "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1 Previous findings show that the rates of HRV causing bronchiolitis and viral CAP in hospitalized children reach to 25% and 50%, respectively, revealing that HRV is a common etiologic agent of these two diseases.2-4 However, HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7<br/><br/>HRV belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse. Based on phylogenetic sequence criteria, HRVs are classified into three species, including HRV‐A, HRV‐bronchiolitis (HRV‐B), and HRV‐C,8 and more than 150 distinct serotypes according to surface proteins.9 The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A and HRV‐C are higher than those involving HRV‐B. A previous study demonstrated that HRV‐B exhibits lower and slower replication and less cytopathic effects.10"
        ],
        "methods": [
            "2.1 Study subjects<br/><br/>From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study. Inclusion criteria were: first clinical diagnosis of bronchiolitis or pneumonia during the disease course; case requiring hospitalization. Patients were enrolled within 24 hours of admission, showing no underlying diseases, including asthma, congenital heart disease, immunodeficiency disease, and bronchopulmonary dysplasia. Pneumonia was defined as acute respiratory infection with pulmonary infiltrates on chest X‐ray diagnosed by a radiologist. Bronchiolitis was diagnosed by the presence of wheezing combined with tachypnea, atelectasis, or peribronchial thickening on chest X‐ray in children aged ≤2 years. Ten healthy children without a history of recurrent wheezing and no respiratory infection symptoms within 2 weeks in the children's health clinics were recruited as a control group for cytokine detection. Demographic data, clinical findings, and medical test results were collected with standardized forms. Informed consent was obtained from the parents of enrolled children. The study protocol was approved by the hospital's ethics committee."
        ],
        "results": [
            "3.1 Detection of HRV and other viruses<br/><br/>Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1. Among all patients, there were 171 bronchiolitis and 164 pneumonia cases. A total of 223 (66.6%) cases had at least one respiratory virus, and cases with single virus detection were 158 (47.2%). HRV and RSV were found in 66 (19.7%) and 166, (49.6%) cases, respectively. Other viral pathogens detected included PIV (n = 73 cases or 21.8%, including 46 PIV3, 15 PIV4, 9 PIV1, and 3 PIV2), ADV (n = 70 cases, 20.9%), HMPV (n = 22 cases, 6.7%), HBOV (n = 19 cases, 5.7%), coronavirus (n = 12 cases or 3.6%, including 2 NL63 and 10 HKU1) and IFV (n = 8 cases or 2.4%, including 3 IFVA and 5 IFVB). Phylogenetic analysis of the coding regions of the viral proteins VP4‐VP2 in HRV infected patients revealed that 29 (44.0%), 1 (1.5%), and 36 (54.5%) cases had genotype A, B, C viruses, respectively. Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C). In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C). The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05). However, RSV was more likely associated with bronchiolitis than pneumonia (P = .043)."
        ],
        "discussion": [
            "This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia. The clinical characteristics of these two diseases caused by HRV were similar to those of RSV, except for wheezing episodes, frequency of history of eczema, fever occurrence, and seasonal prevalence. Like RSV, HRV bronchiolitis presented an imbalanced Th1/Th2 immune response in the airway mucosa.<br/><br/>In the present study, HRV was found in 19.5% of children with lower respiratory infection (LRIs), and detection rates were similar in bronchiolitis (20.5%) and pneumonia (18.9%) cases. The results revealed that HRV is not only a major viral etiology of pneumonia but also the second leading cause of bronchiolitis after RSV, corroborating previous studies.2, 3, 17, 18 Unlike RSV, HRV showed similar incidence rates between the bronchiolitis and pneumonia cases. Many prospective long‐term studies have shown that RSV‐induced bronchiolitis is associated with later development of asthma.19, 20 However, a recent cohort study suggested that infants wheezing as a result of HRV infection may be at greater risk of subsequent asthma compared with RSV, PIV, and influenza virus‐infected counterparts.21 Therefore, HRV is not only a cause of lower respiratory tract illness but also represents a significant pathogen associated with wheezing, and routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections, especially wheezing. Furthermore, HRV‐A and HRV‐C infection cases were much numerous than HRV‐B cases in both pneumonia and bronchiolitis groups. Previous research indicated that HRV‐A and HRV‐C infections were more prevalent than HRV‐B18, 22 and caused more severe respiratory illnesses.22, 23 Besides, Nakagome et al10 infected bronchial epithelial cells under air‐liquid interface conditions with rhinovirus and found that HRV‐B has slower replication and lower cellular cytotoxicity compared with HRV‐A and HRV‐C. This might explain why HRV‐B is detected at a lower frequency and causes a milder disease. Since single infections with different species had small sample sizes, we did not compare clinical characteristics among the HRV‐A, HRV‐B, and HRV‐C groups."
        ],
        "acknowledgment": [
            "This work was supported by the Major National Science And Technology Projects (81672020) All work was performed in Jiangsu Provincial Key Laboratory of Medicine, Nanjing University."
        ],
        "disclosures": [
            "The authors declare that there are no conflict of interests."
        ],
        "funding": [
            "This work was supported by the Major National Science And Technology Projects (81672020) All work was performed in Jiangsu Provincial Key Laboratory of Medicine, Nanjing University"
        ],
        "ethical_compliance": [
            "Informed consent was obtained from the parents of enrolled children",
            "The study protocol was approved by the hospital's ethics committee"
        ],
        "limitations": [
            "This study has potential limitations. First, we did not test concurrent healthy controls to determine the prevalence of asymptomatic rhinovirus shedding. Another limitation is the low number of subjects in the virus groups and cytokine detection assays since the cases recruited had single virus infections and similar backgrounds."
        ]
    },
    "structured_content": {
        "Abstract": [
            "This study aimed to assess the clinical characteristics and T‐helper 1 (Th1)/Th2 profile of human rhinovirus (HRV) infection in children with bronchiolitis and pneumonia, compared with the respiratory syncytial virus (RSV). In September 2013 to August 2014, 335 nasopharyngeal aspirates from children below 14 with bronchiolitis and pneumonia were screened for HRV and 13 other respiratory viruses by PCR or reverse transcription PCR. Interferon (IFN)‐γ, interleukin (IL)‐2, IL‐4, IL‐6, IL‐10, and tumor necrosis factor (TNF)‐α were detected by multiplex enzyme‐linked immunosorbent assay. HRVs were found in 66 cases (19.7%), including 35 bronchiolitis and 31 pneumonia cases. Compared with the RSV alone group, children with pneumonia had more frequent wheezing episodes in HRV (Pa = .001) and HRV + non‐RSV (Pb = .002) groups, and fever in the HRV (Pf = .004) and HRV + RSV (Pg = .005) groups. Among patients with bronchiolitis, cases with HRV alone were more likely to present in winter than those with RSV alone (Pi = .010) and HRV + non‐RSV (Pj = .014), and less numerous in summer compared with HRV + non‐RSV (Ph = .005). Children with HRV alone were more susceptible to have a history of eczema than RSV alone among bronchiolitis (Pc Pe = .033) cases. HRV bronchiolitis cases had increased IL‐4/IFN‐γ and decreased TNF‐α/IL‐10 ratios, compared with HRV pneumonia counterparts. HRV is a major non‐RSV pathogen causing hospitalization in children with bronchiolitis and pneumonia and induces an imbalanced Th1/Th2 response in bronchiolitis. Compared with RSV infection, HRV bronchiolitis and pneumonia differ significantly regarding wheezing episodes, susceptibility to eczema, fever occurrence, and seasonal prevalence.",
            "HRV is a major non‐RSV pathogen causing hospitalization in children with bronchiolitis and pneumonia and induces an imbalanced Th1/Th2 response in bronchiolitis. Compared with RSV infection, HRV bronchiolitis and pneumonia differ significantly regarding wheezing episodes, susceptibility to eczema, fever occurrence and seasonal prevalence."
        ],
        "1 INTRODUCTION": [
            "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1 Previous findings show that the rates of HRV causing bronchiolitis and viral CAP in hospitalized children reach to 25% and 50%, respectively, revealing that HRV is a common etiologic agent of these two diseases.2-4 However, HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7",
            "HRV belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse. Based on phylogenetic sequence criteria, HRVs are classified into three species, including HRV‐A, HRV‐bronchiolitis (HRV‐B), and HRV‐C,8 and more than 150 distinct serotypes according to surface proteins.9 The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A and HRV‐C are higher than those involving HRV‐B. A previous study demonstrated that HRV‐B exhibits lower and slower replication and less cytopathic effects.10",
            "Exposure of airway epithelial cells to HRV leads to the release of proinflammatory products, which are related to pathogenic mechanisms and help initiate antiviral responses. The T‐helper 1 (Th1)/Th2 imbalance plays an important role in immune responses to viral infections and asthma development. Previous findings indicate that rhinovirus or RSV bronchiolitis early in life is associated with an increased risk of asthma.11, 12 Wheezing induced by HRV in young children is an important predictive factor of recurrent wheezing.13, 14 Therefore, understanding clinical and associated immunological features of HRV would help prevent and treat HRV respiratory diseases. In this study, we aimed to assess the epidemiological and clinical characteristics of HRV infection, determining the Th1‐ and Th2‐related cytokine profiles of HRV infection in children with bronchiolitis and pneumonia."
        ],
        "2 MATERIALS AND METHODS": [],
        "2.1 Study subjects": [
            "From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study. Inclusion criteria were: first clinical diagnosis of bronchiolitis or pneumonia during the disease course; case requiring hospitalization. Patients were enrolled within 24 hours of admission, showing no underlying diseases, including asthma, congenital heart disease, immunodeficiency disease, and bronchopulmonary dysplasia. Pneumonia was defined as acute respiratory infection with pulmonary infiltrates on chest X‐ray diagnosed by a radiologist. Bronchiolitis was diagnosed by the presence of wheezing combined with tachypnea, atelectasis, or peribronchial thickening on chest X‐ray in children aged ≤2 years. Ten healthy children without a history of recurrent wheezing and no respiratory infection symptoms within 2 weeks in the children's health clinics were recruited as a control group for cytokine detection. Demographic data, clinical findings, and medical test results were collected with standardized forms. Informed consent was obtained from the parents of enrolled children. The study protocol was approved by the hospital's ethics committee."
        ],
        "2.2 Specimen collection": [
            "Nasopharyngeal aspirates (NPAs) were collected from inpatients the day of admission alongside healthy children in the children's health clinics. Then, samples were transferred into virus transport medium and stored at −80℃ until further processing."
        ],
        "2.5 Statistical analysis": [
            "Statistical analysis was performed with SPSS, version 19.0. Demographic and clinical parameters were compared among the HRV alone, RSV alone, HRV + RSV, and HRV + non‐RSV groups. The χ2 test was applied for categorical variables. The Student t test or nonparametric the Kruskal‐Wallis test was used for continuous variables, as appropriate. Comparisons of cytokines concentration between the groups were performed using the nonparametric the Mann‐Whitney U test. Two‐tailed P"
        ],
        "3 RESULTS": [],
        "3.1 Detection of HRV and other viruses": [
            "Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1. Among all patients, there were 171 bronchiolitis and 164 pneumonia cases. A total of 223 (66.6%) cases had at least one respiratory virus, and cases with single virus detection were 158 (47.2%). HRV and RSV were found in 66 (19.7%) and 166, (49.6%) cases, respectively. Other viral pathogens detected included PIV (n = 73 cases or 21.8%, including 46 PIV3, 15 PIV4, 9 PIV1, and 3 PIV2), ADV (n = 70 cases, 20.9%), HMPV (n = 22 cases, 6.7%), HBOV (n = 19 cases, 5.7%), coronavirus (n = 12 cases or 3.6%, including 2 NL63 and 10 HKU1) and IFV (n = 8 cases or 2.4%, including 3 IFVA and 5 IFVB). Phylogenetic analysis of the coding regions of the viral proteins VP4‐VP2 in HRV infected patients revealed that 29 (44.0%), 1 (1.5%), and 36 (54.5%) cases had genotype A, B, C viruses, respectively. Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C). In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C). The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05). However, RSV was more likely associated with bronchiolitis than pneumonia (P = .043)."
        ],
        "3.3 Seasonal distributions of HRV and RSV": [
            "The prevalence cycles of HRV and RSV associated bronchiolitis and pneumonia are presented in Figure 1. HRV cases occurred from October 2013 to May 2014, with double peaks in December 2013 and May 2014. Meanwhile, RSV circulated throughout the year and was prevalent from November 2013 to April 2014. HRV‐A was detected from November 2013 to May 2014, with no obvious seasonal distribution. HRV‐C was prevalent in October and December 2013 as well as in May 2014. Other viruses were prevalent mainly in summer and autumn. It should be noted that 91.2% (156/171) of bronchiolitis and 82.9% (136/164) of pneumonia cases were detected in winter (November to January) and spring (February to April) months, which accorded with the epidemic seasons of HRV and RSV."
        ],
        "3.4 Comparison of HRV with RSV infections in bronchiolitis and pneumonia": [
            "Since HRV coinfects with other viruses frequently, with RSV being the most common copathogen, we evaluated the clinical characteristics of children with HRV and RSV single infections, as well as HRV cases coinfected with or without RSV (Table 1). Mean ages and age distributions of patients with bronchiolitis and pneumonia were similar among various viral groups (P > .05). Furthermore, children with HRV infection had more frequent wheezing episodes compared with those with RSV (Pa = .001) and HRV + non‐RSV (Pb = .002) infections among pneumonia cases, but comparable with other groups among bronchiolitis cases (P = .138). Children with a history of eczema, who did not present during the current illness were more likely to be infected with HRV than RSV (Pc = .000) and HRV + non‐RSV (Pd = .003) among bronchiolitis cases. Similar results were found in children with pneumonia (Pe = .033). Median length of hospital stay (LOS) values in HRV alone cases with bronchiolitis and pneumonia, respectively, were identical, that is, 8.5 days, and similar with those of other groups. LOS more than seven was not different in bronchiolitis and pneumonia cases among HRV alone and other viral groups (P > .05). No significant differences were found in terms of supplemental oxygen, tachypnea, and white blood count among the HRV and the other three groups (P > .05). Children with pneumonia in the HRV group were more likely to have fewer than those of the RSV (Pf = .004) and HRV + RSV (Pg = .005) groups. HRV associated pneumonia was less likely to occur in summer months than HRV + non‐RSV (Ph = .005), while HRV associated bronchiolitis was more likely to occur in winter months than RSV (Pi = .01) and HRV + non‐RSV (Pj = .014).",
            "The bold values in Table 1 means that the difference between the two sets of data compared is statistically significant.",
            "aχ2 = 11.822, Pa = .001, group 5 vs group 6.",
            "bχ2 = 9.214, Pb = .002, group 5 vs group 8.",
            "cχ2 = 14.568, Pc = .000, group 1 vs group 2.",
            "dχ2 = 9.081, Pd = .003, group 1 vs group 4.",
            "eχ2 = 4.547, Pe = .033, group 5 vs group 6.",
            "fχ2 = 8.467, Pf = .004, group 5 vs group 6.",
            "gχ2 = 7.756, Pg = .005, group 5 vs group 7.",
            "hχ2 = 13.343, Ph = .005, group 5 vs group 8.",
            "iχ2 = 6.628, Pi = .010, group 1 vs group 2.",
            "jχ2 = 5.992, Pj = .014, group 1 vs group 4."
        ],
        "3.5 Cytokine levels in HRV and RSV bronchiolitis": [
            "To assess the main Th1 and Th2 cytokines induced by HRV and RSV in children with bronchiolitis or pneumonia, we detected IL‐2, IL‐4, IL‐6, IL‐10, IFN‐γ, and TNF‐α in NPAs with Cytometric Bead Array. Median ages in the five groups were: control, 20 (6‐46) months; RSV‐B, 8.9 (6‐19) months; RSV‐P, 16 (1‐56) months; HRV‐B, 8 (1‐21) months; HRV‐P, 15 (1.8‐75) months. No significant differences were found in age (P = .331), sex (P = .478), and histories of wheezing (P = .912) and eczema (P = .059) among various groups. Compared with control values, IL‐2, IL‐4, IL‐6, IL‐10, IFN‐γ, and TNF‐α levels were significantly elevated in the HRV‐B, HRV‐P, RSV‐B, and RSV‐P groups (P 2A and 2B). Patients with pneumonia had higher TNF‐α levels than those with bronchiolitis both in the HRV (P P = .04) groups. There were no significant differences in other cytokines between bronchiolitis and pneumonia cases among patients with HRV or RSV. To examine the balance between type 1 and 2 cytokine responses, and to correct for dilution variation among samples, IL‐4/IFN‐γ, IL‐6/IL‐2, and TNF‐α/IL‐10 ratios were assessed. As shown in Figure 3, IL‐4/IFN‐γ ratios were markedly higher in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐B vs HRV‐P: P P P = .039; RSV‐B vs control, P = .001). Meanwhile, TNF‐α/IL‐10 ratios were lower in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐P vs HRV‐B: P = .001) and RSV (RSV‐P vs RSV‐B: P = .022) groups. Compared with control values, TNF‐α/IL‐10 ratios were higher in the HRV‐P group (P = .009) but not significantly different in the RSV‐P (P = .991). IL‐6/IL‐2 ratios were increased significantly in the HRV (HRV‐B vs control, P = .002; HRV‐P vs control, P P P",
            "IL‐4/IFN‐γ, IL‐6/IL‐2, and TNF‐a/IL‐10 ratios in nasopharyngeal aspirates from HRV and RSV induced bronchiolitis or pneumonia and the controls. Medians are represented by horizontal bars. Note: Data in Figures 2 and 3 were analyzed by the Mann‐Whitney U test or the Kruskal‐Wallis test; *P ≤ .05; **P P"
        ],
        "4 DISCUSSION": [
            "This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia. The clinical characteristics of these two diseases caused by HRV were similar to those of RSV, except for wheezing episodes, frequency of history of eczema, fever occurrence, and seasonal prevalence. Like RSV, HRV bronchiolitis presented an imbalanced Th1/Th2 immune response in the airway mucosa.",
            "In the present study, HRV was found in 19.5% of children with lower respiratory infection (LRIs), and detection rates were similar in bronchiolitis (20.5%) and pneumonia (18.9%) cases. The results revealed that HRV is not only a major viral etiology of pneumonia but also the second leading cause of bronchiolitis after RSV, corroborating previous studies.2, 3, 17, 18 Unlike RSV, HRV showed similar incidence rates between the bronchiolitis and pneumonia cases. Many prospective long‐term studies have shown that RSV‐induced bronchiolitis is associated with later development of asthma.19, 20 However, a recent cohort study suggested that infants wheezing as a result of HRV infection may be at greater risk of subsequent asthma compared with RSV, PIV, and influenza virus‐infected counterparts.21 Therefore, HRV is not only a cause of lower respiratory tract illness but also represents a significant pathogen associated with wheezing, and routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections, especially wheezing. Furthermore, HRV‐A and HRV‐C infection cases were much numerous than HRV‐B cases in both pneumonia and bronchiolitis groups. Previous research indicated that HRV‐A and HRV‐C infections were more prevalent than HRV‐B18, 22 and caused more severe respiratory illnesses.22, 23 Besides, Nakagome et al10 infected bronchial epithelial cells under air‐liquid interface conditions with rhinovirus and found that HRV‐B has slower replication and lower cellular cytotoxicity compared with HRV‐A and HRV‐C. This might explain why HRV‐B is detected at a lower frequency and causes a milder disease. Since single infections with different species had small sample sizes, we did not compare clinical characteristics among the HRV‐A, HRV‐B, and HRV‐C groups.",
            "Previous data have revealed that HRVs circulate year‐round and prevail in fall and winter.18, 24, 25 The seasonal distributions of HRVs vary according to the geographic area as well as the resulting disease. This study showed that HRV‐induced pneumonia and bronchiolitis were prevalent in winter and spring. HRV‐C incidence peaked in winter and late spring months, while HRV‐A was detected mainly during the autumn and spring months, in general agreement with findings by others.5, 9 Previous studies reported that the seasonal distributions of HRVs are consistent with asthma occurrence in hospitalized children,26 and indicated that HRV infection is more likely to cause severe illness in winter than other seasons.23 This study demonstrated that the epidemic seasons of HRV were predominantly in winter and spring months, which accorded with the episodes of most bronchiolitis and pneumonia cases. Therefore, rhinovirus is an important pathogen causing bronchiolitis and pneumonia in children in winter and spring.",
            "In the present study, mean ages and age distributions were similar among the HRV alone and RSV alone groups, which is consistent with previous studies27, 28, but in contrast with the finding that patients with HRV‐induced lower respiratory tract infection (LRTI) tend to be older than RSV cases.29 This may be related to different study designs. Patients with HRV single infection presented more often a history of eczema than the RSV and HRV + non‐RSV groups, which accorded with findings in a multicenter study.6 Furthermore, the COAST study evaluated the relationship between HRV illness and allergic sensitization and showed that allergic sensitization may precede rhinovirus associated wheezing but not RSV infection.30 This may be partly explained by that more and more children develop allergies with age, which makes them more sensitive to HRV infection.",
            "In this research, HRV was the second most frequent virus detected in bronchiolitis cases. HRV single infection patients with pneumonia were more likely to have a history of wheezing compared with the RSV single infection and HRV + non‐RSV infection. An Italian cohort study showed that the rate of recurrent wheezing is higher after hospitalization with HRV bronchiolitis than with other respiratory viruses during a 1‐year follow‐up period.31 Moreover, a study performed in the United States demonstrated that HRV wheezing in the first 3 years of life is a much stronger risk factor for asthma development at the age of 6 years compared with RSV associated wheezing or aeroallergen sensitization.32 Taken together, HRV infection in early life is a major risk factor for recurrent wheezing disease and asthma development. Compared with children infected with RSV alone, cases with HRV alone and HRV coinfection had similar LOS values. Meanwhile, supplemental oxygen and tachypnea were not different among the HRV single infection and the other three groups. Our findings corroborated studies performed in Netherland and Spain,27, 33 but were in contrast with previous reports showing that hospital duration in children with HRV single infection is shorter7 or longer than 28 that of children with RSV infection. Patients with HRV single infection had a higher frequency of fever and slightly elevated leucocyte amounts in HRV‐infected patients with pneumonia compared with the RSV and HRV + RSV groups, similar to findings by O. Adams.17 This might be associated with large amounts of IL‐8 released during HRV infection; IL‐8 is known as a neutrophil chemotactic factor and induces chemotaxis in neutrophils and other granulocytes.34 Of note, pneumonia cases associated with HRV + non‐RSV infection frequently presented in summer, which may be due to viruses other than HRV and RSV. HRV single infection‐induced bronchiolitis more likely in winter than the other three infection groups, indicating that rhinovirus is an important pathogen that causes bronchiolitis in winter.",
            "Although previous reports have shown virus detection and cytokine profiles in virus‐induced acute wheezing,35, 36 we assessed Th1 and Th2‐type cytokines secreted by patients with bronchiolitis and pneumonia caused by HRV and RSV. We found that both Th1‐type (IFN‐γ, IL‐2, and TNF‐α) and Th2‐type (IL‐4, IL‐6, and IL‐10) cytokines significantly increased in HRV or RSV infected patients with bronchiolitis and pneumonia. Previous studies demonstrated that HRV infection causes a massive upregulation of inflammatory mediators in the host,37 and Th2‐type cytokines may reflect a chronic inflammation of the lower respiratory tract.38 Th2‐type cytokines such as IL‐4, IL‐5, IL‐10, and IL‐13 favor HRV infection by increasing the expression of ICAM‐1.34 A research in the UK demonstrated that the IL‐4/IFN‐γ ratio in infants with acute bronchiolitis elevated in nasal lavage fluid sample on both days 1 to 2 and days 5 to 7 of disease compared with infants suffering from upper respiratory tract infection alone.39 Moreover, a recent study showed that the majority of HRV‐infected infants display a high Th2 response, while the majority of RSV‐infected infants show a Type‐1 response.40 In the current study, Th2/Th1 ratios were higher in HRV and RSV associated bronchiolitis compared with pneumonia and control cases, reflected by increased IL‐4/IFN‐γ and decreased TNF‐α/IL‐10 ratios, which suggested that excessive Th2 or deficient Th1 response may be associated with the pathogenesis of HRV bronchiolitis. The reason why IL‐6/IL‐2 ratios were not significantly different between bronchiolitis and pneumonia cases in both HRV and RSV groups is difficult to explain. However, it may be explained by that IL‐6 represents a potent mediator of cellular communication, is crucial for the regulation of innate and adaptive inflammatory responses,41 and is positively associated with illness severity in RSV and HRV associated lower respiratory tract infection.42, 43 Taken together, an imbalanced Th1/Th2 response plays an important role in the pathogenesis of HRV bronchiolitis and may be one of the reasons for asthma development.",
            "This study has potential limitations. First, we did not test concurrent healthy controls to determine the prevalence of asymptomatic rhinovirus shedding. Another limitation is the low number of subjects in the virus groups and cytokine detection assays since the cases recruited had single virus infections and similar backgrounds.",
            "In conclusion, this study showed that HRV is the second most frequent virus causing childhood bronchiolitis in southeast China and induces Th1/Th2 response imbalance in children with bronchiolitis. HRV and RSV induce bronchiolitis and pneumonia; although having similar clinical characteristics, HRV induced bronchiolitis is more frequent in winter compared with RSV, and cases are more likely to present atopic dermatitis. Meanwhile, HRV pneumonia patients are more likely to have recurrent wheezing and fever than RSV cases. Further studies should consider the pathogenic mechanism of HRV induced wheezing and asthma development."
        ],
        "ACKNOWLEDGMENT": [
            "This work was supported by the Major National Science And Technology Projects (81672020) All work was performed in Jiangsu Provincial Key Laboratory of Medicine, Nanjing University."
        ],
        "CONFLICT OF INTERESTS": [
            "The authors declare that there are no conflict of interests."
        ],
        "REFERENCES": [
            "1Blomqvist S, Roivainen M, Puhakka T, Kleemola M, Hovi T. Virological and serological analysis of rhinovirus infections during the first two years of life in a cohort of children. J Med Virol. 2002; 66( 2): 263‐ 268.",
            "12Turner S, Custovic A, Ghazal P, et al Pulmonary epithelial barrier and immunological functions at birth and in early life ‐ key determinants of the development of asthma? A description of the protocol for the breathing together study. Wellcome Open Res. 2018; 3: 60.",
            "Change Password",
            "Password Changed Successfully",
            "Create a new account",
            "Forgot your password?",
            "Enter your email address below.",
            "Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ]
    },
    "participants": [
        {
            "participant": "nasopharyngeal aspirates from children",
            "number": 335,
            "context": "This study aimed to assess the clinical characteristics and T‐helper 1 (Th1)/Th2 profile of human rhinovirus (HRV) infection in children with bronchiolitis and pneumonia, compared with the respiratory syncytial virus (RSV). <mark class=\"stats\">In September 2013 to August 2014, 335 nasopharyngeal aspirates from children below 14 with bronchiolitis and pneumonia were screened for HRV and 13 other respiratory viruses by PCR or reverse transcription PCR</mark>. Interferon (IFN)‐γ, interleukin (IL)‐2, IL‐4, IL‐6, IL‐10, and tumor necrosis factor (TNF)‐α were detected by multiplex enzyme‐linked immunosorbent assay"
        },
        {
            "participant": "cases",
            "number": 66,
            "context": "Interferon (IFN)‐γ, interleukin (IL)‐2, IL‐4, IL‐6, IL‐10, and tumor necrosis factor (TNF)‐α were detected by multiplex enzyme‐linked immunosorbent assay. <mark class=\"stats\">HRVs were found in 66 cases (19.7%), including 35 bronchiolitis and 31 pneumonia cases</mark>. Compared with the RSV alone group, children with pneumonia had more frequent wheezing episodes in HRV (Pa = .001) and HRV + non‐RSV (Pb = .002) groups, and fever in the HRV (Pf = .004) and HRV + RSV (Pg = .005) groups"
        },
        {
            "participant": "hospitalized children",
            "number": 335,
            "context": "Compared with RSV infection, HRV bronchiolitis and pneumonia differ significantly regarding wheezing episodes, susceptibility to eczema, fever occurrence, and seasonal prevalence. <mark class=\"stats\">2.1 Study subjects<br/><br/>From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study</mark>. Inclusion criteria were: first clinical diagnosis of bronchiolitis or pneumonia during the disease course; case requiring hospitalization"
        },
        {
            "participant": "healthy children",
            "number": 10,
            "context": "Bronchiolitis was diagnosed by the presence of wheezing combined with tachypnea, atelectasis, or peribronchial thickening on chest X‐ray in children aged ≤2 years. <mark class=\"stats\">Ten healthy children without a history of recurrent wheezing and no respiratory infection symptoms within 2 weeks in the children's health clinics were recruited as a control group for cytokine detection</mark>. Demographic data, clinical findings, and medical test results were collected with standardized forms"
        },
        {
            "participant": "species",
            "number": 3,
            "context": "HRV belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse. <mark class=\"stats\">Based on phylogenetic sequence criteria, HRVs are classified into three species, including HRV‐A, HRV‐bronchiolitis (HRV‐B), and HRV‐C,8 and more than 150 distinct serotypes according to surface proteins.9</mark>. The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A and HRV‐C are higher than those involving HRV‐B"
        },
        {
            "participant": "hospitalized children",
            "number": 335,
            "context": "2.1 Study subjects. <mark class=\"stats\">From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study</mark>. Inclusion criteria were: first clinical diagnosis of bronchiolitis or pneumonia during the disease course; case requiring hospitalization"
        },
        {
            "participant": "inpatients",
            "number": 335,
            "context": "3.1 Detection of HRV and other viruses. <mark class=\"stats\">Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1</mark>. Among all patients, there were 171 bronchiolitis and 164 pneumonia cases"
        },
        {
            "participant": "pneumonia cases",
            "number": 164,
            "context": "Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1. <mark class=\"stats\">Among all patients, there were 171 bronchiolitis and 164 pneumonia cases</mark>. A total of 223 (66.6%) cases had at least one respiratory virus, and cases with single virus detection were 158 (47.2%)"
        },
        {
            "participant": "cases",
            "number": 73,
            "context": "HRV and RSV were found in 66 (19.7%) and 166, (49.6%) cases, respectively. <mark class=\"stats\">Other viral pathogens detected included PIV (n = 73 cases or 21.8%, including 46 PIV3, 15 PIV4, 9 PIV1, and 3 PIV2), ADV (n = 70 cases, 20.9%), HMPV (n = 22 cases, 6.7%), HBOV (n = 19 cases, 5.7%), coronavirus (n = 12 cases or 3.6%, including 2 NL63 and 10 HKU1) and IFV (n = 8 cases or 2.4%, including 3 IFVA and 5 IFVB)</mark>. Phylogenetic analysis of the coding regions of the viral proteins VP4‐VP2 in HRV infected patients revealed that 29 (44.0%), 1 (1.5%), and 36 (54.5%) cases had genotype A, B, C viruses, respectively"
        },
        {
            "participant": "bronchiolitis cases",
            "number": 171,
            "context": "Phylogenetic analysis of the coding regions of the viral proteins VP4‐VP2 in HRV infected patients revealed that 29 (44.0%), 1 (1.5%), and 36 (54.5%) cases had genotype A, B, C viruses, respectively. <mark class=\"stats\">Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C)</mark>. In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C)"
        },
        {
            "participant": "cases",
            "number": 164,
            "context": "Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C). <mark class=\"stats\">In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C)</mark>. The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The χ2 test was applied for categorical variables</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The Student t test or nonparametric the Kruskal‐Wallis test was used for continuous variables, as appropriate</mark>",
                "tests": [
                    {
                        "test": "Kruskal‐Wallis test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Comparisons of cytokines concentration between the groups were performed using the nonparametric the Mann‐Whitney U test</mark>",
                "tests": [
                    {
                        "test": "Mann‐Whitney U test"
                    }
                ]
            }
        },
        {
            "p_value": "P = .043",
            "context": "The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05). <mark class=\"stats\">However, RSV was more likely associated with bronchiolitis than pneumonia (P = .043)</mark>. 3.3 Seasonal distributions of HRV and RSV"
        },
        {
            "p_value": "P = .138",
            "context": "Mean ages and age distributions of patients with bronchiolitis and pneumonia were similar among various viral groups (P > .05). <mark class=\"stats\">Furthermore, children with HRV infection had more frequent wheezing episodes compared with those with RSV (Pa = .001) and HRV + non‐RSV (Pb = .002) infections among pneumonia cases, but comparable with other groups among bronchiolitis cases (P = .138)</mark>. Children with a history of eczema, who did not present during the current illness were more likely to be infected with HRV than RSV (Pc = .000) and HRV + non‐RSV (Pd = .003) among bronchiolitis cases"
        },
        {
            "p_value": "P = .331",
            "context": "Median ages in the five groups were: control, 20 (6‐46) months; RSV‐B, 8.9 (6‐19) months; RSV‐P, 16 (1‐56) months; HRV‐B, 8 (1‐21) months; HRV‐P, 15 (1.8‐75) months. <mark class=\"stats\">No significant differences were found in age (P = .331), sex (P = .478), and histories of wheezing (P = .912) and eczema (P = .059) among various groups</mark>. Compared with control values, IL‐2, IL‐4, IL‐6, IL‐10, IFN‐γ, and TNF‐α levels were significantly elevated in the HRV‐B, HRV‐P, RSV‐B, and RSV‐P groups (P 2A and 2B)"
        },
        {
            "p_value": "P = .04",
            "context": "Compared with control values, IL‐2, IL‐4, IL‐6, IL‐10, IFN‐γ, and TNF‐α levels were significantly elevated in the HRV‐B, HRV‐P, RSV‐B, and RSV‐P groups (P 2A and 2B). <mark class=\"stats\">Patients with pneumonia had higher TNF‐α levels than those with bronchiolitis both in the HRV (P P = .04) groups</mark>. There were no significant differences in other cytokines between bronchiolitis and pneumonia cases among patients with HRV or RSV"
        },
        {
            "p_value": "P = .039",
            "context": "To examine the balance between type 1 and 2 cytokine responses, and to correct for dilution variation among samples, IL‐4/IFN‐γ, IL‐6/IL‐2, and TNF‐α/IL‐10 ratios were assessed. <mark class=\"stats\">As shown in Figure 3, IL‐4/IFN‐γ ratios were markedly higher in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐B vs HRV‐P: P P P = .039; RSV‐B vs control, P = .001)</mark>. Meanwhile, TNF‐α/IL‐10 ratios were lower in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐P vs HRV‐B: P = .001) and RSV (RSV‐P vs RSV‐B: P = .022) groups"
        },
        {
            "p_value": "P = .001",
            "context": "As shown in Figure 3, IL‐4/IFN‐γ ratios were markedly higher in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐B vs HRV‐P: P P P = .039; RSV‐B vs control, P = .001). <mark class=\"stats\">Meanwhile, TNF‐α/IL‐10 ratios were lower in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐P vs HRV‐B: P = .001) and RSV (RSV‐P vs RSV‐B: P = .022) groups</mark>. Compared with control values, TNF‐α/IL‐10 ratios were higher in the HRV‐P group (P = .009) but not significantly different in the RSV‐P (P = .991)"
        },
        {
            "p_value": "P = .009",
            "context": "Meanwhile, TNF‐α/IL‐10 ratios were lower in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐P vs HRV‐B: P = .001) and RSV (RSV‐P vs RSV‐B: P = .022) groups. <mark class=\"stats\">Compared with control values, TNF‐α/IL‐10 ratios were higher in the HRV‐P group (P = .009) but not significantly different in the RSV‐P (P = .991)</mark>. IL‐6/IL‐2 ratios were increased significantly in the HRV (HRV‐B vs control, P = .002; HRV‐P vs control, P P P"
        },
        {
            "p_value": "P = .002",
            "context": "Compared with control values, TNF‐α/IL‐10 ratios were higher in the HRV‐P group (P = .009) but not significantly different in the RSV‐P (P = .991). <mark class=\"stats\">IL‐6/IL‐2 ratios were increased significantly in the HRV (HRV‐B vs control, P = .002; HRV‐P vs control, P P P</mark>. IL‐4/IFN‐γ, IL‐6/IL‐2, and TNF‐a/IL‐10 ratios in nasopharyngeal aspirates from HRV and RSV induced bronchiolitis or pneumonia and the controls"
        },
        {
            "p_value": "P ≤ .05",
            "context": "Medians are represented by horizontal bars. <mark class=\"stats\">Note: Data in Figures 2 and 3 were analyzed by the Mann‐Whitney U test or the Kruskal‐Wallis test; *P ≤ .05; **P P</mark>. This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia",
            "tests": {
                "tests": [
                    {
                        "test": "Mann‐Whitney U test",
                        "value": ".05"
                    },
                    {
                        "test": "Kruskal‐Wallis test",
                        "value": ".05"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "HRV‐A",
        "T‐helper 1",
        "length of hospital stay",
        "rhinovirus infection",
        "seasonal prevalence",
        "Enterovirus genus",
        "imbalanced th1/th2",
        "lower respiratory tract infection",
        "pneumonia case",
        "fever occurrence",
        "tumor necrosis factor",
        "low respiratory tract",
        "HRV‐C",
        "respiratory syncytial virus",
        "syncytial virus",
        "hrv bronchiolitis",
        "HRV‐B",
        "respiratory virus",
        "disease severity",
        "clinical characteristic",
        "bronchiolitis",
        "hospitalized child",
        "immune response",
        "Nasopharyngeal aspirates",
        "human rhinovirus",
        "hrv infection"
    ],
    "keyword_relevance": {
        "Human rhinovirus": 0.38148984198645597,
        "respiratory syncytial virus": 0.1963882618510158,
        "bronchiolitis": 0.15124153498871332,
        "HRV‐B": 0.03837471783295711,
        "T‐helper 1": 0.033860045146726865,
        "tumor necrosis factor": 0.02708803611738149,
        "HRV‐A": 0.024830699774266364,
        "HRV‐C": 0.024830699774266364,
        "pneumonia case": 0.022573363431151242,
        "clinical characteristic": 0.013544018058690745,
        "length of hospital stay": 0.009029345372460496,
        "lower respiratory tract infection": 0.009029345372460496,
        "syncytial virus": 0.009029345372460496,
        "respiratory virus": 0.009029345372460496,
        "hospitalized child": 0.009029345372460496,
        "seasonal prevalence": 0.006772009029345372,
        "fever occurrence": 0.006772009029345372,
        "Nasopharyngeal aspirates": 0.006772009029345372,
        "human rhinovirus": 0.006772009029345372,
        "disease severity": 0.004514672686230248,
        "immune response": 0.004514672686230248,
        "rhinovirus infection": 0.002257336343115124,
        "Enterovirus genus": 0.002257336343115124,
        "imbalanced th1/th2": 0.0,
        "low respiratory tract": 0.0,
        "hrv bronchiolitis": 0.0,
        "hrv infection": 0.0
    },
    "species": [
        "Enterovirus genus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1 Previous findings show that the rates of HRV causing bronchiolitis and viral CAP in hospitalized children reach to 25% and 50%, respectively, revealing that HRV is a common etiologic agent of these two diseases.2-4 HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7<br/><br/>HRV belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse.",
        "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1.",
        "HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7.",
        "The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A and HRV‐C are higher than those involving HRV‐B.",
        "A previous study demonstrated that HRV‐B exhibits lower and slower replication and less cytopathic effects.10",
        "<h2 style=\"display: inline\">Methods:</h2> From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study.",
        "Pneumonia was defined as acute respiratory infection with pulmonary infiltrates on chest X‐ray diagnosed by a radiologist.",
        "Bronchiolitis was diagnosed by the presence of wheezing combined with tachypnea, atelectasis, or peribronchial thickening on chest X‐ray in children aged ≤2 years.",
        "The study protocol was approved by the hospital's ethics committee",
        "<h2 style=\"display: inline\">Results:</h2> 3.1 Detection of HRV and other viruses<br/><br/>Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1.",
        "Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C).",
        "In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C).",
        "The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05).",
        "<h2 style=\"display: inline\">Conclusion:</h2> This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia.",
        "Nakagome et al10 infected bronchial epithelial cells under air‐liquid interface conditions with rhinovirus and found that HRV‐B has slower replication and lower cellular cytotoxicity compared with HRV‐A and HRV‐C.",
        "This might explain why HRV‐B is detected at a lower frequency and causes a milder disease.",
        "Since single infections with different species had small sample sizes, the authors did not compare clinical characteristics among the HRV‐A, HRV‐B, and HRV‐C groups"
    ],
    "structured_summary": {
        "Introduction": [
            "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1 Previous findings show that the rates of HRV causing bronchiolitis and viral CAP in hospitalized children reach to 25% and 50%, respectively, revealing that HRV is a common etiologic agent of these two diseases.2-4 HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7<br/><br/>HRV belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse.",
            "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1.",
            "HRV coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of HRV infection differ among studies.5-7.",
            "The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A and HRV‐C are higher than those involving HRV‐B.",
            "A previous study demonstrated that HRV‐B exhibits lower and slower replication and less cytopathic effects.10"
        ],
        "Methods": [
            "From 1 September 2013 to 30 August 2014, a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study.",
            "Pneumonia was defined as acute respiratory infection with pulmonary infiltrates on chest X‐ray diagnosed by a radiologist.",
            "Bronchiolitis was diagnosed by the presence of wheezing combined with tachypnea, atelectasis, or peribronchial thickening on chest X‐ray in children aged ≤2 years.",
            "The study protocol was approved by the hospital's ethics committee"
        ],
        "Results": [
            "3.1 Detection of HRV and other viruses<br/><br/>Of the 335 inpatients, there were 257 males, indicating a male‐female ratio of 3.3:1.",
            "Among the 171 bronchiolitis cases, RSV was found in 94 (55.0%), followed by HRV which was detected in 35 patients (20.5%; 14 HRV‐A, 2 HRV‐B, and 19 HRV‐C).",
            "In the 164 cases of pneumonia, RSV was found in 72 (43.9%) and HRV in 31 (18.9%, including 13 HRV‐A, 1 HRV‐B, and 17 HRV‐C).",
            "The incidence rates of HRV, HRV‐A, HRV‐B, and HRV‐C in the bronchiolitis and pneumonia groups were similar (P > .05)."
        ],
        "Conclusion": [
            "This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia.",
            "Nakagome et al10 infected bronchial epithelial cells under air‐liquid interface conditions with rhinovirus and found that HRV‐B has slower replication and lower cellular cytotoxicity compared with HRV‐A and HRV‐C.",
            "This might explain why HRV‐B is detected at a lower frequency and causes a milder disease.",
            "Since single infections with different species had small sample sizes, the authors did not compare clinical characteristics among the HRV‐A, HRV‐B, and HRV‐C groups"
        ]
    },
    "reference_links": [
        {
            "id": "Blomqvist_et+al_2002_a",
            "alt_id": "1",
            "entry": "Blomqvist S, Roivainen M, Puhakka T, Kleemola M, Hovi T. Virological and serological analysis of rhinovirus infections during the first two years of life in a cohort of children. J Med Virol. 2002; 66( 2): 263‐ 268.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Blomqvist%2C%20S.%20Roivainen%2C%20M.%20Puhakka%2C%20T.%20Kleemola%2C%20M.%20Virological%20and%20serological%20analysis%20of%20rhinovirus%20infections%20during%20the%20first%20two%20years%20of%20life%20in%20a%20cohort%20of%20children%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Blomqvist%2C%20S.%20Roivainen%2C%20M.%20Puhakka%2C%20T.%20Kleemola%2C%20M.%20Virological%20and%20serological%20analysis%20of%20rhinovirus%20infections%20during%20the%20first%20two%20years%20of%20life%20in%20a%20cohort%20of%20children%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Blomqvist%2C%20S.%20Roivainen%2C%20M.%20Puhakka%2C%20T.%20Kleemola%2C%20M.%20Virological%20and%20serological%20analysis%20of%20rhinovirus%20infections%20during%20the%20first%20two%20years%20of%20life%20in%20a%20cohort%20of%20children%202002"
        },
        {
            "id": "Turner_et+al_2018_a",
            "alt_id": "2",
            "entry": "Turner S, Custovic A, Ghazal P, et al. Pulmonary epithelial barrier and immunological functions at birth and in early life ‐ key determinants of the development of asthma? A description of the protocol for the breathing together study. Wellcome Open Res. 2018; 3: 60.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Turner%2C%20S.%20Custovic%2C%20A.%20Ghazal%2C%20P.%20Pulmonary%20epithelial%20barrier%20and%20immunological%20functions%20at%20birth%20and%20in%20early%20life%20%E2%80%90%20key%20determinants%20of%20the%20development%20of%20asthma%3F%20A%20description%20of%20the%20protocol%20for%20the%20breathing%20together%20study%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Turner%2C%20S.%20Custovic%2C%20A.%20Ghazal%2C%20P.%20Pulmonary%20epithelial%20barrier%20and%20immunological%20functions%20at%20birth%20and%20in%20early%20life%20%E2%80%90%20key%20determinants%20of%20the%20development%20of%20asthma%3F%20A%20description%20of%20the%20protocol%20for%20the%20breathing%20together%20study%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Turner%2C%20S.%20Custovic%2C%20A.%20Ghazal%2C%20P.%20Pulmonary%20epithelial%20barrier%20and%20immunological%20functions%20at%20birth%20and%20in%20early%20life%20%E2%80%90%20key%20determinants%20of%20the%20development%20of%20asthma%3F%20A%20description%20of%20the%20protocol%20for%20the%20breathing%20together%20study%202018"
        }
    ],
    "facts": [
        "with bronchiolitis and pneumonia were screened for HRV",
        "enzyme‐linked immunosorbent assay. HRVs were found in 66 cases",
        "likely to present in winter",
        "numerous in summer compared with HRV",
        "susceptible to have a history of eczema than RSV",
        "least one episode of HRV infection.1 Previous findings show that the rates of HRV causing bronchiolitis",
        "viral CAP in hospitalized children reach to 25%",
        "the clinical features and disease severity of HRV infection differ among studies.5-7",
        "HRV belongs to the Enterovirus genus",
        "HRVs are classified into three species",
        "more than 150 distinct serotypes according to surface proteins.9 The prevalence",
        "disease severity of bronchiolitis and pneumonia induced by HRV‐A",
        "HRV‐C are higher than those involving HRV‐B. A previous study demonstrated that",
        "a total of 335 hospitalized children under 14 years of age diagnosed with bronchiolitis or pneumonia in Nanjing Children's Hospital were enrolled in this study",
        "Patients were enrolled within 24 hours of admission",
        "Pneumonia was defined as acute respiratory infection with pulmonary infiltrates",
        "on chest X‐ray diagnosed by a radiologist",
        "Bronchiolitis was diagnosed by the presence",
        "no respiratory infection symptoms within 2 weeks in the children's health clinics were recruited as a control group for cytokine detection",
        "medical test results were collected with standardized forms",
        "Informed consent was obtained from the parents of enrolled children",
        "The study protocol was approved by the hospital's ethics committee",
        "by HRV which was detected in 35 patients",
        "HRV‐C in the bronchiolitis and pneumonia groups were similar. RSV was more likely associated with bronchiolitis than pneumonia",
        "This study revealed that HRV was the main virus associated with hospitalization",
        "The clinical characteristics of these two diseases caused by HRV were similar to those",
        "HRV was found in 19.5% of children",
        "detection rates were similar in bronchiolitis and pneumonia cases",
        "The results revealed that HRV is",
        "Many prospective long‐term studies have shown that RSV‐induced bronchiolitis is associated with later development",
        "a recent cohort study suggested that infants wheezing as a result",
        "of HRV infection may be at greater risk of subsequent asthma compared with",
        "a significant pathogen associated with wheezing",
        "routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections",
        "HRV‐C infection cases were much numerous than HRV‐B cases in both pneumonia and bronchiolitis groups",
        "Previous research indicated that HRV‐A",
        "HRV‐C infections were more prevalent than HRV‐B18",
        "lower cellular cytotoxicity compared with HRV‐A",
        "why HRV‐B is detected at a lower frequency",
        "The prevalence and disease severity of bronchiolitis and pneumonia induced by HRV‐A",
        "HRV‐C are higher than those involving HRV‐B.",
        "A previous study demonstrated that HRV‐B exhibits lower",
        "lower cellular cytotoxicity compared with HRV‐A and HRV‐C.",
        "This study showed that HRV‐induced pneumonia and bronchiolitis were prevalent in winter",
        "This study demonstrated that the epidemic seasons of HRV were",
        "which accorded with the episodes of most bronchiolitis and pneumonia cases",
        "that both Th1‐type and Th2‐type cytokines significantly increased in HRV",
        "This study showed that HRV is the"
    ],
    "claims": [
        "Since HRV coinfects with other viruses frequently, with RSV being the most common copathogen, we evaluated the clinical characteristics of children with HRV and RSV single infections, as well as HRV cases coinfected with or without RSV (Table 1)",
        "This study revealed that HRV was the main virus associated with hospitalization in children with bronchiolitis and pneumonia",
        "This study showed that HRV‐induced pneumonia and bronchiolitis were prevalent in winter and spring",
        "This study demonstrated that the epidemic seasons of HRV were predominantly in winter and spring months, which accorded with the episodes of most bronchiolitis and pneumonia cases",
        "We found that both Th1‐type (IFN‐γ, IL‐2, and TNF‐α) and Th2‐type (IL‐4, IL‐6, and IL‐10) cytokines significantly increased in HRV or RSV infected patients with bronchiolitis and pneumonia",
        "This study showed that HRV is the second most frequent virus causing childhood bronchiolitis in southeast China and induces Th1/Th2 response imbalance in children with bronchiolitis"
    ],
    "findings": [
        "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of HRV infection.1",
        "RSV was more likely associated with bronchiolitis than pneumonia (P = .043)",
        "Patients with pneumonia had higher TNF‐α levels than those with bronchiolitis both in the HRV (P P = .04) groups",
        "As shown in Figure 3, IL‐4/IFN‐γ ratios were markedly higher in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐B vs HRV‐P: P P P = .039; RSV‐B vs control, P = .001)",
        "Meanwhile, TNF‐α/IL‐10 ratios were lower in children with bronchiolitis compared with those suffering from pneumonia, both in the HRV (HRV‐P vs HRV‐B: P = .001) and RSV (RSV‐P vs RSV‐B: P = .022) groups",
        "Compared with control values, TNF‐α/IL‐10 ratios were higher in the HRV‐P group (P = .009) but not significantly different in the RSV‐P (P = .991)",
        "IL‐6/IL‐2 ratios were increased significantly in the HRV (HRV‐B vs control, P = .002; HRV‐P vs control, P P P"
    ],
    "processes": [],
    "key_statements": [
        "The prevalence and disease severity of bronchiolitis and pneumonia induced by Human rhinovirus‐A and Human rhinovirus‐C are higher than those involving Human rhinovirus‐B",
        "Among the 171 bronchiolitis cases, respiratory syncytial virus was found in 94 (55.0%), followed by Human rhinovirus which was detected in 35 patients (20.5%; 14 Human rhinovirus‐A, 2 Human rhinovirus‐B, and 19 Human rhinovirus‐C)",
        "This study revealed that Human rhinovirus was the main virus associated with hospitalization in children with bronchiolitis and pneumonia",
        "The clinical characteristics of these two diseases caused by Human rhinovirus were similar to those of respiratory syncytial virus, except for wheezing episodes, frequency of history of eczema, fever occurrence, and seasonal prevalence",
        "Human rhinovirus was found in 19.5% of children with lower respiratory infection (LRIs), and detection rates were similar in bronchiolitis (20.5%) and pneumonia (18.9%) cases",
        "The results revealed that Human rhinovirus is not only a major viral etiology of pneumonia but the second leading cause of bronchiolitis after respiratory syncytial virus, corroborating previous studies.2, 3, 17, 18",
        "Many prospective long‐term studies have shown that respiratory syncytial virus‐induced bronchiolitis is associated with later development of asthma.19, 20",
        "A recent cohort study suggested that infants wheezing as a result of Human rhinovirus infection may be at greater risk of subsequent asthma compared with respiratory syncytial virus, PIV, and influenza virus‐infected counterparts.21",
        "Human rhinovirus is not only a cause of lower respiratory tract illness but represents a significant pathogen associated with wheezing, and routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections, especially wheezing",
        "Human rhinovirus‐A and Human rhinovirus‐C infection cases were much numerous than Human rhinovirus‐B cases in both pneumonia and bronchiolitis groups",
        "Previous research indicated that Human rhinovirus‐A and Human rhinovirus‐C infections were more prevalent than Human rhinovirus‐B18, and caused more severe respiratory illnesses.22,",
        "Nakagome et al10 infected bronchial epithelial cells under air‐liquid interface conditions with rhinovirus and found that Human rhinovirus‐B has slower replication and lower cellular cytotoxicity compared with Human rhinovirus‐A and Human rhinovirus‐C",
        "This might explain why Human rhinovirus‐B is detected at a lower frequency and causes a milder disease"
    ],
    "top_statements": [
        "Human rhinovirus (HRV) is the most commonly detected respiratory virus in children, and more than 90% of individuals under 2 years of age have experienced at least one episode of Human rhinovirus infection.1 Previous findings show that the rates of Human rhinovirus causing bronchiolitis and viral CAP in hospitalized children reach to 25% and 50%, respectively, revealing that Human rhinovirus is a common etiologic agent of these two diseases.2-4 However, Human rhinovirus coinfects with other viruses and bacteria frequently, especially respiratory syncytial virus (RSV), and the clinical features and disease severity of Human rhinovirus infection differ among studies.5-7<br/><br/>Human rhinovirus belongs to the Enterovirus genus (Picornaviridae family) and is genetically diverse",
        "Among the 171 bronchiolitis cases, respiratory syncytial virus was found in 94 (55.0%), followed by Human rhinovirus which was detected in 35 patients (20.5%; 14 Human rhinovirus‐A, 2 Human rhinovirus‐B, and 19 Human rhinovirus‐C)",
        "The clinical characteristics of these two diseases caused by Human rhinovirus were similar to those of respiratory syncytial virus, except for wheezing episodes, frequency of history of eczema, fever occurrence, and seasonal prevalence",
        "A recent cohort study suggested that infants wheezing as a result of Human rhinovirus infection may be at greater risk of subsequent asthma compared with respiratory syncytial virus, PIV, and influenza virus‐infected counterparts.21",
        "Human rhinovirus is not only a cause of lower respiratory tract illness but represents a significant pathogen associated with wheezing, and routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections, especially wheezing",
        "Previous research indicated that Human rhinovirus‐A and Human rhinovirus‐C infections were more prevalent than Human rhinovirus‐B18, and caused more severe respiratory illnesses.22,"
    ],
    "headline": "Human rhinovirus is not only a cause of lower respiratory tract illness but represents a significant pathogen associated with wheezing, and routine detection of rhinovirus should be performed in hospitalized children with lower respiratory tract infections, especially wheezing",
    "contexts": [],
    "abbreviations": {
        "Th1": "T‐helper 1",
        "HRV": "Human rhinovirus",
        "RSV": "respiratory syncytial virus",
        "TNF": "tumor necrosis factor",
        "NPAs": "Nasopharyngeal aspirates",
        "LOS": "length of hospital stay",
        "LRTI": "lower respiratory tract infection"
    }
}
