{
    "filename": "jmv.25599.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/jmv.25599",
            "url": "https://dx.doi.org/10.1002/jmv.25599"
        },
        "doi": "10.1002/jmv.25599",
        "author": "Baisong Zheng, Jun Zhang, Tianhang Zheng, Hong Wang, Zhaolong Li, Chen Huan, Shanshan Ning, Yingchao Wang, Wenyan Zhang",
        "title": "ATP1B3 cooperates with BST‐2 to promote hepatitis B virus restriction",
        "date": 2019,
        "affiliations": [
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China",
            "Hepatobiliary Pancreatic SurgeryThe First Hospital of Jilin University Changchun Jilin China",
            "Institute of Virology and AIDS ResearchThe First Hospital of Jilin University Changchun Jilin China"
        ],
        "journal": "Journal of Medical Virology",
        "volume": "92",
        "abstract": "Increasing evidence indicates ATP1B3, one of the regulatory subunits of Na+/K+‐ATPase, is involved in numerous viral propagations, such as HIV and EV71. However, the function and mechanism of ATP1B3 on hepatitis B virus (HBV) propagation is unknown. Here, we demonstrated that ATP1B3 overexpression reduced the quantity of hepatitis B surface antigen (HBsAg) and hepatitis B e antigen (HBeAg) in supernatants of HBV expression plasmids cotransfected HepG2 cells. Correspondingly, small interfering RNA and short hairpin RNA mediated ATP1B3 silencing promoted HBsAg and HBeAg expression in the supernatants of HBV expression plasmids transfected HepG2 cells. Mechanically, we reported that ATP1B3 expression could activate nuclear factor‐κB (NF‐κB) pathway by inducing the expression, phosphorylation, and nuclear import of P65 for the first time. And NF‐κB inhibitor (Bay11) impaired the restraint of ATP1B3 on HBV replication. This counteraction effect of Bay11 proved that ATP1B3‐induced NF‐κB activation was crucial for HBV restriction. Accordingly, we observed that anti‐HBV factors interferon‐α (IFN‐α) and interleukin‐6 (IL‐6) production were increased in HepG2 cells after the NF‐κB activation. It suggested that ATP1B3 suppressed HBsAg and HBeAg by NF‐κB/IFN‐α and NF‐κB/IL‐6 axis. Further experiments proved that ATP1B3 overexpression induced anti‐HBV factor BST‐2 expression by NF‐κB/IFN‐α axis in HepG2 cells but not HEK293T cells, and ATP1B3 silencing downregulated BST‐2 messenger RNA level in HepG2 cells. As an HBV restriction factor, BST‐2 cooperated with ATP1B3 to antagonize HBsAg but not HBeAg in HepG2 cells. Our work identified ATP1B3 as a novel candidate of HBV restrictor with unrevealed mechanism and we highlighted it might serve as a potential therapeutic molecule for HBV infection.",
        "pages": "201-209",
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1 Annually, 1.4 million deaths occur due to HBV‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2 Currently, only nucleotide analogs and interferons (IFNs) are approved for the treatment of HBV infected patients.3<br/><br/>HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 HBV genome encodes four transcripts corresponding to capsid protein (hepatitis B core antigen [HBcAg]), envelope protein (hepatitis B surface antigen [HBsAg]), reverse transcriptase (Pol), and regulatory protein (HBx). Virus assembly begins with the formation of nucleocapsids by HBcAg, which are further enclosed by HBsAg.5 HBV virions and subviral particles are the main viral particles produced during the replication of HBV. Hepatitis B e antigen (HBeAg) is another form of HBcAg, which translocates into the endoplasmic reticulum lumen for proteolytic processing and is secreted as a soluble protein.6 Although the function of HBeAg is still ambiguous. HBsAg and HBeAg are admitted important for HBV propagation and clinical diagnosis."
        ],
        "results": [
            "3.1 ATP1B3 suppresses HBV antigen expression in HepG2 cells<br/><br/>Previous studies revealed that ATP1B3 was involved in HIV‐1 or EV71 infection.11, 12 To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa). The exogenetic ATP1B3 presented three bands on Western blot because of two N‐linked glycosylation. ATP1B3 expression significantly reduced the amount of HBsAg and HBeAg in HepG2 supernatants to approximately 20% of the control (Figure 1Ab). When 200 to 800 ng ATP1b3 cotransfected with 400 ng pCMV ayw HBV, ELISA results indicated that ATP1B3 suppressed HBV antigen in a dose‐dependent manner (Figure 1Ba,b). To exclude unspecific effect, 400 ng pCMV‐HBV or pHBV1.3 and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells. ELISA assay indicated that ATP1B3 expression also reduced the amount of HBsAg and HBeAg (or HBcAg) in HepG2 supernatants (Figure 1C and 1D)."
        ],
        "discussion": [
            "Na+/K+‐ATPase classically serves as an ion pump maintaining an electrochemical gradient across the plasma membrane that is essential for transepithelial transport, nutrient uptake, and membrane potential. In addition, Na+/K+‐ATPase also functions as a receptor, a signal transducer, and a cell adhesion molecule. Many pump‐independent and evolutionarily conserved functions for Na+/K+‐ATPase proteins have been described, and recent studies have shown that α or β‐subunit of Na+/K+‐ATPase is involved in HIV‐1, enterovirus 71, coronavirus, IAV/IBV, and HCMV infection.9-12, 32 However, the function of ATP1B3 on HBV is still unknown. To address the roles of ATP1B3 in HBV replication, overexpression and silencing of ATP1B3 were performed in hepatic cells to evaluate its effect on HBV replication. We confirm that ATP1B3 could suppress HBsAg and HBeAg in HepG2 cells (Figures 1 and 2). And this is the first time to prove that ATP1B3 is involved in DNA virus replication. With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we also prove that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor (data not shown). Our works exploit the novel function of Na+/K+‐ATPase subunit."
        ],
        "acknowledgments": [
            "This work was supported by the Chinese Ministry of Science and Technology (2018ZX10302104‐001‐010), The National Natural Science Foundation of China (81672004 and 31270202), Science and Technology Department of Jilin Province (20160101044JC and 20160101042JC), Health Commission of Jilin Province (2016J065), The Key Laboratory of Molecular Virology of Jilin Province (20102209), and Norman Bethune Program of Jilin University (2015331) to Baisong Zheng.<br/><br/>31Andrew AJ, Miyagi E, Kao S, Strebel K. The formation of cysteine‐linked dimers of BST‐2/tetherin is important for inhibition of HIV‐1 virus release but not for sensitivity to Vpu. Retrovirology. 2009; 6: 80.    Change Password<br/><br/>Password Changed Successfully<br/><br/>Create a new account<br/><br/>Forgot your password?<br/><br/>Enter your email address below.<br/><br/>Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ],
        "funding": [
            "This work was supported by the Chinese Ministry of Science and Technology (2018ZX10302104‐001‐010), The National Natural Science Foundation of China (81672004 and 31270202), Science and Technology Department of Jilin Province (20160101044JC and 20160101042JC), Health Commission of Jilin Province (2016J065), The Key Laboratory of Molecular Virology of Jilin Province (20102209), and Norman Bethune Program of Jilin University (2015331) to Baisong Zheng. 31Andrew AJ, Miyagi E, Kao S, Strebel K"
        ]
    },
    "structured_content": {
        "Abstract": [
            "Increasing evidence indicates ATP1B3, one of the regulatory subunits of Na+/K+‐ATPase, is involved in numerous viral propagations, such as HIV and EV71. However, the function and mechanism of ATP1B3 on hepatitis B virus (HBV) propagation is unknown. Here, we demonstrated that ATP1B3 overexpression reduced the quantity of hepatitis B surface antigen (HBsAg) and hepatitis B e antigen (HBeAg) in supernatants of HBV expression plasmids cotransfected HepG2 cells. Correspondingly, small interfering RNA and short hairpin RNA mediated ATP1B3 silencing promoted HBsAg and HBeAg expression in the supernatants of HBV expression plasmids transfected HepG2 cells. Mechanically, we reported that ATP1B3 expression could activate nuclear factor‐κB (NF‐κB) pathway by inducing the expression, phosphorylation, and nuclear import of P65 for the first time. And NF‐κB inhibitor (Bay11) impaired the restraint of ATP1B3 on HBV replication. This counteraction effect of Bay11 proved that ATP1B3‐induced NF‐κB activation was crucial for HBV restriction. Accordingly, we observed that anti‐HBV factors interferon‐α (IFN‐α) and interleukin‐6 (IL‐6) production were increased in HepG2 cells after the NF‐κB activation. It suggested that ATP1B3 suppressed HBsAg and HBeAg by NF‐κB/IFN‐α and NF‐κB/IL‐6 axis. Further experiments proved that ATP1B3 overexpression induced anti‐HBV factor BST‐2 expression by NF‐κB/IFN‐α axis in HepG2 cells but not HEK293T cells, and ATP1B3 silencing downregulated BST‐2 messenger RNA level in HepG2 cells. As an HBV restriction factor, BST‐2 cooperated with ATP1B3 to antagonize HBsAg but not HBeAg in HepG2 cells. Our work identified ATP1B3 as a novel candidate of HBV restrictor with unrevealed mechanism and we highlighted it might serve as a potential therapeutic molecule for HBV infection.",
            "ATP1B3 suppressed HBV replication by NF‐κB/IFN‐α and NF‐κB/IL6 axis.",
            "ATP1B3 induced anti‐HBV factor BST‐2 expression by NF‐κB/IFN‐α axis.",
            "BST‐2 cooperated with ATP1B3 to antagonize HBsAg but not HBeAg expression in vitro."
        ],
        "1 INTRODUCTION": [
            "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1 Annually, 1.4 million deaths occur due to HBV‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2 Currently, only nucleotide analogs and interferons (IFNs) are approved for the treatment of HBV infected patients.3",
            "HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 HBV genome encodes four transcripts corresponding to capsid protein (hepatitis B core antigen [HBcAg]), envelope protein (hepatitis B surface antigen [HBsAg]), reverse transcriptase (Pol), and regulatory protein (HBx). Virus assembly begins with the formation of nucleocapsids by HBcAg, which are further enclosed by HBsAg.5 HBV virions and subviral particles are the main viral particles produced during the replication of HBV. Hepatitis B e antigen (HBeAg) is another form of HBcAg, which translocates into the endoplasmic reticulum lumen for proteolytic processing and is secreted as a soluble protein.6 Although the function of HBeAg is still ambiguous. HBsAg and HBeAg are admitted important for HBV propagation and clinical diagnosis.",
            "ATP1B3 (also designated as CD298), as one of three regulatory β‐subunits of Na+/K+‐ATPase, was first identified and characterized in 1998.7 Previous studies suggested that ATP1B3 was not only involved in the Na+/K+ pump activity, but also in regulation of T‐cell activation independent Na+/K+‐ATPase activity.8 Interestingly, recent studies reported the involvement of β‐subunit of Na+/K+‐ATPase in some virus infections. ATP1B1 was identified as a partner of human cytomegalovirus (HCMV) UL136 protein as well as M2 proteins of influenza A and B viruses.9, 10 ATP1B3 was found to reduce BST‐2‐mediated restriction of human immunodeficiency virus 1 production in Hela cells.11 Inversely, ATP1B3 was shown to interact with the 3A protein of Enterovirus 71 (EV71) and inhibit EV71 replication by enhancing the production of type‐I IFN.12 BST‐2 was identified as an IFN‐inducible antiviral protein that blocked the release of various enveloped viruses, such as HIV, Lassa, Marburg, and Ebola at the plasma membrane.13, 14 It was constitutively expressed in HepG2, HeLa, H9, Jurkat, primary T lymphocytes, and macrophages, but was absent from 293T, HOS, and HT1080 cells. In 2015, Yan et al15 reported that BST‐2 directly and selectively inhibited the secretion of HBV virions, but not subviral particles or nonenveloped capsids in hepatocyte‐derived cells. And Miyakawa et al16 revealed that HBs could interact with BST‐2 via its fourth transmembrane domain thereby inhibiting its dimerization and antiviral activity. Recently, our team proved that BST‐2 tethered the nascent HBV virions at the plasma membrane. But there seems to be no obvious relationship between BST‐2 and HBV production, which occurs in intracellular vesicles. Recently, the interaction of ATP1B3 and BST‐2 was identified by using the yeast two‐hybrid screen.11 Hence, we are interested in discovering whether ATP1B3 is involved in HBV propagation and whether there is any relationship between ATP1B3 and BST‐2 on HBV propagation. In the present study, we first characterized ATP1B3 as a novel host restrictor for HBV replication by nuclear factor‐κB (NF‐κB)/IFN‐α and NF‐κB/interleukin‐6 (IL‐6) pathway. And we proved ATP1B3‐induced its binding protein BST‐2 to antagonize HBsAg but not HBeAg in HepG2 cells. Our work provided novel evidence and mechanism of ATP1B3 on viral infection.",
            "To generate stable cell lines HepG2‐shNC and HepG2‐shATP1B3, lentiviruses carrying encoding target interfering short hairpin RNA (shRNA) sequences were produced by transfecting the corresponding constructs pLKO.1 and pLKO.1‐shATP1B3 into HEK293T cells, respectively. Cells stably expressing the gene of interests were selected by 2.5 μg/mL puromycin for a week. The protein level of the target gene was verified by Western blot and quantitative reverse transcription‐polymerase chain reaction (qRT‐PCR)."
        ],
        "2.3 Plasmids and DNA transfection": [
            "ATP1B3, transforming growth factor‐β activated kinase 1 (TAK1) was constructed by in‐frame insertion of full‐length ATP1B3 into vr1012 that contains a Myc tag and HA‐tag at the C terminus, respectively. BST‐2 has been previously constructed in our laboratory.17 The pCMV ayw HBV vector, which expresses the pregenomic RNA under the control of a cytomegalovirus promoter, was provided by S Wieland and FV Chisari (Scripps Research Institute, La Jolla, CA).18 pCMV‐HBV (genotype D) and pHBV1.3 (genotype D) were kind gifts from Jianhua Li, School of Basic Medical Sciences, Fudan University.19, 20 For construct pLKO.1‐shATP1B3 (shRNA‐mediated ATP1B3 silencing), DNA oligos 5′‐CCGGCTCAACGTAGAGGTTCCAAAACTCGAGTTTTGGAACCTCTACGTTGAGTTTTTG‐3′ and 5′‐AATTCAAAAACTCAACGTAGAGGTTCCAAAACTCGAGTTTTGGAACCTCTACGTTGAG‐3′ were annealed and inserted into pLKO.1 vector. Transfection with plasmids was performed using lipofectamine 2000 according to the manufacturer's protocol. All transfection experiments were conducted with corresponding empty control."
        ],
        "2.4 Small interfering RNA transfection": [
            "Cells were transfected with small interfering RNAs (siRNA) at a final concentration of 30 to 100 nM using Lipofectamine RNAiMAX (Invitrogen) according to the manufacturer's protocol. At 72 hours posttransfection, the cells were harvested to use for each assay. si‐ATP1B3: 5′‐UUUUGGAACCUCAUCGUUGAG‐3′ and 5′‐CAACGAUGAGGUUCCAAAAUA‐3′, and si‐BST‐2: 5′‐CCUGCAACCACACUGUGAU‐3′ and 5′‐AUCACAGUGUGGUUGCAGG‐3′ were purchased from Ribobio (Guangzhou, China)."
        ],
        "2.5 Enzyme‐linked immunosorbent assay": [
            "The cultured mediums were examined for HBsAg and HBeAg with enzyme‐linked immunosorbent assay (ELISA) kits (Kehua, Shanghai, China). The samples were incubated in the 96‐well microplates at 37°C for 1 hour, followed by addition of horseradish peroxidase‐conjugated primary antibodies for 30 minutes, substrate for 10 minutes, and finally termination buffer. The microplate was quantified by a microplate reader (Bio‐Rad, Hercules, CA)."
        ],
        "2.6 Reverse transcription real‐time PCR": [
            "Reverse transcription real‐time PCR (for detecting ATP1B3, BST‐2, IFN‐α, IFN‐β, IL‐28A, IL‐29, TNF‐α, IL‐6, IFN‐stimulated gene‐15 (ISG‐15), ISG‐56, and OAS2) were performed essentially as described previously.21-23 The primer sets used in this study were as follows: 5′‐TGTCCTGATGGAGCACTT‐3′ and 5′‐CAATCTATCCTTGGCACT‐3′ for ATP1B3, 5′‐TTGGCTGTGAAGAAATACTTCC‐3′ and 5′‐GTTTGTTGATAAAGAGAGGGAT‐3′ for IFN‐α, 5′‐AAACTCATGAGCAGTCTGCA‐3′ and 5′‐AGGAGATCTTCAGTTTCGGAGG‐3′ for IFN‐β, 5′‐GTTCAAGTCCCTGTCTCCAC‐3′ and 5′‐CCAGAACCTTCAGCGTCA‐3′ for IL‐28A, 5′‐GTGACTTTGGTGCTAGGCTT‐3′ and 5′‐TTGAAGCTCGCTAGCTCCT‐3′ for IL‐29, 5′‐CTGGTGGTGCCATCAGAGGG‐3′ and 5′‐CCCCTCCCAGATAGATGGGC‐3′ for TNF‐α, 5′‐GGTATACCTAGAGTACCTCC‐3′ and 5′‐GAGTTGTCATGTCCTGCAGC‐3′ for IL‐6, 5′‐TCCTGGTGAGGAATAACAAGGG‐3′ and 5′‐CTCAGCCAGAACAGGTCGTC‐3′ for ISG‐15, 5′‐TCGGAGAAAGGCATTAGATC‐3′ and 5′‐GACCTTGTCTCACAGAGTTC‐3′ for ISG‐56, 5′‐AGTCTTAAGAGGCAACTCCG‐3′ and 5′‐AAGGGACTTCTGGATCTCG‐3′ for OAS2, and 5′‐ACGCGTCTGCAGAGGTG‐3′ and 5′‐GGCCCAGCAGCACAAT‐3′ for BST‐2."
        ],
        "2.7 Western blot analysis": [
            "Total protein was isolated from cell samples using radioimmunoprecipitation lysis buffer. The protein concentration was determined with the Bradford assay. Equal amounts of total protein were separated by sodium dodecyl sulfate‐polyacrylamide gel electrophoresis, transferred to polyvinylidene difluoride (PVDF) membranes and blocked with 5% skimmed‐milk powder at room temperature for 1 hour. Next, the PVDF membranes were washed with Tris‐buffered saline with Tween‐20 (TBST) and incubated with primary antibodies against target proteins at 4°C overnight, followed by two washes with TBST. PVDF membranes were incubated with the appropriate secondary antibodies at room temperature for 1 hour and washed for three times with TBST. The blots were reacted with nitroblue tetrazolium and 5‐bromo‐4‐chloro‐3′‐indolylphosphate, or were visualized by using the Azure C500 Infrared Imaging System (Azure Biosystems, Dublin, CA,)."
        ],
        "2.8 NF‐κB activation detecting": [
            "A luciferase reporter assay was performed to assess the effects of ATP1B3‐induced NF‐κB activation. HepG2 cells were transfected with the ATP1B3 plasmid along with the firefly luciferase reporter plasmid pNF‐κB‐Luc (#219078; Agilent, Santa Clara, CA) and Renilla luciferase plasmid as reference. Forty‐eight hours after transfection, the cells were lysed, and activities of firefly luciferase and Renilla luciferase were examined with the Dual‐Luciferase Reporter Assay System (#E1910; Promega, Madison, WI) according to the manufacturer's instructions. Samples were analyzed in a Multilabel Plate Reader (Perkinelmer, VICTOR X2)."
        ],
        "2.9 Nuclear and cytoplasmic P65 extraction": [
            "To assess the effects of ATP1B3‐induced NF‐κB translocation into nuclei, ATP1B3 plasmid was transfected into HepG2 cells. Cells were harvested at 48 hours and resuspended in 100 μL lysis buffer (20 mM HEPES/KOH [pH7.6], 150 mM NaCl, 0.5 mM DTT, 0.5 mM phenylmethanesulfonyl fluoride), and then 1 μL 2.5% digitonin solution (100×) was added, mixed gently, and incubated at room temperature for 10 minutes. After centrifuging at 1000g for 5 minutes, the supernatant was transferred to a new tube as the cytoplasmic material. The pellet contained nuclear materials and could be directly used for Western blot analysis detection. GAPDH and Histone were detected as a loading control for the cytoplasm and nucleus."
        ],
        "2.10 Cell viability assay": [
            "Cell viability was determined by the 3‐(4,5‐dimethylthiazol‐2‐yl)‐2,5‐diphenyltetrazolium bromide assay according to the manufacturer's protocol."
        ],
        "2.11 Statistical analyses": [
            "Data from all cell culture‐based assays were presented as the mean ± SD. SPSS 19 was used to evaluate differences among groups. P P > .05); **P"
        ],
        "3 RESULTS": [],
        "3.1 ATP1B3 suppresses HBV antigen expression in HepG2 cells": [
            "Previous studies revealed that ATP1B3 was involved in HIV‐1 or EV71 infection.11, 12 To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa). The exogenetic ATP1B3 presented three bands on Western blot because of two N‐linked glycosylation. ATP1B3 expression significantly reduced the amount of HBsAg and HBeAg in HepG2 supernatants to approximately 20% of the control (Figure 1Ab). When 200 to 800 ng ATP1b3 cotransfected with 400 ng pCMV ayw HBV, ELISA results indicated that ATP1B3 suppressed HBV antigen in a dose‐dependent manner (Figure 1Ba,b). To exclude unspecific effect, 400 ng pCMV‐HBV or pHBV1.3 and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells. ELISA assay indicated that ATP1B3 expression also reduced the amount of HBsAg and HBeAg (or HBcAg) in HepG2 supernatants (Figure 1C and 1D).",
            "Contribution of ATP1B3 on HBV restriction was evaluated by using siRNA knockdown. Compared with overexpressed ATP1B3, endogenous ATP1B3 presented one band corresponding to full glycosylated form on Western blot. As shown in Figure 2A, siRNA‐mediated knockdown of endogenous ATP1B3 drastically enhanced the amount of HBsAg and HBeAg in the supernatant of HepG2 cells. A similar observation was obtained in shRNA‐mediated ATP1B3 silencing HepG2 cells (Figure 2B). To exclude the possibility of ATP1B3 overexpression or silencing on cell proliferation, cell viability was determined on transient transfection and shRNA‐mediated silencing cells for 72 hours. Cell viability was not affected by ATP1B3 knockdown (Figure 2Bc)."
        ],
        "3.2 NF‐κB activation is crucial for ATP1B3‐induced HBV restriction": [
            "The NF‐κB family of transcription factors is a key regulator of immune development, immune responses, inflammation, and viral restriction. To illuminate the mechanism of ATP1B3 restriction on HBV, the effect of ATP1B3 on NF‐κB activation was examined by luciferase reporter assay in HepG2 cells. We observed that ATP1B3 activated NF‐κB in a dose‐dependent manner. And HBV slightly influenced NF‐κB activation of ATP1B3 (Figure 3A). Nuclear and cytoplasmic separation experiment confirmed ATP1B3‐induced NF‐κB activation. NF‐κB subunit P65 expression increased in nucleus and cytoplasm under ATP1B3 expression. More phosphorylated P65 translocated into the nucleus induced by ATP1B3 in hepatocyte than the control group (Figure 3B).",
            "TAK1 carries out diverse biological roles including NF‐κB activation.24 Here, TAK1 was transfected into shRNA‐mediated ATP1B3 silencing HepG2 and control cells (Figure 3Ca). As shown in Figure 3Cb, NF‐κB activation was strongly restrained in shRNA‐mediated ATP1B3 silencing cells. Meanwhile, the effect of TAK1 expression on HBV has been tested. In control cells, HBsAg and HBeAg were significantly downregulated after TAK1 expression and NF‐κB activation. However, HBV replication was recovered in shRNA‐mediated ATP1B3 silencing cells (Figure 3Cc). On the other hand, NF‐κB inhibitor Bay11 was employed to confirm the effect of NF‐κB inhibition on HBsAg and HBeAg reduction. Figure 3D showed that 10 μM Bay11 had partially restored the quantity of HBsAg and HBeAg in supernatants but not completely. We speculated that ATP1B3 could restrain HBV via NF‐κB activation and another unknown way.",
            "The NF‐κB/IFNs and NF‐κB/cytokines act as the key axis in the innate immune response against HBV infection,25 which has implicated to endogenous antiviral ISGs production. The type‐I to ‐III IFNs, TNF‐α, and IL‐6 act as the key effectors in the innate immune response against HBV infection.26-29 Hence, ATP1B3‐induced IFN (IFN‐α, IFN‐β, IL‐28A, and IL‐29) and cytokines (TNF‐α and IL‐6) expression were determined by RT‐PCR and ELISA. As shown in Figure 4A, ATP1B3 strongly upregulated IFN‐α and IL‐6 expression in HepG2 cells. Four antiviral ISGs, which might involve in different stages of HBV infection, ISG‐15, ISG‐56, OAS2, and BST‐2 were investigated. It was shown that ATP1B3 could obviously induce OAS2 and BST‐2, but not ISG‐15 and ISG‐56 expression (Figure 4B), and OAS2 might have no impact on HBV replication (data not shown). Since BST‐2 was reported to be likely to inhibit HBV particle release,17, 30 we speculated that ATP1B3‐induced BST‐2 expression could contribute to the suppression function on HBV antigen. Hence, IFN‐α‐induced BST‐2 expression in hepatocyte (HepG2) and nonhepatocyte (HEK293T) was investigated (Figure 4C). As it is known, BST‐2 is a type‐II transmembrane protein with 180 amino acids (approximately 19 kDa). However, previous studies indicated that endogenously expressed BST‐2 protein contained complex carbohydrate modifications and presented as a smear of multiple 20 to 30 kDa bands due to its N‐glycosylation.31 Compared with HEK293T cells, BST‐2 expression was remarkably upregulated by IFN‐α in HepG2 cells. And siRNA‐mediated ATP1B3 knockdown attenuated messenger RNA level of BST‐2 in HepG2 cells (Figure 4D), which supported the conclusion that as an IFN‐inducible antiviral protein, endogenous BST‐2 expression was downregulated due to the reduced IFNs production by ATP1B3 shutdown. Hence, we concluded that ATP1B3 could induce BST‐2 via NF‐κB/IFNs axis to promote HBV inhibition in hepatocyte."
        ],
        "3.4 ATP1B3 cooperates with BST‐2 to promote HBsAg restriction": [
            "As we know, BST‐2 can impair the secretion of HBV virions by interacting with HBsAg.15, 16 And ATP1B3 could interact with BST‐2 on cytomembrane.11 To prove the cooperation of ATP1B3 and BST‐2 on HBV restriction, we investigated the suppression effect of ATP1B3 on HBV in BST‐2‐negative cell, HEK293T.17 Figure 5A showed that ATP1B3 expression reduced the amount of HBsAg and HBeAg in culture supernatants of HEK293T cells, indicating that the restriction of ATP1B3 on HBV was independent of BST‐2. The restriction of ATP1B3 on HBsAg production in BST‐2‐positive cell, HepG2, was stronger than that in BST‐2‐negative HEK293T cells, indicating that BST‐2 might be a cooperator for HBsAg restriction in hepatocyte. To confirm the inhibition of ATP1B3 on HBV via NF‐κB/IFN‐α/BST‐2 axis, NF‐κB inhibitor Bay11 was used to investigate the effect of ATP1B3 on BST‐2 expression. As shown in Figure 5B, ATP1B3‐induced endogenous BST‐2 expression, but Bay11 impaired the function of ATP1B3.",
            "To further reveal the synergetic effect of ATP1B3 and BST‐2 on HBsAg restriction, HEK293T cells were transfected with ATP1B3 plus the empty vector or BST‐2 as indicated in Figure 5Ca. It showed that ATP1B3 with BST‐2 resulted in approximately 90% inhibition of HBsAg in HEK293T cells (Figure 5Cb). Exogenous BST‐2 enhanced the HBsAg restriction of ATP1B3 in BST‐2‐negative cells. On the other hand, we found that the HBsAg restriction of ATP1B3 was significantly rescued in si‐BST‐2‐treated HepG2 cells (Figure 5D). These findings further confirm that the restriction of ATP1B3 on HBeAg is BST‐2 independent, but ATP1B3 cooperates with BST‐2 to promote HBsAg restriction."
        ],
        "4 DISCUSSION": [
            "Na+/K+‐ATPase classically serves as an ion pump maintaining an electrochemical gradient across the plasma membrane that is essential for transepithelial transport, nutrient uptake, and membrane potential. In addition, Na+/K+‐ATPase also functions as a receptor, a signal transducer, and a cell adhesion molecule. Many pump‐independent and evolutionarily conserved functions for Na+/K+‐ATPase proteins have been described, and recent studies have shown that α or β‐subunit of Na+/K+‐ATPase is involved in HIV‐1, enterovirus 71, coronavirus, IAV/IBV, and HCMV infection.9-12, 32 However, the function of ATP1B3 on HBV is still unknown. To address the roles of ATP1B3 in HBV replication, overexpression and silencing of ATP1B3 were performed in hepatic cells to evaluate its effect on HBV replication. We confirm that ATP1B3 could suppress HBsAg and HBeAg in HepG2 cells (Figures 1 and 2). And this is the first time to prove that ATP1B3 is involved in DNA virus replication. With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we also prove that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor (data not shown). Our works exploit the novel function of Na+/K+‐ATPase subunit.",
            "NF‐κB is an important transcriptional regulator of inflammatory cytokines and proteins. It plays a key role in regulating the immune response to infection. Here, we prove and report that ATP1B3 expression could activate NF‐κB pathway by inducing the expression, phosphorylation, and nuclear import of P65 for the first time. TAK1 is a key regulator of the innate immunity and the proinflammatory signaling pathway. In response to IL‐1, TNF‐α, and toll‐like receptor agonists, it mediates the activation of NF‐κB, c‐Jun N‐terminal kinase, and p38 pathways.33 In addition, TAK1 has been proved to represent an intrinsic host restriction factor for HBV replication in hepatocytes.34 Similar to ATP1B3, TAK1 can activate NF‐κB and antagonize HBV. This suggests the NF‐κB pathway is important in HBV replication. Hence, in Figure 3C(c), HBsAg and HBeAg were significantly downregulated following TAK1 expression and NF‐κB activation in control cells. Although HBV replication recovered because of shRNA‐mediated ATP1B3 silencing, TAK1 overexpression still showed an anti‐HBV effect to some extent.",
            "Previous evidence on the relationship between NF‐κB activation and IFN production has been provided.35 Type‐I to ‐III IFNs are known to act as key effectors in the innate immune response against HBV infection. Moreover, IFN‐α treatment is licensed for hepatitis B therapy and has resulted in virus clearance in some patients. However, the mechanism underlying the effects of the IFN‐based therapeutics is still not clear. Here, we examined the novel function of ATP1B3 on NF‐κB activation as well as the production of type‐I to ‐III IFNs. The results show that ATP1B3 could activate the NF‐κB signaling pathway (Figure 3), and upregulate the production of IFN‐α, and finally upregulate antiviral associated ISGs (OAS2 and BST‐2) in cells (Figure 4). Another evidence for ATP1B3 activating NF‐κB is that ATP1B3 weakly activates HBV promoter S1P, S2P, and XP (data not shown). NF‐κB has already been associated with HBV transcription, however, the weak activation on HBV promoter cannot help virus replication at all.",
            "Actually, our previous studies have reported that BST‐2, working as a host defensive factor, suppressed HBV release by physically tethering nascent virions on the cell membrane and resulted in significantly reducing HBsAg expression in supernatants of BST‐2‐positive cell lines.17, 30 Therefore we speculate that ATP1B3 coordinates with BST‐2 to inhibit HBV antigen. We find ATP1B3 still inhibits HBV antigen in BST‐2‐negative HEK293T cells, indicating that the restriction of ATP1B3 on HBV is BST‐2‐independent (Figure 5A). Interestingly, it is found that ATP1B3 expression could increase the protein level of BST‐2 in cells (Figure 5B). Since BST‐2 has been identified as an ATP1B3‐binding protein in Hela cells,11 we surmised that ATP1B3 might enhance the stability of BST‐2 by protein binding. Results in Figure 5C and 5D completely confirm the synergistic effect between ATP1B3 and BST‐2 on HBsAg restriction. These results help us to well understand the HBV restriction mechanism of ATP1B3 by activates NF‐κB/IFNs axis. Indeed, IFNs have been demonstrated to be effective against infection caused by many viruses, such as influenza A virus,36, 37 hepatitis C virus,38 and coxsackievirus A16.25 Hence, the specificity of ATP1B3 antivirus function needs to be investigated in the future.",
            "Our work first identifies ATP1B3 as a novel host factor for HBV restriction. For the anti‐HBV mechanism, ATP1B3 activates NF‐κB/IFN‐α and NF‐κB/IL‐6 axis to attenuate HBV propagation. Through IFN‐α stimulation, ATP1B3 cooperates with ISG BST‐2, resulting in a synergistic effect to enhance inhibitory on HBsAg but not HBeAg. In summary, our work highlights ATP1B3 as a potential therapeutic molecule in HBV infection. The role of the β‐subunit family of Na+/K+‐ATPase in virus infection is also suggested to be worthy of further investigations."
        ],
        "ACKNOWLEDGMENTS": [
            "This work was supported by the Chinese Ministry of Science and Technology (2018ZX10302104‐001‐010), The National Natural Science Foundation of China (81672004 and 31270202), Science and Technology Department of Jilin Province (20160101044JC and 20160101042JC), Health Commission of Jilin Province (2016J065), The Key Laboratory of Molecular Virology of Jilin Province (20102209), and Norman Bethune Program of Jilin University (2015331) to Baisong Zheng.",
            "31Andrew AJ, Miyagi E, Kao S, Strebel K. The formation of cysteine‐linked dimers of BST‐2/tetherin is important for inhibition of HIV‐1 virus release but not for sensitivity to Vpu. Retrovirology. 2009; 6: 80.",
            "Enter your email address below.",
            "Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ],
        "References": []
    },
    "participants": [
        {
            "participant": "people",
            "number": 250000000,
            "context": "BST‐2 cooperated with ATP1B3 to antagonize HBsAg but not HBeAg expression in vitro. <mark class=\"stats\">Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1</mark>. Annually, 1.4 million deaths occur due to HBV‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2"
        }
    ],
    "statistics": [],
    "keywords": [
        "hbv restriction",
        "hepg2 cell",
        "Tris‐buffered saline with Tween‐20",
        "human cytomegalovirus",
        "enzyme‐linked immunosorbent assay",
        "short hairpin RNA",
        "nf‐κb activation",
        "transforming growth factor‐β activated kinase 1",
        "ATP1B3",
        "atp1b3 overexpression",
        "BST‐2",
        "Enterovirus 71",
        "hepatitis b e antigen",
        "hbv expression plasmid",
        "small interfering RNAs",
        "polyvinylidene difluoride",
        "hepatitis B virus",
        "IL‐6",
        "hbv replication",
        "nuclear factor‐κB",
        "quantitative reverse transcription‐polymerase chain reaction",
        "hepatitis B surface antigen",
        "anti‐hbv factor"
    ],
    "keyword_relevance": {
        "ATP1B3": 0.28199052132701424,
        "hepatitis B virus": 0.1872037914691943,
        "BST‐2": 0.14454976303317535,
        "nuclear factor‐κB": 0.11848341232227488,
        "hepatitis B surface antigen": 0.07819905213270142,
        "hepatitis B e antigen": 0.04976303317535545,
        "transforming growth factor‐β activated kinase 1": 0.026066350710900472,
        "short hairpin RNA": 0.023696682464454975,
        "IL‐6": 0.023696682464454975,
        "enzyme‐linked immunosorbent assay": 0.011848341232227487,
        "Enterovirus 71": 0.011848341232227487,
        "small interfering RNAs": 0.011848341232227487,
        "Tris‐buffered saline with Tween‐20": 0.009478672985781991,
        "polyvinylidene difluoride": 0.009478672985781991,
        "human cytomegalovirus": 0.0071090047393364926,
        "quantitative reverse transcription‐polymerase chain reaction": 0.004739336492890996,
        "hbv restriction": 0.0,
        "hepg2 cell": 0.0,
        "nf‐κb activation": 0.0,
        "atp1b3 overexpression": 0.0,
        "hepatitis b e antigen": 0.0,
        "hbv expression plasmid": 0.0,
        "hbv replication": 0.0,
        "anti‐hbv factor": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1 Annually, 1.4 million deaths occur due to HBV‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2 Currently, only nucleotide analogs and interferons (IFNs) are approved for the treatment of HBV infected patients.3<br/><br/>HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 HBV genome encodes four transcripts corresponding to capsid protein, envelope protein, reverse transcriptase (Pol), and regulatory protein (HBx).",
        "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1.",
        "HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4.",
        "Virus assembly begins with the formation of nucleocapsids by HBcAg, which are further enclosed by HBsAg.5.",
        "Hepatitis B e antigen (HBeAg) is another form of HBcAg, which translocates into the endoplasmic reticulum lumen for proteolytic processing and is secreted as a soluble protein.6.",
        "HBsAg and HBeAg are admitted important for HBV propagation and clinical diagnosis",
        "<h2 style=\"display: inline\">Results:</h2> 3.1 ATP1B3 suppresses HBV antigen expression in HepG2 cells<br/><br/>Previous studies revealed that ATP1B3 was involved in HIV‐1 or EV71 infection.11, 12 To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa).",
        "To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa).",
        "ATP1B3 expression significantly reduced the amount of HBsAg and HBeAg in HepG2 supernatants to approximately 20% of the control (Figure 1Ab).",
        "ELISA assay indicated that ATP1B3 expression reduced the amount of HBsAg and HBeAg in HepG2 supernatants (Figure 1C and 1D)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Na+/K+‐ATPase classically serves as an ion pump maintaining an electrochemical gradient across the plasma membrane that is essential for transepithelial transport, nutrient uptake, and membrane potential.",
        "The authors confirm that ATP1B3 could suppress HBsAg and HBeAg in HepG2 cells (Figures 1 and 2).",
        "This is the first time to prove that ATP1B3 is involved in DNA virus replication.",
        "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, the authors prove that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor.",
        "The authors' works exploit the novel function of Na+/K+‐ATPase subunit"
    ],
    "structured_summary": {
        "Introduction": [
            "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1 Annually, 1.4 million deaths occur due to HBV‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2 Currently, only nucleotide analogs and interferons (IFNs) are approved for the treatment of HBV infected patients.3<br/><br/>HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 HBV genome encodes four transcripts corresponding to capsid protein, envelope protein, reverse transcriptase (Pol), and regulatory protein (HBx).",
            "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1.",
            "HBV is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4.",
            "Virus assembly begins with the formation of nucleocapsids by HBcAg, which are further enclosed by HBsAg.5.",
            "Hepatitis B e antigen (HBeAg) is another form of HBcAg, which translocates into the endoplasmic reticulum lumen for proteolytic processing and is secreted as a soluble protein.6.",
            "HBsAg and HBeAg are admitted important for HBV propagation and clinical diagnosis"
        ],
        "Results": [
            "3.1 ATP1B3 suppresses HBV antigen expression in HepG2 cells<br/><br/>Previous studies revealed that ATP1B3 was involved in HIV‐1 or EV71 infection.11, 12 To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa).",
            "To investigate the effect of ATP1B3 on HBV propagation, 400 ng pCMV ayw HBV and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa).",
            "ATP1B3 expression significantly reduced the amount of HBsAg and HBeAg in HepG2 supernatants to approximately 20% of the control (Figure 1Ab).",
            "ELISA assay indicated that ATP1B3 expression reduced the amount of HBsAg and HBeAg in HepG2 supernatants (Figure 1C and 1D)"
        ],
        "Conclusion": [
            "Na+/K+‐ATPase classically serves as an ion pump maintaining an electrochemical gradient across the plasma membrane that is essential for transepithelial transport, nutrient uptake, and membrane potential.",
            "The authors confirm that ATP1B3 could suppress HBsAg and HBeAg in HepG2 cells (Figures 1 and 2).",
            "This is the first time to prove that ATP1B3 is involved in DNA virus replication.",
            "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, the authors prove that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor.",
            "The authors' works exploit the novel function of Na+/K+‐ATPase subunit"
        ]
    },
    "reference_links": [],
    "facts": [
        "that ATP1B3 overexpression reduced the quantity of hepatitis B surface antigen and hepatitis B e antigen in supernatants",
        "NF‐κB inhibitor impaired the restraint of ATP1B3 on HBV replication",
        "This counteraction effect of Bay11 proved that ATP1B3‐induced NF‐κB activation was crucial for",
        "interleukin‐6 production were increased in HepG2 cells after the NF‐κB activation",
        "Further experiments proved that ATP1B3 overexpression induced anti‐HBV factor BST‐2 expression by NF‐κB",
        "BST‐2 cooperated with ATP1B3 to antagonize HBsAg",
        "Hepatitis B virus infection causes a wide spectrum of liver diseases over 250 million people",
        "only nucleotide analogs and interferons are approved for the treatment of HBV infected patients.3",
        "enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 HBV genome encodes four transcripts corresponding to capsid protein",
        "Virus assembly begins with the formation of nucleocapsids",
        "which are further enclosed by HBsAg.5 HBV virions",
        "the main viral particles produced during the replication of HBV",
        "Hepatitis B e antigen is another form of HBcAg",
        "which translocates into the endoplasmic reticulum lumen for proteolytic processing",
        "HBeAg are admitted important for HBV propagation",
        "Previous studies revealed that ATP1B3 was involved in",
        "ng empty control plasmids were cotransfected into HepG2 cells",
        "ATP1B3 expression significantly reduced the amount of HBsAg",
        "ELISA results indicated that ATP1B3 suppressed HBV antigen in a dose‐dependent manner",
        "ELISA assay indicated that ATP1B3 expression reduced the amount of HBsAg",
        "Na+/K+‐ATPase classically serves as an ion pump maintaining an electrochemical gradient across the plasma membrane",
        "that is essential for transepithelial transport",
        "recent studies have shown that α or β‐subunit of Na+/K+‐ATPase is involved in",
        "overexpression and silencing of ATP1B3 were performed in hepatic cells to evaluate its effect on HBV replication",
        "the first time to prove that ATP1B3 is involved in",
        "that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor",
        "Our works exploit the novel function of Na+/K+‐ATPase subunit",
        "which are further enclosed by HBsAg.5",
        "that the HBsAg restriction of ATP1B3 was significantly rescued in si‐BST‐2‐treated HepG2 cells"
    ],
    "claims": [
        "We demonstrated that ATP1B3 overexpression reduced the quantity of hepatitis B surface antigen (HBsAg) and hepatitis B e antigen (HBeAg) in supernatants of HBV expression plasmids cotransfected HepG2 cells",
        "We reported that ATP1B3 expression could activate nuclear factor‐κB (NF‐κB) pathway by inducing the expression, phosphorylation, and nuclear import of P65 for the first time",
        "Our work identified ATP1B3 as a novel candidate of HBV restrictor with unrevealed mechanism and we highlighted it might serve as a potential therapeutic molecule for HBV infection",
        "And we proved ATP1B3‐induced its binding protein BST‐2 to antagonize HBsAg but not HBeAg in HepG2 cells",
        "Our work provided novel evidence and mechanism of ATP1B3 on viral infection",
        "To prove the cooperation of ATP1B3 and BST‐2 on HBV restriction, we investigated the suppression effect of ATP1B3 on HBV in BST‐2‐negative cell, HEK293T.17",
        "On the other hand, we found that the HBsAg restriction of ATP1B3 was significantly rescued in si‐BST‐2‐treated HepG2 cells (Figure 5D)",
        "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we also prove that the restriction function of ATP1B3 on HBV is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor (data not shown)",
        "We prove and report that ATP1B3 expression could activate NF‐κB pathway by inducing the expression, phosphorylation, and nuclear import of P65 for the first time",
        "We examined the novel function of ATP1B3 on NF‐κB activation as well as the production of type‐I to ‐III IFNs",
        "We find ATP1B3 still inhibits HBV antigen in BST‐2‐negative HEK293T cells, indicating that the restriction of ATP1B3 on HBV is BST‐2‐independent (Figure 5A)"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "nuclear factor‐κB inhibitor (Bay11) impaired the restraint of ATP1B3 on hepatitis B virus replication. This counteraction effect of Bay11 proved that ATP1B3‐induced nuclear factor‐κB activation was crucial for hepatitis B virus restriction",
        "Further experiments proved that ATP1B3 overexpression induced anti‐hepatitis B virus factor BST‐2 expression by nuclear factor‐κB/IFN‐α axis in HepG2 cells but not HEK293T cells, and ATP1B3 silencing downregulated BST‐2 messenger RNA level in HepG2 cells",
        "As an hepatitis B virus restriction factor, BST‐2 cooperated with ATP1B3 to antagonize hepatitis B surface antigen but not hepatitis B e antigen in HepG2 cells",
        "We proved ATP1B3‐induced its binding protein BST‐2 to antagonize hepatitis B surface antigen but not hepatitis B e antigen in HepG2 cells",
        "Previous studies revealed that ATP1B3 was involved in HIV‐1 or Enterovirus 71 infection.11, 12",
        "To investigate the effect of ATP1B3 on hepatitis B virus propagation, 400 ng pCMV ayw hepatitis B virus and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa)",
        "ATP1B3 expression significantly reduced the amount of hepatitis B surface antigen and hepatitis B e antigen in HepG2 supernatants to approximately 20% of the control (Figure 1Ab)",
        "When 200 to 800 ng ATP1b3 cotransfected with 400 ng pCMV ayw hepatitis B virus, enzyme‐linked immunosorbent assay results indicated that ATP1B3 suppressed hepatitis B virus antigen in a dose‐dependent manner (Figure 1Ba,b)",
        "400 ng pCMV‐hepatitis B virus or pHBV1.3 and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells",
        "We found that the hepatitis B surface antigen restriction of ATP1B3 was significantly rescued in si‐BST‐2‐treated HepG2 cells (Figure 5D)",
        "Many pump‐independent and evolutionarily conserved functions for Na+/K+‐ATPase proteins have been described, and recent studies have shown that α or β‐subunit of Na+/K+‐ATPase is involved in HIV‐1, enterovirus 71, coronavirus, IAV/IBV, and human cytomegalovirus infection.9-12, 32",
        "To address the roles of ATP1B3 in hepatitis B virus replication, overexpression and silencing of ATP1B3 were performed in hepatic cells to evaluate its effect on hepatitis B virus replication",
        "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we prove that the restriction function of ATP1B3 on hepatitis B virus is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor"
    ],
    "top_statements": [
        "Hepatitis B virus (HBV) infection causes a wide spectrum of liver diseases over 250 million people around the world.1 Annually, 1.4 million deaths occur due to hepatitis B virus‐related diseases, including liver cirrhosis, liver failure, and hepatocellular carcinoma.2 Currently, only nucleotide analogs and interferons (IFNs) are approved for the treatment of hepatitis B virus infected patients.3<br/><br/>hepatitis B virus is a hepatotropic, enveloped virus of the Hepadnaviridae family with a partial double‐stranded relaxed circular DNA genome.4 hepatitis B virus genome encodes four transcripts corresponding to capsid protein, envelope protein, reverse transcriptase (Pol), and regulatory protein (HBx)",
        "To investigate the effect of ATP1B3 on hepatitis B virus propagation, 400 ng pCMV ayw hepatitis B virus and 400 ng ATP1B3 plasmids or 400 ng empty control plasmids were cotransfected into HepG2 cells (Figure 1Aa)",
        "ATP1B3 expression significantly reduced the amount of hepatitis B surface antigen and hepatitis B e antigen in HepG2 supernatants to approximately 20% of the control (Figure 1Ab)",
        "When 200 to 800 ng ATP1b3 cotransfected with 400 ng pCMV ayw hepatitis B virus, enzyme‐linked immunosorbent assay results indicated that ATP1B3 suppressed hepatitis B virus antigen in a dose‐dependent manner (Figure 1Ba,b)",
        "To address the roles of ATP1B3 in hepatitis B virus replication, overexpression and silencing of ATP1B3 were performed in hepatic cells to evaluate its effect on hepatitis B virus replication",
        "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we prove that the restriction function of ATP1B3 on hepatitis B virus is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor"
    ],
    "headline": "With the consideration of ATP1B3 on Na+/K+‐ATPase activity, we prove that the restriction function of ATP1B3 on hepatitis B virus is independent of Na+/K+‐ATPase activity by using Na+/K+‐ATPase inhibitor",
    "contexts": [],
    "abbreviations": {
        "HBV": "hepatitis B virus",
        "HBsAg": "hepatitis B surface antigen",
        "HBeAg": "hepatitis B e antigen",
        "NF‐κB": "nuclear factor‐κB",
        "HCMV": "human cytomegalovirus",
        "EV71": "Enterovirus 71",
        "shRNA": "short hairpin RNA",
        "qRT‐PCR": "quantitative reverse transcription‐polymerase chain reaction",
        "TAK1": "transforming growth factor‐β activated kinase 1",
        "siRNA": "small interfering RNAs",
        "ELISA": "enzyme‐linked immunosorbent assay",
        "PVDF": "polyvinylidene difluoride",
        "TBST": "Tris‐buffered saline with Tween‐20"
    }
}
