{
    "filename": "jmv.25743.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/jmv.25743",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/jmv.25743"
        },
        "title": "Analyzing the Epidemiological Outbreak of COVID‐19: A Visual Exploratory Data Analysis (EDA) Approach",
        "keywords": [
            "coronavirus",
            "data analysis",
            "visualization",
            "COVID-19",
            "SARS-CoV-2",
            "china"
        ],
        "author": "Samrat Kumar Dey, Md. Mahbubur Rahman, Umme Raihan Siddiqi, Arpita Howlader",
        "date": 2020,
        "affiliations": [
            "Department of Computer Science and EngineeringDhaka International University (DIU) Dhaka 1205 Bangladesh",
            "Department of Computer Science and EngineeringMilitary Institute of Science and Technology (MIST), Mirpur Cantonment Dhaka 1216 Bangladesh",
            "Department of PhysiologyShaheed Suhrawardy Medical College (ShSMC) Dhaka 1207 Bangladesh",
            "Department of Computer and Communication EngineeringPatuakhali Science and Technology University (PSTU) Dumki 8602 Patuakhali Bangladesh"
        ],
        "journal": "Journal of Medical Virology",
        "abstract": "There is an obvious concern globally regarding the fact about the emerging coronavirus 2019-nCoV as a worldwide public health threat. As the outbreak of COVID-19 causes by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) progresses within China and beyond, rapidly available epidemiological data are needed to guide strategies for situational awareness and intervention. The recent outbreak of pneumonia in Wuhan, China caused by the SARS-CoV-2 emphasizes the importance of analyzing the epidemiological data of this novel virus and predicting their risks of infecting people all around the globe. In this article, we present an effort to compile and analyze epidemiological outbreak information on COVID-19 based on the several open datasets on",
        "references": "@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  url = {https://doi.org/10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{drosten2003a,\n  author = {Drosten, C. and Günther, S. and Preiser, W.},\n  title = {Identification of a novel coronavirus associated with severe acute respiratory syndrome},\n  journal = {N Engl J Med},\n  date = {2003},\n  volume = {348},\n  pages = {1967–1976},\n  more-authors = {true},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, Y. and Liu, Q. and Guo, D.},\n  title = {Emerging coronaviruses: genome structure, replication, and pathogenesis},\n  journal = {J Med Virol},\n  volume = {2020},\n  url = {https://doi.org/10.1002/jmv.25681},\n  language = {}\n}\n@misc{w-a,\n  author = {W.H.O.},\n  title = {Novel coronavirus – China},\n  date = \"Jan 12,\" # \"Jan\",\n  volume = {2020},\n  url = {http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/},\n  unmatched-volume = {19, 2020).},\n  language = {}\n}\n@article{hui-a,\n  author = {Hui, D.S. and Azhar, E.I. and Madani, T.A.},\n  title = {The continuing 2019‐nCoV epidemic threat of novel coronaviruses to global health- The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int J Infect Dis},\n  volume = {2020},\n  pages = {264–266},\n  more-authors = {true},\n  number = {2020},\n  language = {}\n}\n@article{lu-a,\n  author = {Lu, H. and Stratton, C.W. and Tang, Y.W.},\n  title = {Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle},\n  journal = {J Med},\n  volume = {2020},\n  url = {https://doi.org/10.1002/jmv.25678},\n  language = {}\n}\n@book{unknown2019a,\n  date = {2019},\n  title = {Novel Coronavirus},\n  publisher = {China (2019},\n  url = {https://www.cdc.gov/coronavirus/2019-nCoV/summary.html.},\n  language = {},\n  address = {Wuhan},\n  organization = {Centers for Disease Control and Prevention}\n}\n@article{lu-b,\n  author = {Lu, H. and Stratton, C.W. and Tang, Y.W.},\n  title = {Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle},\n  journal = {J Med},\n  volume = {2020},\n  url = {https://doi.org/10.1002/jmv.25678},\n  language = {}\n}\n@article{ji-a,\n  author = {Ji, W. and Wang, W. and Zhao, X. and Zai, J. and Li, X.},\n  title = {Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human},\n  journal = {J Med Virol},\n  volume = {2020},\n  url = {https://doi.org/10.1002/jmv.25682},\n  language = {}\n}\n@article{yoo-a,\n  author = {Yoo, J.H.},\n  title = {The fight against the 2019-nCoV outbreak: an arduous march has just begun},\n  journal = {J Korean Med Sci},\n  volume = {2020},\n  pages = {56},\n  url = {https://doi:},\n  unmatched-volume = {10.3346/jkms.2020.35.e56},\n  number = {35},\n  language = {}\n}\n@misc{gorbalenya-a,\n  author = {Gorbalenya, A.E. and Baker, S.C. and Baric, R.S. and de Groot, R.J. and Drosten, C. and Gulyaeva, A.A.},\n  title = {Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11},\n  url = {https://doi:},\n  volume = {10},\n  more-authors = {true},\n  number = {1101/2020},\n  language = {}\n}\n@misc{lauren-a,\n  author = {Lauren, G.},\n  title = {Coronavirus COVID-19 Global Cases by Johns Hopkins CSSE. January 23, 2020},\n  url = {https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html},\n  language = {},\n  urldate = {(on 16 February 2020)}\n}\n",
        "links": [
            "https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200224-sitrep-35-covid19.pdf?sfvrsn=1ac4218d2",
            "https://numpy.org/",
            "https://plot.ly",
            "https://matplotlib.org",
            "https://seaborn.pydata.org",
            "https://pandas.pydata.org",
            "http://samratdey.me/visualization.html",
            "https://jupyter.org"
        ],
        "emails": [
            "sopnil.samrat@gmail.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nUR  - https://doi.org/10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Drosten, C.\nAU  - Günther, S.\nAU  - Preiser, W.\nTI  - Identification of a novel coronavirus associated with severe acute respiratory syndrome\nT2  - N Engl J Med\nPY  - 2003\nDA  - 2003\nVL  - 348\nSP  - 1967\nEP  - 1976\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Liu, Q.\nAU  - Guo, D.\nTI  - Emerging coronaviruses: genome structure, replication, and pathogenesis\nT2  - J Med Virol\nVL  - 2020\nUR  - https://doi.org/10.1002/jmv.25681\nLA  - \nER  - \n\nTY  - GEN\nAU  - W.H.O.\nTI  - Novel coronavirus – China\nPY  - \"Jan 12,\" # \"Jan\"\nDA  - \"Jan 12,\" # \"Jan\"\nVL  - 2020\nUR  - http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/\nC1  - 19, 2020).\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nAU  - Azhar, E.I.\nAU  - Madani, T.A.\nTI  - The continuing 2019‐nCoV epidemic threat of novel coronaviruses to global health- The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int J Infect Dis\nVL  - 2020\nSP  - 264\nEP  - 266\nC1  - true\nIS  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, H.\nAU  - Stratton, C.W.\nAU  - Tang, Y.W.\nTI  - Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle\nT2  - J Med\nVL  - 2020\nUR  - https://doi.org/10.1002/jmv.25678\nLA  - \nER  - \n\nTY  - BOOK\nPY  - 2019\nDA  - 2019\nTI  - Novel Coronavirus\nPB  - China (2019\nUR  - https://www.cdc.gov/coronavirus/2019-nCoV/summary.html.\nLA  - \nCY  - Wuhan\nC1  - Centers for Disease Control and Prevention\nER  - \n\nTY  - JOUR\nAU  - Lu, H.\nAU  - Stratton, C.W.\nAU  - Tang, Y.W.\nTI  - Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle\nT2  - J Med\nVL  - 2020\nUR  - https://doi.org/10.1002/jmv.25678\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ji, W.\nAU  - Wang, W.\nAU  - Zhao, X.\nAU  - Zai, J.\nAU  - Li, X.\nTI  - Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human\nT2  - J Med Virol\nVL  - 2020\nUR  - https://doi.org/10.1002/jmv.25682\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yoo, J.H.\nTI  - The fight against the 2019-nCoV outbreak: an arduous march has just begun\nT2  - J Korean Med Sci\nVL  - 2020\nSP  - 56\nUR  - https://doi:\nC1  - 10.3346/jkms.2020.35.e56\nIS  - 35\nLA  - \nER  - \n\nTY  - GEN\nAU  - Gorbalenya, A.E.\nAU  - Baker, S.C.\nAU  - Baric, R.S.\nAU  - de Groot, R.J.\nAU  - Drosten, C.\nAU  - Gulyaeva, A.A.\nTI  - Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11\nUR  - https://doi:\nVL  - 10\nC1  - true\nIS  - 1101/2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lauren, G.\nTI  - Coronavirus COVID-19 Global Cases by Johns Hopkins CSSE. January 23, 2020\nUR  - https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html\nLA  - \nC1  - (on 16 February 2020)\nER  - \n\n",
        "author_conclusions": [
            "In conclusion, the dataset we have used for our experiment 2019 Coronavirus dataset (January - February 2020), COVID-19 (nCOV-19) Corona Virus Spread Dataset, and Novel Corona Virus 2019 Dataset can be useful to monitor the emerging outbreaks, such as 2019-nCoV. Such activities can help generate and disseminate detailed information to the scientific community, especially in the early stages of an outbreak when there is little else available, allowing for independent assessments of key parameters that influence interventions. We observe an interesting different case reported based on the different datasets of 2019-nCoV, which helps us to understand that it needs more epidemiological and serological studies. We also investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases. As a caveat, this is an early data analysis and visualization approach of a situation that is rapidly evolving. To best of our knowledge, this is the very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources. However, knowledge about this novel SARS-CoV-2 virus remains limited among general people around the globe. Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2. Therefore, A user-friendly data visualization model will be more effective to understand the epidemic outbreak of this severe disease. Visualization model like Map view and Tree Map View provides an interactive interface and visualize each and every raw fact in a comprehensive manner. Hopefully, in the coming weeks, we will continue to monitor this outbreak's epidemiology data that we have used in this research and from other official sources."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Tabular representation of different data sources of 2019-nCoV"
            },
            {
                "id": "2",
                "caption": "Columns description of 2019-nCoV datasets from different sources"
            },
            {
                "id": "3",
                "caption": "Countries with confirmed, deaths, and recovered reported till 16 February 2020 and different China provinces with confirmed cases"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Exploratory data analysis of the number of recovered cases in China with data visualization. Initially, till 28 January 2020, the number of recovered patients in China was 23 but surprisingly it increases gradually and lastly till 16 February 2020 the number of recovered patients was 6639"
            },
            {
                "id": "2",
                "caption": "Exploratory data analysis of the number of recovered cases outside China with data visualization. It depicts that the rate of recovery outside China also increases regularly and till 16 February 2020 the number of recovered patients was 112 worldwide"
            },
            {
                "id": "3",
                "caption": "Comparative analysis of different cases reported by Hubei, other provinces of China, and the rest of the world till 16 February 2020. Hubei has confirmed 58182 infected patients whereas other provinces in China and the rest of the world confirmed 12264 and 425 cases respectively"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/jmv.25743.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jmv.25743/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jmv.25743/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/jmv.25743/img-003.png"
        ]
    },
    "sections": {
        "introduction": [
            "Recent pneumonia outbreak in Wuhan, China has brought closely into our sight the 2019 Novel Coronavirus (2019-nCoV). This new coronavirus, named 2019‐nCoV, belonging to the Orthocoronavirinae subfamily, distinct from MERS‐CoV and SARS‐CoV, was described in reference.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The first case of an unexplained new pneumonia origin was detected on 12 December 2019 and was later determined by the Chinese Center for Disease Control and Prevention (CDC) as a non-SARS novel coronavirus. The Coronaviridae family consists of a group of large, single, plus stranded RNA viruses isolated from multiple species, and it is known to cause the common cold and diarrheal diseases in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In the year of 2003, the SARS outbreak was associated with a new coronavirus (severe acute respiratory syndrome coronavirus [ SARS‐CoV]).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] However, a number of cases of unknown cause of pneumonia occurred in Wuhan, Hubei, China in December 2019, with clinical presentations closely resembling viral pneumonia.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] A total of 1975 cases of pneumonia have been confirmed in China so far (according to the state council information office in Beijing, China's capital, January 26, 2020).[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Yet the virus has tended to spread out of China, since one case in Thailand, one case in Japan and two cases in Korea had been sequentially reported since 15 January 2020.7 Surprisingly, the transmission of animals to humans is considered the origin of epidemics, as in November many patients reported to have visited a local fish and wild animal market in Wuhan. Apart from this, recently, evidence has been gathered for the animal to the human and interhuman transmission of the virus.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] The situation is getting serious day by day and for further prevention and control, it is imperative that we have a better understanding of its pandemic nature. On 30 January 2020, World Health Organization (WHO) declared that COVID-19 outbreak as the sixth public health emergency of international concern, following H1N1 (2009), polio (2014), Ebola in West Africa (2014), Zika (2016) and Ebola in the Democratic Republic of Congo (2019).[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Meanwhile, on 11 February 2020, the World Health Organization (WHO) announced a new name for the epidemic disease caused by 2019-nCoV: coronavirus disease (COVID-19). Until 24 February 2020, 2019-nCoV has affected more than 79,331 patients in 29 countries/regions and has become a major global health concern. Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020. However, rest of the world has confirmed 2069 cases (300 new cases) with 23 deaths reported so far. Till now, China reported 415 new confirmed cases, with 150 new deaths. In comparison, there were 300 new confirmed cases reported outside of China with the number of new deaths being 6 (https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200224-sitrep-35-covid19.pdf?sfvrsn=1ac4218d2). With regard to the virus itself, the International Committee on Virus Taxonomy has renamed 2019-nCoV as a severe acute respiratory coronavirus-2 syndrome (SARS-CoV-2)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. As the outbreak of the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is expanding rapidly in China and beyond, threatening to become a global pandemic, epidemiological data needs to be analyzed in a way so that the exploratory data analysis (EDA) methods and visualization model will increase the situational awareness among the mass community in upcoming days. Health workers, governments and the public therefore need to cooperate globally to prevent its spread."
        ],
        "methods": [
            "We used the open dataset of Novel Corona Virus 2019 provided by the Johns Hopkins University; they made an exceptional dashboard using the affected cases data to date.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Apart from this, they also provide an opportunity for data analyst and researcher by providing the data available in google sheets format. Therefore, daily level information on the affected people can provide some interesting insights when it is made available to the broader data science community. This dataset has daily level information on the number of affected cases, deaths, and recovery on the cases of 2019 novel coronavirus. As this is a time-series data and so the number of cases on any given day is the cumulative number. The data is available from 22 January 2020. Our research team believes that these epidemic data should be openly available and easily accessible for all health professionals and data scientists. This dataset would serve as a starting point for people to gather more data about epidemics, not just statistics, but also new stories, government responses and so on."
        ],
        "results": [
            "This research analyzed three different categories of data including confirmed, death and recovered cases inside china for a time period of 22 January to 16 February 2020. This will also provide a comparative analysis of all the cases reported inside and outside of China. However, we present different cases worldwide in order to comprehend the specific numbers of cases reported for a specific time period. After analyzing, there were 58182 confirmed cases of COVID-19 on 16 February 2020. However, the highest number of deaths reported in China on 16 February 2020 was 1696. Surprisingly, there was a significant number of recovered cases reported till 16 February 2020 and it was around 6639 ( Figure 1)."
        ],
        "discussion": [
            "Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease. And the issues resulting from the advent of a newly identified organism as it spreads through individuals and across national and international frontiers. At the advent of an outbreak such as this, readily available data and information are equally important to begin the evaluation needed to understand the risks and start containment outbreak activities. Such information includes initial reports of countries with confirmed, death and recovered cases ratio, also, how the countries outside china are affecting, how the province of china are struggling to handle the situation of COVID-19 and more importantly ratio analysis of these real-world data, as well as information obtained from specific regions of globally from past outbreaks. Information and understanding of the consequences are needed to help refine the risk assessment as the outbreak continues and to ensure that patients are best managed. Much of this information emerges in real-time, challenges our understanding, yet refines our responses. The analysis presented here based on exploratory data analysis (EDA) and visual exploratory data analysis (V-EDA) with the help of the dataset provided by John Hopkins University, World Health Organization (WHO), Chinese Center for Disease Control and Prevention (CDC), National Health Commission (NHC), and DXY. However, we have preprocessed and cleaned the dataset information according to our needs. For storing and analyzing the data, we have used the python-based library of NumPy (https://numpy.org/) and pandas (https://pandas.pydata.org). Matplotlib (https://matplotlib.org), Plotly (https://plot.ly), Seaborn (https://seaborn.pydata.org), and Folium were also used to visualize the highlighted data in an interactive manner. All the experiment with the dataset has been made by using the support of Jupyter Notebook (https://jupyter.org) in a Linux based local machine platform by using Python Language in the Machine Learning research lab at the Dhaka International University (DIU). We report here each and every single detail of different cases of COVID-19 between 22 January 2020 to 16 February 2020. Currently, there is an obvious urgency to understand the consequences of SARS-CoV-2 viruses not only in China but also worldwide to aware of ourselves for upcoming days. Therefore, this is a minor initiative of analyzing real-world time series data and visualize them in such a manner so that peoples around the globe have better understandings of its severe nature. We are still observing the undesirable prevalence of this SARS-CoV-2 virus and to date 24 February 2020 the number of death cases reported was 2618 and among them, only 23 death cases reported outside China. This is extremely alarming not only to China but to the rest of the world as well. In this research, we have enlisted the most reported cases in China, outside China and in different provinces in China. We also analyzed the number of affected countries with reported confirmed, deaths and recovered cases. Apart from that, we designed Map view and Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19."
        ],
        "conclusion": [
            "In conclusion, the dataset we have used for our experiment 2019 Coronavirus dataset (January - February 2020), COVID-19 (nCOV-19) Corona Virus Spread Dataset, and Novel Corona Virus 2019 Dataset can be useful to monitor the emerging outbreaks, such as 2019-nCoV. Such activities can help generate and disseminate detailed information to the scientific community, especially in the early stages of an outbreak when there is little else available, allowing for independent assessments of key parameters that influence interventions. We observe an interesting different case reported based on the different datasets of 2019-nCoV, which helps us to understand that it needs more epidemiological and serological studies. We also investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases. As a caveat, this is an early data analysis and visualization approach of a situation that is rapidly evolving. To best of our knowledge, this is the very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources. However, knowledge about this novel SARS-CoV-2 virus remains limited among general people around the globe. Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2. Therefore, A user-friendly data visualization model will be more effective to understand the epidemic outbreak of this severe disease. Visualization model like Map view and Tree Map View provides an interactive interface and visualize each and every raw fact in a comprehensive manner. Hopefully, in the coming weeks, we will continue to monitor this outbreak's epidemiology data that we have used in this research and from other official sources."
        ],
        "disclosures": [
            "All authors declare no competing interest"
        ],
        "acknowledgment": [
            "Authors would like to acknowledge the Johns Hopkins University for open sourcing their dataset. Also, like to acknowledge World Health Organization (WHO) for their timely situational reports on 2019-nCoV. We are also highly grateful to CDC, NHC and DXY for making the data available in first place."
        ],
        "data_availability": [
            "All the data analysis and visualization models that we have analyzed for this research article including EDA and VEDA are available at this URL (http://samratdey.me/visualization.html)"
        ]
    },
    "structured_content": {
        "1. Introduction": [
            "Recent pneumonia outbreak in Wuhan, China has brought closely into our sight the 2019 Novel Coronavirus (2019-nCoV). This new coronavirus, named 2019‐nCoV, belonging to the Orthocoronavirinae subfamily, distinct from MERS‐CoV and SARS‐CoV, was described in reference.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The first case of an unexplained new pneumonia origin was detected on 12 December 2019 and was later determined by the Chinese Center for Disease Control and Prevention (CDC) as a non-SARS novel coronavirus. The Coronaviridae family consists of a group of large, single, plus stranded RNA viruses isolated from multiple species, and it is known to cause the common cold and diarrheal diseases in humans.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In the year of 2003, the SARS outbreak was associated with a new coronavirus (severe acute respiratory syndrome coronavirus [ SARS‐CoV]).[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] However, a number of cases of unknown cause of pneumonia occurred in Wuhan, Hubei, China in December 2019, with clinical presentations closely resembling viral pneumonia.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] A total of 1975 cases of pneumonia have been confirmed in China so far (according to the state council information office in Beijing, China's capital, January 26, 2020).[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Yet the virus has tended to spread out of China, since one case in Thailand, one case in Japan and two cases in Korea had been sequentially reported since 15 January 2020.7 Surprisingly, the transmission of animals to humans is considered the origin of epidemics, as in November many patients reported to have visited a local fish and wild animal market in Wuhan. Apart from this, recently, evidence has been gathered for the animal to the human and interhuman transmission of the virus.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>,<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] The situation is getting serious day by day and for further prevention and control, it is imperative that we have a better understanding of its pandemic nature. On 30 January 2020, World Health Organization (WHO) declared that COVID-19 outbreak as the sixth public health emergency of international concern, following H1N1 (2009), polio (2014), Ebola in West Africa (2014), Zika (2016) and Ebola in the Democratic Republic of Congo (2019).[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] Meanwhile, on 11 February 2020, the World Health Organization (WHO) announced a new name for the epidemic disease caused by 2019-nCoV: coronavirus disease (COVID-19). Until 24 February 2020, 2019-nCoV has affected more than 79,331 patients in 29 countries/regions and has become a major global health concern. Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020. However, rest of the world has confirmed 2069 cases (300 new cases) with 23 deaths reported so far. Till now, China reported 415 new confirmed cases, with 150 new deaths. In comparison, there were 300 new confirmed cases reported outside of China with the number of new deaths being 6 (https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200224-sitrep-35-covid19.pdf?sfvrsn=1ac4218d2). With regard to the virus itself, the International Committee on Virus Taxonomy has renamed 2019-nCoV as a severe acute respiratory coronavirus-2 syndrome (SARS-CoV-2)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. As the outbreak of the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is expanding rapidly in China and beyond, threatening to become a global pandemic, epidemiological data needs to be analyzed in a way so that the exploratory data analysis (EDA) methods and visualization model will increase the situational awareness among the mass community in upcoming days. Health workers, governments and the public therefore need to cooperate globally to prevent its spread."
        ],
        "2. Material and Methods": [
            "We used the open dataset of Novel Corona Virus 2019 provided by the Johns Hopkins University; they made an exceptional dashboard using the affected cases data to date.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>] Apart from this, they also provide an opportunity for data analyst and researcher by providing the data available in google sheets format. Therefore, daily level information on the affected people can provide some interesting insights when it is made available to the broader data science community. This dataset has daily level information on the number of affected cases, deaths, and recovery on the cases of 2019 novel coronavirus. As this is a time-series data and so the number of cases on any given day is the cumulative number. The data is available from 22 January 2020. Our research team believes that these epidemic data should be openly available and easily accessible for all health professionals and data scientists. This dataset would serve as a starting point for people to gather more data about epidemics, not just statistics, but also new stories, government responses and so on."
        ],
        "2.1 Description of the Dataset from Different Sources": [
            "For this article, various sources of the dataset have been used for our analysis and visualizations. Mainly, we have used three different sources of dataset including 2019 Coronavirus dataset (January - February 2020) which tracks the spread of 2019-nCoV, COVID-19 (nCOV-19) Corona Virus Spread dataset which consist of number of confirmed, death and recovered reported and Novel Corona Virus 2019 dataset which handles the day level information on 2019-nCoV affected cases. Table 1 provides insight on each dataset and their respective data files with their column description. Moreover, we also developed Table 2 for providing the data analyst with a comprehensive knowledge of every column for the used dataset. We have enlisted each distinguished column from all three different sources of the dataset and assemble it according to their appearances in the dataset.",
            "We analyzed our datasets with different exploratory data analysis methods and visualize those data to provide a sufficient consciousness regarding the outbreak of COVID-19 all over the globe. Our exploit data performed with the 2019 Coronavirus dataset (January February 2020), COVID-19 (nCOV-19) Corona Virus Spread Dataset and Novel Corona",
            "Virus 2019 Datasets. Here we present an effort to visualize and analyze data between 22 January 2020 and 16 February 2020. However, a massive number of cases are reported in China compared to the rest of the world and interestingly the next few affected countries are the neighbors of China. Moreover, even in China most of the cases reported are from a particular province Hubei. It is no surprise because Hubei's capital is Wuhan, where the first cases are reported. Till now, COVID-19 propagated almost 29 countries worldwide and 31 states or provinces in China. Outside China, as expected, there was not much death due to COVID-19 recorded. Only Five deaths outside China are reported until 16 February 2020. There are however more cases of recovered than death and in comparison, with 1770 deaths, there were recovery cases of 10865 patients. We also provide a Map representation of different countries with confirmed cases and death reported respectively till 16 February 2020 based on their longitude and latitude. We have enlisted all 29 affected countries outside China and the number of confirmed cases of different Chinese provinces for providing a vibrant depiction of this intense SARS-CoV-2 (Table 3).",
            "This section will discuss different time series data by using some visual exploratory data analysis methods. We designed a worldwide map and provides a knowledge of how SARSCoV-2 spread from 22 January 2020 to 16 February 2020 all around the globe. Each map segment represents a region, by using visual data analytics it helps the individuals to understand the epidemiological nature of COVID-19. From the map representation, it is apparent that China reported the highest confirmed cases with a high number of 70,446. Likewise, China reported the highest number of death and it was 1765 (Till 16 February 2020). We also examine the time series data using visual EDA to provide a strong and understandable outcome of this extreme outbreak of COVID-19. It is obvious that analyzing these data in real-time is extremely useful in capturing an epidemic behavior of this severe disease. We believe this method of analyzing data will certainly increase the understanding of the situation and inform interventions. All the data analysis and visualization models that we have analyzed for this research article including EDA and VEDA are available at this URL (http://samratdey.me/visualization.html)."
        ],
        "3. Results": [
            "This research analyzed three different categories of data including confirmed, death and recovered cases inside china for a time period of 22 January to 16 February 2020. This will also provide a comparative analysis of all the cases reported inside and outside of China. However, we present different cases worldwide in order to comprehend the specific numbers of cases reported for a specific time period. After analyzing, there were 58182 confirmed cases of COVID-19 on 16 February 2020. However, the highest number of deaths reported in China on 16 February 2020 was 1696. Surprisingly, there was a significant number of recovered cases reported till 16 February 2020 and it was around 6639 ( Figure 1).",
            "Another investigation on different cases of COVID-19 including confirmed, death, and recovered reported outside China also provided in this research. This also contains three different data representations of confirmed, death and recovered cases outside China for a time period of 22 January 2020 to 16 February 2020. After analyzing the data, there were",
            "399 confirmed cases of COVID-19 on 16 February 2020 globally. However, the highest number of deaths reported outside China on 16 February 2020 was 5. Surprisingly, there was also a significant number of recovered cases till 16 February 2020, and it is more than 100 according to the dataset we examined (Figure 2).",
            "Table 3 represents all the confirmed cases reported in China provinces between 22 January 2020 to 16 February 2020. For a better understanding of the scenario, we designed a Tree Map and visualize the data according to different criteria. Our designed Tree Map contains all the provinces that confirmed the presence of SARS-CoV-2 patients in China. According to the Tree Map, it is evident that Hubei province reported the highest number of confirmed cases and the number was 58182. The next province is Guangdong with most 1316 confirmed cases reported. Alternately, we also visualize the Tree Map for the number of deaths and recovered cases reported between 22 January 2020 to 16 February 2020. The highest number of deaths reported in Hubei province in China. The greatest number of deaths reported in Hubei was 1696 till 16 February 2020 and the next highest number found in Henan with 13 deaths reported till the mentioned date. However, 6639 successful recovered cases were reported in Hubei and 465 were in Guangdong, 464 were in Hunan (Table 3). Moreover, a Tree Map representation for all the countries that have reported confirmed, deaths and recovered cases globally (except China) also provided in this exploration. Singapore reported the highest number of confirmed cases of COVID-19 immediately after China with a number of 75 and Japan with a confirmed case of 59 is in the next position after Singapore. In terms of deaths reported globally except China, all the five countries (France, Japan, Hong Kong, Taiwan, and the Philippines) reported 1 death case between 22 January 2020 to 16 February 2020 (Table 3). However, Singapore reported the highest number of recovered cases of 2019-nCoV with a number of 18 and Thailand with a recovered case of 14 is in the next position after Singapore in terms of recovery.",
            "Figure 3 enlist the data of comparative analysis (Confirmed=C, Recovered=R, and Deaths=D) of Hubei, other provinces of China and the rest of the world till 16 February 2020. This representation demonstrates that Hubei has endured the largest number of infected patients (C=58 182). However, Hubei has also maintained a significant recovery rate of (R=6639) patients along with the mortalities of (D=1969) persons. On the other hand, rest of the provinces in China has confirmed (C=12264) patients infected by SARSCOV-2 virus till 16 February 2020. Like Hubei, other province in China also showed a dramatic recovery rate of (R=4109) patients along with confirmed deaths of (D=69) persons. As of 16 February 2020, data from the different sources showed that there was a total of (C=425) confirmed cases of COVID-19 worldwide. Among them, only 5 deaths have been reported globally with a steady recovery rate of (R=117) patients. From the observation, it is apparent that there has been a steady rise in the daily total number of COVID-19 cases globally, both within and outside China till 16 February 2020. Regarding new cases of COVID-19, till 24 February 2020, both within and outside China there has been a dramatic increase in the number of new cases. It was reported that China has confirmed (n=415, out of 77 262 confirmed) new cases while the rest of the world has confirmed (n=300, out of 2069 confirmed) caused by the SARS-COV-2 virus."
        ],
        "4. Discussion": [
            "Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease. And the issues resulting from the advent of a newly identified organism as it spreads through individuals and across national and international frontiers. At the advent of an outbreak such as this, readily available data and information are equally important to begin the evaluation needed to understand the risks and start containment outbreak activities. Such information includes initial reports of countries with confirmed, death and recovered cases ratio, also, how the countries outside china are affecting, how the province of china are struggling to handle the situation of COVID-19 and more importantly ratio analysis of these real-world data, as well as information obtained from specific regions of globally from past outbreaks. Information and understanding of the consequences are needed to help refine the risk assessment as the outbreak continues and to ensure that patients are best managed. Much of this information emerges in real-time, challenges our understanding, yet refines our responses. The analysis presented here based on exploratory data analysis (EDA) and visual exploratory data analysis (V-EDA) with the help of the dataset provided by John Hopkins University, World Health Organization (WHO), Chinese Center for Disease Control and Prevention (CDC), National Health Commission (NHC), and DXY. However, we have preprocessed and cleaned the dataset information according to our needs. For storing and analyzing the data, we have used the python-based library of NumPy (https://numpy.org/) and pandas (https://pandas.pydata.org). Matplotlib (https://matplotlib.org), Plotly (https://plot.ly), Seaborn (https://seaborn.pydata.org), and Folium were also used to visualize the highlighted data in an interactive manner. All the experiment with the dataset has been made by using the support of Jupyter Notebook (https://jupyter.org) in a Linux based local machine platform by using Python Language in the Machine Learning research lab at the Dhaka International University (DIU). We report here each and every single detail of different cases of COVID-19 between 22 January 2020 to 16 February 2020. Currently, there is an obvious urgency to understand the consequences of SARS-CoV-2 viruses not only in China but also worldwide to aware of ourselves for upcoming days. Therefore, this is a minor initiative of analyzing real-world time series data and visualize them in such a manner so that peoples around the globe have better understandings of its severe nature. We are still observing the undesirable prevalence of this SARS-CoV-2 virus and to date 24 February 2020 the number of death cases reported was 2618 and among them, only 23 death cases reported outside China. This is extremely alarming not only to China but to the rest of the world as well. In this research, we have enlisted the most reported cases in China, outside China and in different provinces in China. We also analyzed the number of affected countries with reported confirmed, deaths and recovered cases. Apart from that, we designed Map view and Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19."
        ],
        "5. Conclusion": [
            "In conclusion, the dataset we have used for our experiment 2019 Coronavirus dataset (January - February 2020), COVID-19 (nCOV-19) Corona Virus Spread Dataset, and Novel Corona Virus 2019 Dataset can be useful to monitor the emerging outbreaks, such as 2019-nCoV. Such activities can help generate and disseminate detailed information to the scientific community, especially in the early stages of an outbreak when there is little else available, allowing for independent assessments of key parameters that influence interventions. We observe an interesting different case reported based on the different datasets of 2019-nCoV, which helps us to understand that it needs more epidemiological and serological studies. We also investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases. As a caveat, this is an early data analysis and visualization approach of a situation that is rapidly evolving. To best of our knowledge, this is the very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources. However, knowledge about this novel SARS-CoV-2 virus remains limited among general people around the globe. Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2. Therefore, A user-friendly data visualization model will be more effective to understand the epidemic outbreak of this severe disease. Visualization model like Map view and Tree Map View provides an interactive interface and visualize each and every raw fact in a comprehensive manner. Hopefully, in the coming weeks, we will continue to monitor this outbreak's epidemiology data that we have used in this research and from other official sources.",
            "SKD and MR had the idea for and designed the study and had full access to all the data in the study and take the responsibility for the data and accuracy of the data analysis with their visualization. URS and AH contributed to the writing of the article. MR contributed to critical revision of the report. All the visualization and data presentation methods developed by SKD. All authors contributed to data acquisition, data analysis, and reviewed and approved the final version."
        ],
        "Declaration of Interests": [],
        "Acknowledgment": [
            "Authors would like to acknowledge the Johns Hopkins University for open sourcing their dataset. Also, like to acknowledge World Health Organization (WHO) for their timely situational reports on 2019-nCoV. We are also highly grateful to CDC, NHC and DXY for making the data available in first place."
        ],
        "References": [
            "[1] Zhu N, Zhang D, Wang W, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020. https://doi.org/10.1056/NEJMoa2001017",
            "[2] Drosten C, Günther S, Preiser W, et al Identification of a novel coronavirus associated with severe acute respiratory syndrome. N Engl J Med. 2003;348:1967‐1976.",
            "[3] Chen Y, Liu Q, Guo D. Emerging coronaviruses: genome structure, replication, and pathogenesis. J Med Virol. 2020. https://doi.org/10.1002/jmv.25681 [4] WHO. Novel coronavirus – China. Jan 12, 2020. http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/ (accessed Jan 19, 2020). [5] Hui DS, Azhar EI, Madani TA, et al The continuing 2019‐nCoV epidemic threat of novel coronaviruses to global health- The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis. 2020;2020(91):264‐266. [6] Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol.2020. https://doi.org/10.1002/jmv.25678 [7] Centers for Disease Control and Prevention, 2019 Novel Coronavirus (2019-nCoV), Wuhan, China (2019); https://www.cdc.gov/coronavirus/2019-nCoV/summary.html. [8] Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol.2020. https://doi.org/10.1002/jmv.25678",
            "[9] Ji W, Wang W, Zhao X, Zai J, Li X. Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human. J Med Virol. 2020. https://doi.org/10.1002/jmv.25682",
            "[10] Yoo JH. The fight against the 2019-nCoV outbreak: an arduous march has just begun. J Korean Med Sci 2020;35:e56. https://doi:10.3346/jkms.2020.35.e56",
            "[11] Gorbalenya AE, Baker SC, Baric RS, de Groot RJ, Drosten C, Gulyaeva AA, et al Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11. https://doi:10.1101/2020.02.07.937862",
            "[12] Lauren G. Coronavirus COVID-19 Global Cases by Johns Hopkins CSSE. January 23, 2020. https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html (accessed on 16 February 2020)"
        ],
        "Figures": [
            "Hopkins Confirmed, University.",
            "COVID-19 (nCOV-19) Corona Virus Spread Dataset time_series_2019-ncov-Confirmed.csv Data about the Province/State, number of confirmed Country Lat, Long, cases",
            "Data about the Province/State, number of Death Country Lat, Long, cases time_series_2019-ncov-Recovered.csv Data about the Data about the number of recovered number of recovered cases cases",
            "Sno, Date,Province/State Province, Country, Last Update, Confirmed, Deaths, Recovered time_series_2019_ncov_confirmed.csv Time series data of Province/State, confirmed cases",
            "Time series data of Province/State, death cases time_series_2019_ncov_recovered.csv Time series data of Province/State, recovered cases",
            "Time in UTC at which the row is updated for the given province or country.",
            "No of Deaths reported till this day, No of recovered reported till this day, and No of suspected reported till this day"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 1975,
            "context": "However, a number of cases of unknown cause of pneumonia occurred in Wuhan, Hubei, China in December 2019, with clinical presentations closely resembling viral pneumonia.4. <mark class=\"stats\">A total of 1975 cases of pneumonia have been confirmed in China so far (according to the state council information office in Beijing, China's capital, January 26, 2020).5,6</mark>. Yet the virus has tended to spread out of China, since one case in Thailand, one case in Japan and two cases in Korea had been sequentially reported since 15 January 2020.7 Surprisingly, the transmission of animals to humans is considered the origin of epidemics, as in November many patients reported to have visited a local fish and wild animal market in Wuhan"
        },
        {
            "participant": "patients",
            "number": 79331,
            "context": "Meanwhile, on 11 February 2020, the World Health Organization (WHO) announced a new name for the epidemic disease caused by 2019-nCoV: coronavirus disease (COVID-19). <mark class=\"stats\">Until 24 February 2020, 2019-nCoV has affected more than 79,331 patients in 29 countries/regions and has become a major global health concern</mark>. Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020"
        },
        {
            "participant": "cases with 2595 deaths reported until 24 February 2020",
            "number": 77262,
            "context": "Until 24 February 2020, 2019-nCoV has affected more than 79,331 patients in 29 countries/regions and has become a major global health concern. <mark class=\"stats\">Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020</mark>. However, rest of the world has confirmed 2069 cases (300 new cases) with 23 deaths reported so far"
        },
        {
            "participant": "cases",
            "number": 2069,
            "context": "Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020. <mark class=\"stats\">However, rest of the world has confirmed 2069 cases (300 new cases) with 23 deaths reported so far</mark>. Till now, China reported 415 new confirmed cases, with 150 new deaths"
        },
        {
            "participant": "new confirmed cases",
            "number": 415,
            "context": "However, rest of the world has confirmed 2069 cases (300 new cases) with 23 deaths reported so far. <mark class=\"stats\">Till now, China reported 415 new confirmed cases, with 150 new deaths</mark>. In comparison, there were 300 new confirmed cases reported outside of China with the number of new deaths being 6 (https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200224-sitrep-35-covid19.pdf?sfvrsn=1ac4218d2)"
        },
        {
            "participant": "new confirmed cases",
            "number": 300,
            "context": "Till now, China reported 415 new confirmed cases, with 150 new deaths. <mark class=\"stats\">In comparison, there were 300 new confirmed cases reported outside of China with the number of new deaths being 6 (https://www.who.int/docs/defaultsource/coronaviruse/situation-reports/20200224-sitrep-35-covid19.pdf?sfvrsn=1ac4218d2)</mark>. With regard to the virus itself, the International Committee on Virus Taxonomy has renamed 2019-nCoV as a severe acute respiratory coronavirus-2 syndrome (SARS-CoV-2)[<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        },
        {
            "participant": "patients",
            "number": 10865,
            "context": "Only Five deaths outside China are reported until 16 February 2020. <mark class=\"stats\">There are however more cases of recovered than death and in comparison, with 1770 deaths, there were recovery cases of 10865 patients</mark>. We also provide a Map representation of different countries with confirmed cases and death reported respectively till 16 February 2020 based on their longitude and latitude"
        },
        {
            "participant": "confirmed cases",
            "number": 58182,
            "context": "However, we present different cases worldwide in order to comprehend the specific numbers of cases reported for a specific time period. <mark class=\"stats\">After analyzing, there were 58182 confirmed cases of COVID-19 on 16 February 2020</mark>. However, the highest number of deaths reported in China on 16 February 2020 was 1696"
        },
        {
            "participant": "confirmed cases",
            "number": 1316,
            "context": "According to the Tree Map, it is evident that Hubei province reported the highest number of confirmed cases and the number was 58182. <mark class=\"stats\">The next province is Guangdong with most 1316 confirmed cases reported</mark>. Alternately, we also visualize the Tree Map for the number of deaths and recovered cases reported between 22 January 2020 to 16 February 2020"
        },
        {
            "participant": "successful recovered cases",
            "number": 6639,
            "context": "The greatest number of deaths reported in Hubei was 1696 till 16 February 2020 and the next highest number found in Henan with 13 deaths reported till the mentioned date. <mark class=\"stats\">However, 6639 successful recovered cases were reported in Hubei and 465 were in Guangdong, 464 were in Hunan (Table 3)</mark>. Moreover, a Tree Map representation for all the countries that have reported confirmed, deaths and recovered cases globally (except China) also provided in this exploration"
        },
        {
            "participant": "data",
            "number": 415,
            "context": "Regarding new cases of COVID-19, till 24 February 2020, both within and outside China there has been a dramatic increase in the number of new cases. <mark class=\"stats\">It was reported that China has confirmed (n=415, out of 77 262 confirmed) new cases while the rest of the world has confirmed (n=300, out of 2069 confirmed) caused by the SARS-COV-2 virus</mark>. Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease"
        },
        {
            "participant": "death cases",
            "number": 23,
            "context": "Therefore, this is a minor initiative of analyzing real-world time series data and visualize them in such a manner so that peoples around the globe have better understandings of its severe nature. <mark class=\"stats\">We are still observing the undesirable prevalence of this SARS-CoV-2 virus and to date 24 February 2020 the number of death cases reported was 2618 and among them, only 23 death cases reported outside China</mark>. This is extremely alarming not only to China but to the rest of the world as well"
        },
        {
            "participant": "infected patients",
            "number": 58182,
            "context": "Exploratory data analysis of the number of recovered cases outside China with data visualization. It depicts that the rate of recovery outside China also increases regularly and till 16 February 2020 the number of recovered patients was 112 worldwide. <mark class=\"stats\">Comparative analysis of different cases reported by Hubei, other provinces of China, and the rest of the world till 16 February 2020. Hubei has confirmed 58182 infected patients whereas other provinces in China and the rest of the world confirmed 12264 and 425 cases respectively</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "epidemiological datum",
        "sars cov",
        "severe acute respiratory syndrome coronavirus",
        "coronavirus",
        "visualization",
        "Center for Disease Control and Prevention",
        "SARS-CoV-2",
        "china",
        "exploratory data analysis",
        "etiology",
        "pneumonia",
        "National Health Commission",
        "world health organization",
        "SARS",
        "Dhaka International University",
        "data analysis",
        "COVID-19",
        "visual exploratory data analysis"
    ],
    "keyword_relevance": {
        "COVID-19": 0.17365269461077845,
        "coronavirus": 0.1317365269461078,
        "SARS": 0.10778443113772455,
        "exploratory data analysis": 0.09580838323353294,
        "data analysis": 0.07784431137724551,
        "visualization": 0.0718562874251497,
        "SARS-CoV-2": 0.059880239520958084,
        "pneumonia": 0.05389221556886228,
        "Center for Disease Control and Prevention": 0.041916167664670656,
        "World Health Organization": 0.041916167664670656,
        "china": 0.029940119760479042,
        "National Health Commission": 0.029940119760479042,
        "Dhaka International University": 0.029940119760479042,
        "visual exploratory data analysis": 0.023952095808383235,
        "severe acute respiratory syndrome coronavirus": 0.017964071856287425,
        "etiology": 0.011976047904191617,
        "epidemiological datum": 0.0,
        "sars cov": 0.0,
        "world health organization": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Recent pneumonia outbreak in Wuhan, China has brought closely into the sight the 2019 Novel Coronavirus (2019-nCoV)",
        "This new coronavirus, named 2019‐nCoV, belonging to the Orthocoronavirinae subfamily, distinct from MERS‐CoV and SARS‐CoV, was described in reference.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The first case of an unexplained new pneumonia origin was detected on 12 December 2019 and was later determined by the Chinese Center for Disease Control and Prevention (CDC) as a non-SARS novel coronavirus.",
        "Governments and the public need to cooperate globally to prevent its spread",
        "<h2 style=\"display: inline\">Methods:</h2> The authors used the open dataset of Novel Corona Virus 2019 provided by the Johns Hopkins University; they made an exceptional dashboard using the affected cases data to date.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
        "Daily level information on the affected people can provide some interesting insights when it is made available to the broader data science community.",
        "The authors' research team believes that these epidemic data should be openly available and accessible for all health professionals and data scientists",
        "This dataset would serve as a starting point for people to gather more data about epidemics, not just statistics, but new stories, government responses and so on",
        "<h2 style=\"display: inline\">Results:</h2> This research analyzed three different categories of data including confirmed, death and recovered cases inside china for a time period of 22 January to 16 February 2020.",
        "This will provide a comparative analysis of all the cases reported inside and outside of China.",
        "The highest number of deaths reported in China on 16 February 2020 was 1696.",
        "There was a significant number of recovered cases reported till 16 February 2020 and it was around 6639 ( Figure 1)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease.",
        "Apart from that, the authors designed Map view and Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19.In conclusion, the dataset the authors have used for the experiment 2019 Coronavirus dataset (January - February 2020), COVID-19 Corona Virus Spread Dataset, and Novel Corona Virus 2019 Dataset can be useful to monitor the emerging outbreaks, such as 2019-nCoV",
        "Such activities can help generate and disseminate detailed information to the scientific community, especially in the early stages of an outbreak when there is little else available, allowing for independent assessments of key parameters that influence interventions.",
        "In the coming weeks, the authors will continue to monitor this outbreak's epidemiology data that the authors have used in this research and from other official sources"
    ],
    "structured_summary": {
        "Introduction": [
            "Recent pneumonia outbreak in Wuhan, China has brought closely into the sight the 2019 Novel Coronavirus (2019-nCoV)",
            "This new coronavirus, named 2019‐nCoV, belonging to the Orthocoronavirinae subfamily, distinct from MERS‐CoV and SARS‐CoV, was described in reference.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The first case of an unexplained new pneumonia origin was detected on 12 December 2019 and was later determined by the Chinese Center for Disease Control and Prevention (CDC) as a non-SARS novel coronavirus.",
            "Governments and the public need to cooperate globally to prevent its spread"
        ],
        "Methods": [
            "The authors used the open dataset of Novel Corona Virus 2019 provided by the Johns Hopkins University; they made an exceptional dashboard using the affected cases data to date.[<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "Daily level information on the affected people can provide some interesting insights when it is made available to the broader data science community.",
            "The authors' research team believes that these epidemic data should be openly available and accessible for all health professionals and data scientists",
            "This dataset would serve as a starting point for people to gather more data about epidemics, not just statistics, but new stories, government responses and so on"
        ],
        "Results": [
            "This research analyzed three different categories of data including confirmed, death and recovered cases inside china for a time period of 22 January to 16 February 2020.",
            "This will provide a comparative analysis of all the cases reported inside and outside of China.",
            "The highest number of deaths reported in China on 16 February 2020 was 1696.",
            "There was a significant number of recovered cases reported till 16 February 2020 and it was around 6639 ( Figure 1)"
        ],
        "Conclusion": [
            "Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease.",
            "Apart from that, the authors designed Map view and Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19.In conclusion, the dataset the authors have used for the experiment 2019 Coronavirus dataset (January - February 2020), COVID-19 Corona Virus Spread Dataset, and Novel Corona Virus 2019 Dataset can be useful to monitor the emerging outbreaks, such as 2019-nCoV",
            "Such activities can help generate and disseminate detailed information to the scientific community, especially in the early stages of an outbreak when there is little else available, allowing for independent assessments of key parameters that influence interventions.",
            "In the coming weeks, the authors will continue to monitor this outbreak's epidemiology data that the authors have used in this research and from other official sources"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "[1] Zhu N, Zhang D, Wang W, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020. https://doi.org/10.1056/NEJMoa2001017",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "2",
            "alt_id": "Drosten_et+al_2003_a",
            "entry": "[2] Drosten C, Günther S, Preiser W, et al. Identification of a novel coronavirus associated with severe acute respiratory syndrome. N Engl J Med. 2003;348:1967‐1976.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20associated%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20associated%20with%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drosten%2C%20C.%20G%C3%BCnther%2C%20S.%20Preiser%2C%20W.%20Identification%20of%20a%20novel%20coronavirus%20associated%20with%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_0000_a",
            "entry": "[3] Chen Y, Liu Q, Guo D. Emerging coronaviruses: genome structure, replication, and pathogenesis. J Med Virol. 2020. https://doi.org/10.1002/jmv.25681",
            "crossref": "https://dx.doi.org/10.1002/jmv.25681",
            "scite": "https://scite.ai/reports/10.1002/jmv.25681",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25681"
        },
        {
            "id": "4",
            "alt_id": "W_\"Jan 12,\" # \"Jan\"_a",
            "entry": "[4] WHO. Novel coronavirus – China. Jan 12, 2020. http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/ (accessed Jan 19, 2020).",
            "url": "http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/"
        },
        {
            "id": "5",
            "alt_id": "Hui_et+al_2019_a",
            "entry": "[5] Hui DS, Azhar EI, Madani TA, et al. The continuing 2019‐nCoV epidemic threat of novel coronaviruses to global health- The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis. 2020;2020(91):264‐266.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20DS%20Azhar%20EI%20Madani%20TA%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%202020202091264266",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20DS%20Azhar%20EI%20Madani%20TA%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%202020202091264266",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20DS%20Azhar%20EI%20Madani%20TA%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%202020202091264266"
        },
        {
            "id": "6",
            "alt_id": "Lu_et+al_0000_a",
            "entry": "[6] Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol.2020. https://doi.org/10.1002/jmv.25678",
            "crossref": "https://dx.doi.org/10.1002/jmv.25678",
            "scite": "https://scite.ai/reports/10.1002/jmv.25678",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25678"
        },
        {
            "id": "7",
            "alt_id": "[7]_2019_a",
            "entry": "[7] Centers for Disease Control and Prevention, 2019 Novel Coronavirus (2019-nCoV), Wuhan, China (2019); https://www.cdc.gov/coronavirus/2019-nCoV/summary.html.",
            "url": "https://www.cdc.gov/coronavirus/2019-nCoV/summary.html"
        },
        {
            "id": "8",
            "alt_id": "Lu_et+al_0000_b",
            "entry": "[8] Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol.2020. https://doi.org/10.1002/jmv.25678",
            "crossref": "https://dx.doi.org/10.1002/jmv.25678",
            "scite": "https://scite.ai/reports/10.1002/jmv.25678",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25678"
        },
        {
            "id": "9",
            "alt_id": "Ji_et+al_0000_a",
            "entry": "[9] Ji W, Wang W, Zhao X, Zai J, Li X. Homologous recombination within the spike glycoprotein of the newly identified coronavirus may boost cross‐species transmission from snake to human. J Med Virol. 2020. https://doi.org/10.1002/jmv.25682",
            "crossref": "https://dx.doi.org/10.1002/jmv.25682",
            "scite": "https://scite.ai/reports/10.1002/jmv.25682",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25682"
        },
        {
            "id": "10",
            "alt_id": "Yoo_2019_a",
            "entry": "[10] Yoo JH. The fight against the 2019-nCoV outbreak: an arduous march has just begun. J Korean Med Sci 2020;35:e56. https://doi:10.3346/jkms.2020.35.e56",
            "crossref": "https://dx.doi.org/10.3346/jkms.2020.35.e56",
            "scite": "https://scite.ai/reports/10.3346/jkms.2020.35.e56",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3346/jkms.2020.35.e56"
        },
        {
            "id": "11",
            "alt_id": "Gorbalenya_et+al_2020_a",
            "entry": "[11] Gorbalenya AE, Baker SC, Baric RS, de Groot RJ, Drosten C, Gulyaeva AA, et al. Severe acute respiratory syndrome-related coronavirus: the species and its viruses—a statement of the Coronavirus Study Group. bioRxiv 2020 Feb 11. https://doi:10.1101/2020.02.07.937862",
            "crossref": "https://dx.doi.org/10.1101/2020.02.07.937862",
            "scite": "https://scite.ai/reports/10.1101/2020.02.07.937862"
        },
        {
            "id": "12",
            "alt_id": "Lauren_2020_a",
            "entry": "[12] Lauren G. Coronavirus COVID-19 Global Cases by Johns Hopkins CSSE. January 23, 2020. https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html (accessed on 16 February 2020) ",
            "url": "https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html"
        }
    ],
    "facts": [
        "an obvious concern globally regarding the fact about the emerging coronavirus 2019-nCoV as a worldwide public health threat",
        "As the outbreak of COVID-19 causes by the severe acute respiratory syndrome coronavirus 2 progresses within China",
        "China caused by the SARS-CoV-2 emphasizes the importance of analyzing the epidemiological data of this novel virus",
        "analyze epidemiological outbreak information on COVID-19 based on the several open datasets",
        "The first case of an unexplained new pneumonia origin was detected on 12 December 2019",
        "The Coronaviridae family consists of a group",
        "stranded RNA viruses isolated from multiple species",
        "the SARS outbreak was associated with a new coronavirus.[2,3",
        "a number of cases of unknown cause of pneumonia occurred in Wuhan",
        "A total of 1975 cases of pneumonia have been confirmed in China so far.[5,6",
        "two cases in Korea had been sequentially reported since 15 January 2020.7",
        "the transmission of animals to humans is considered the origin of epidemics",
        "evidence has been gathered for the animal to the human and interhuman transmission",
        "World Health Organization declared that COVID-19 outbreak as the sixth public health emergency",
        "the World Health Organization announced a new name for the epidemic disease caused by",
        "77262 cases with 2595 deaths reported until 24 February 2020",
        "a global pandemic, epidemiological data needs to be analyzed in a way",
        "that the exploratory data analysis methods and visualization model will increase the situational awareness among the mass community in upcoming days",
        "the open dataset of Novel Corona Virus 2019 provided by the Johns Hopkins University",
        "The data is available from 22 January 2020",
        "Our research team believes that these epidemic data should be openly available",
        "This dataset would serve as a starting point for people to gather more data",
        "worldwide in order to comprehend the specific numbers of cases reported for a specific time period",
        "the highest number of deaths reported in China on 16 February 2020 was",
        "a significant number of recovered cases reported till 16 February 2020",
        "Another example of the importance of animal-human interface infections is the current outbreak of the COVID-19 disease",
        "the issues resulting from the advent",
        "the province of china are struggling to handle the situation of COVID-19",
        "well as information obtained from specific regions",
        "Much of this information emerges in real-time",
        "The analysis presented here based on exploratory data analysis",
        "visual exploratory data analysis with the help of the dataset provided by John Hopkins University",
        "the dataset information according to our needs",
        "an obvious urgency to understand the consequences of SARS-CoV-2 viruses",
        "only 23 death cases reported outside China",
        "Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19",
        "an interesting different case reported based on the different datasets",
        "investigated early indications that the response is being strengthened in China",
        "very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources",
        "knowledge about this novel SARS-CoV-2 virus remains limited among general people around the globe",
        "Raw data released by various sources are",
        "capable to provide an informative understanding of COVID-19",
        "effective to understand the epidemic outbreak of this severe disease",
        "The highest number of deaths reported in China on 16 February 2020 was",
        "Treemap's view with an appropriate number to analyze the epidemiological outbreak of the COVID-19.In conclusion",
        "respectively till 16 February 2020 based on their longitude and latitude"
    ],
    "claims": [
        "In this article, we present an effort to compile and analyze epidemiological outbreak information on COVID-19 based on the several open datasets on",
        "We also developed Table 2 for providing the data analyst with a comprehensive knowledge of every column for the used dataset",
        "We present an effort to visualize and analyze data between 22 January 2020 and 16 February 2020",
        "We also provide a Map representation of different countries with confirmed cases and death reported respectively till 16 February 2020 based on their longitude and latitude",
        "We also examine the time series data using visual EDA to provide a strong and understandable outcome of this extreme outbreak of COVID-19",
        "We present different cases worldwide in order to comprehend the specific numbers of cases reported for a specific time period",
        "We report here each and every single detail of different cases of COVID-19 between 22 January 2020 to 16 February 2020",
        "We also investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The first case of an unexplained new pneumonia origin was detected on 12 December 2019 and was later determined by the Chinese Center for Disease Control and Prevention (CDC) as a non-SARS novel coronavirus",
        "The virus has tended to spread out of China, since one case in Thailand, one case in Japan and two cases in Korea had been sequentially reported since 15 January 2020.7 Surprisingly, the transmission of animals to humans is considered the origin of epidemics, as in November many patients reported to have visited a local fish and wild animal market in Wuhan",
        "Based on the situational report-35 by World Health Organization (WHO), China has confirmed 77262 cases with 2595 deaths reported until 24 February 2020",
        "As the outbreak of the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is expanding rapidly in China and beyond, threatening to become a global pandemic, epidemiological data needs to be analyzed in a way so that the exploratory data analysis (EDA) methods and visualization model will increase the situational awareness among the mass community in upcoming days",
        "The highest number of deaths reported in China on 16 February 2020 was 1696",
        "There was a significant number of recovered cases reported till 16 February 2020 and it was around 6639 ( Figure 1)",
        "At the advent of an outbreak such as this, readily available data and information are important to begin the evaluation needed to understand the risks and start containment outbreak activities. Such information includes initial reports of countries with confirmed, death and recovered cases ratio, how the countries outside china are affecting, how the province of china are struggling to handle the situation of COVID-19 and more importantly ratio analysis of these real-world data, as well as information obtained from specific regions of globally from past outbreaks",
        "The analysis presented here based on exploratory data analysis (EDA) and visual exploratory data analysis (V-exploratory data analysis) with the help of the dataset provided by John Hopkins University, World Health Organization (WHO), Chinese Center for Disease Control and Prevention (CDC), National Health Commission (NHC), and DXY",
        "There is an obvious urgency to understand the consequences of SARS-CoV-2 viruses not only in China but worldwide to aware of ourselves for upcoming days",
        "We are still observing the undesirable prevalence of this SARS-CoV-2 virus and to date 24 February 2020 the number of death cases reported was 2618 and among them, only 23 death cases reported outside China",
        "We investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases",
        "To best of our knowledge, this is the very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources",
        "Knowledge about this novel SARS-CoV-2 virus remains limited among general people around the globe",
        "Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2",
        "A user-friendly data visualization model will be more effective to understand the epidemic outbreak of this severe disease"
    ],
    "top_statements": [
        "Recent pneumonia outbreak in Wuhan, China has brought closely into our sight the 2019 Novel Coronavirus (2019-nCoV)",
        "As the outbreak of the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is expanding rapidly in China and beyond, threatening to become a global pandemic, epidemiological data needs to be analyzed in a way so that the exploratory data analysis (EDA) methods and visualization model will increase the situational awareness among the mass community in upcoming days",
        "The analysis presented here based on exploratory data analysis (EDA) and visual exploratory data analysis (V-exploratory data analysis) with the help of the dataset provided by John Hopkins University, World Health Organization (WHO), Chinese Center for Disease Control and Prevention (CDC), National Health Commission (NHC), and DXY",
        "We investigated early indications that the response is being strengthened in China and worldwide on the basis of a decrease in the case of detection time and rapid management of internationally identified travel-related cases",
        "To best of our knowledge, this is the very first attempt on COVID-19 which focuses on the visual exploratory data analysis based on different data sources",
        "Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2"
    ],
    "headline": "Raw data released by various sources are not adequately capable to provide an informative understanding of COVID-19, caused of SARS CoV-2",
    "contexts": [],
    "abbreviations": {
        "CDC": "Center for Disease Control and Prevention",
        "WHO": "World Health Organization",
        "EDA": "exploratory data analysis",
        "V-EDA": "visual exploratory data analysis",
        "NHC": "National Health Commission",
        "DIU": "Dhaka International University"
    }
}
