{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 176073,
    "metadata": {
        "identifiers": {
            "doi": "10.3390/jrfm13030046",
            "url": "https://www.mdpi.com/1911-8074/13/3/46/pdf"
        },
        "title": "Prevention Is Better Than the Cure: Risk Management of COVID-19",
        "keywords": [
            "COVID-19",
            "SARS",
            "MERS",
            "risk management",
            "vaccines",
            "cures",
            "clinical trials"
        ],
        "author": "Michael McAleer",
        "date": 2020,
        "affiliations": [
            "Department of Finance, Asia University, Taichung 41354, Taiwan; michael.mcaleer@gmail.com",
            "Discipline of Business Analytics, University of Sydney Business School, Sydney 2006, Australia",
            "Econometric Institute, Erasmus School of Economics, Erasmus University Rotterdam, 3062 Rotterdam, The Netherlands",
            "Department of Economic Analysis and ICAE, Complutense University of Madrid, 28040 Madrid, Spain",
            "Institute of Advanced Sciences, Yokohama National University, Yokohama 240-8501, Japan",
            "China National Health Commission)."
        ],
        "journal": "Journal of Risk and Financial Management",
        "volume": "13",
        "abstract": "A novel coronavirus was reported to the World Health Organization (WHO) in China on 31 December 2019. The WHO named the disease COVID-19 on 11 February 2020. As of 26 February 2020, the disease has been detected on all continents, except for Antarctica. Daily updates on COVID-19 since early February 2020 have made headline news worldwide for much of 2020. This editorial evaluates risk management based on the Global Health Security (GHS) Index of global health security capabilities in 195 countries. The GHS Index lists the countries best prepared for an epidemic or pandemic. COVID-19 is compared with two related coronavirus epidemics, SARS and MERS, in terms of the number of reported human infections, deaths, countries, major country clusters, timelines, and the likelihood of discovering a safe, effective, and approved vaccine.",
        "references": "@misc{unknown-a,\n  title = {Coronavirus COVID-19 Outbreak: Latest News, Information and Updates. 2020},\n  url = {Available},\n  language = {},\n  urldate = {online: https://www.pharmaceutical-technology.com/special-focus/covid-19/coronavirus-covid-19-outbreaklatest-information-news-and-updates/(on 2 March 2020).}\n}\n@misc{unknown-b,\n  title = {Coronavirus: COVID-19 by the Numbers},\n  url = {https://www.news.com.au/topics/coronavirus},\n  unmatched-accessed = {(accessed on 2 March 2020).},\n  language = {},\n  urldate = {2020. Available online:}\n}\n@misc{unknown-c,\n  title = {Coronavirus: Which Countries Have Confirmed Cases?},\n  url = {https://www.aljazeera.com/news/2020/01/countries-confirmed-cases-coronavirus-200125070959786.html},\n  unmatched-accessed = {(accessed on 2 March 2020).},\n  language = {},\n  urldate = {2020. Available online:}\n}\n@misc{unknown-d,\n  title = {Does Quality [of] Life Depend on Money or Principle?—ResearchGate},\n  url = {https://www.researchgate.net/post/Does_quality_life_depend_on_money_or_principle},\n  unmatched-accessed = {(accessed on 2 March 2020).},\n  language = {},\n  urldate = {2018. Available online:}\n}\n@misc{index2019a,\n  author = {Index, Global Health Security},\n  date = {2019},\n  title = {Cheng Zhe, Yue Xiao-Guang, and McAleer Michael.2020. Risk Management of COVID-19 by},\n  unmatched-author = {2020). Wang, Chuanyi,},\n  language = {},\n  urldate = {Available online: https://www.ghsindex.org/(on 2 March}\n}\n@article{wu-a,\n  title = {Universities in China. Journal of Risk and Financial Management 13: 36},\n  medium = {CrossRef},\n  author = {Wu, Zunyou and McCoogan, Jennifer M.},\n  journal = {Journal of the American Medical Association (JAMA)},\n  publisher = {Network. [CrossRef] [PubMed},\n  source = {2020. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China},\n  language = {}\n}\n",
        "links": [
            "http://www.mdpi.com/journal/jrfm"
        ],
        "emails": [
            "michael.mcaleer@gmail.com"
        ],
        "pages": "46",
        "references_ris": "TY  - GEN\nTI  - Coronavirus COVID-19 Outbreak: Latest News, Information and Updates. 2020\nUR  - Available\nLA  - \nC1  - online: https://www.pharmaceutical-technology.com/special-focus/covid-19/coronavirus-covid-19-outbreaklatest-information-news-and-updates/(on 2 March 2020).\nER  - \n\nTY  - GEN\nTI  - Coronavirus: COVID-19 by the Numbers\nUR  - https://www.news.com.au/topics/coronavirus\nC1  - (accessed on 2 March 2020).\nLA  - \nC1  - 2020. Available online:\nER  - \n\nTY  - GEN\nTI  - Coronavirus: Which Countries Have Confirmed Cases?\nUR  - https://www.aljazeera.com/news/2020/01/countries-confirmed-cases-coronavirus-200125070959786.html\nC1  - (accessed on 2 March 2020).\nLA  - \nC1  - 2020. Available online:\nER  - \n\nTY  - GEN\nTI  - Does Quality [of] Life Depend on Money or Principle?—ResearchGate\nUR  - https://www.researchgate.net/post/Does_quality_life_depend_on_money_or_principle\nC1  - (accessed on 2 March 2020).\nLA  - \nC1  - 2018. Available online:\nER  - \n\nTY  - GEN\nAU  - Index, Global Health Security\nPY  - 2019\nDA  - 2019\nTI  - Cheng Zhe, Yue Xiao-Guang, and McAleer Michael.2020. Risk Management of COVID-19 by\nC1  - 2020). Wang, Chuanyi,\nLA  - \nC1  - Available online: https://www.ghsindex.org/(on 2 March\nER  - \n\nTY  - JOUR\nTI  - Universities in China. Journal of Risk and Financial Management 13: 36\nC1  - CrossRef\nAU  - Wu, Zunyou\nAU  - McCoogan, Jennifer M.\nT2  - Journal of the American Medical Association (JAMA)\nPB  - Network. [CrossRef] [PubMed\nT2  - 2020. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "An unknown form of pneumonia was first detected in Wuhan, the capital city of Hubei Province, China, and reported to the World Health Organization (WHO) office in Wuhan on 31 December 2019. The WHO declared a “Public Health Emergency of International Concern” on 30 January 2020, and gave the name COVID-19 to the novel coronavirus disease on 11 February 2020.<br/><br/>As of 26 February 2020, the disease has been detected in all continents, except for Antarctica. Updates on the disease have made the news headlines worldwide every day for much of 2020.<br/><br/>Daily updates have appeared since early February 2020. As of 2 March 2020, the latest information (which can quickly become outdated) for worldwide and the leading 20 major country clusters are Coronavirus COVID-19 Outbreak: Latest News, Information and Updates (2020) and Coronavirus: Which Countries Have Confirmed Cases? (2020)."
        ],
        "acknowledgments": [
            "The author wishes to thank Chia-Lin Chang, Christian G. Meyer, Carla Tarpay, and Xiao-Guang Yue for helpful discussions, and acknowledges the financial support of the Australian Research Council and the Ministry of Science and Technology (MOST), Taiwan."
        ],
        "disclosures": [
            "The authors declare no conflict of interest."
        ],
        "funding": [
            "Meyer, Carla Tarpay, and Xiao-Guang Yue for helpful discussions, and acknowledges the financial support of the Australian Research Council and the Ministry of Science and Technology (MOST), Taiwan"
        ]
    },
    "structured_content": {
        "1. Introduction": [
            "An unknown form of pneumonia was first detected in Wuhan, the capital city of Hubei Province, China, and reported to the World Health Organization (WHO) office in Wuhan on 31 December 2019. The WHO declared a “Public Health Emergency of International Concern” on 30 January 2020, and gave the name COVID-19 to the novel coronavirus disease on 11 February 2020.",
            "As of 26 February 2020, the disease has been detected in all continents, except for Antarctica. Updates on the disease have made the news headlines worldwide every day for much of 2020.",
            "Daily updates have appeared since early February 2020. As of 2 March 2020, the latest information (which can quickly become outdated) for worldwide and the leading 20 major country clusters are Coronavirus COVID-19 Outbreak: Latest News, Information and Updates (2020) and Coronavirus: Which Countries Have Confirmed Cases? (2020).",
            "Worldwide (1) Countries with cases: 67 (2) Total cases: 89,072 (3) Total deaths: 3.048 (4) Recovered: 45,117 (Source: WHO/China National Health Commission).",
            "J. Risk Financial Manag. 2020, 13, 46; doi:10.3390/jrfm13030046 www.mdpi.com/journal/jrfm",
            "(2) South Korea:4,335 (3) Italy: 1,694 (4) Iran: 978 (5) Japan: 271 (6) France: 130 (7) Germany: 130 (8) Singapore: 106 (9) Hong Kong: 98 (10) USA: 88 (11) Spain: 84 (12) Bahrain: 47 (13) Kuwait: 45 (14) Thailand: 42 (15) Taiwan: 40 (16) UK: 36 (17) Malaysia: 29 (18) Australia: 29 (19) Canada : 24 (20) United Arab Emirates: 21 (Source: Coronavirus: COVID-19 by the Numbers (2020)).",
            "The figure of 271 for Japan excludes 705 passengers who were diagnosed with the disease on the Diamond Princess cruise ship in the port of Yokohama.",
            "It is informative to compare the numbers of reported cases and deaths since 19 February 2020 (see (Wang et al 2020)); the total number of reported cases was 73,451 and the total number of deaths was 1875. In the short space of 12 days, the number of reported cases has increased by 15,621 (that is, 21.27%) from 73,451 to 89,072, while the number of deaths has increased by 1173 (that is, 62.56%) from 1875 to 3048.",
            "Given a number of problematic issues surrounding the incubation period, as well as collecting and collating the reported data based on different sources, different methodologies, and at different times, it is premature to suggest that the number of deaths is increasing at a much faster rate than the number of reported cases. However, it does seem to be a disturbing development to have a three-fold higher rate for worldwide deaths than for reported cases.",
            "As the names of the disease and the virus that causes it have evolved quickly since it was first detected, it is worth summarizing the following: Definitions: 1. COVID-19: Coronavirus disease 2019 (COVID-19) is an infectious disease that is caused by the virus SARS-CoV-2.",
            "2. SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the cause of COVID-19.",
            "3. 2019-nCoV: 2019 novel coronavirus (2019-nCoV) was the provisional name of the virus that is now known as SARS-CoV-2.",
            "Before it was given a formal name by the World Health Organization (WHO), COVID-19 was discussed (presciently, though possibly prematurely) on the ResearchGate Q&A thread: “Does quality [of] life depend on money or principle?”, posted 31 January 2020, as: “The Wuhan novel coronavirus is already a pandemic” (Does Quality [of] Life Depend on Money or Principle?—ResearchGate 2018).",
            "On 27 February 2020, the World Health Organization (WHO) reported that, for the first time since its inception, the number of new cases confirmed outside China exceeded the number of new cases inside China. After the first case in Latin America was reported in Brazil on 26 February 2020, the only continent where COVID-19 has not (yet) been reported is Antarctica.",
            "As it would now seem appropriate to refer to COVID-19 as a pandemic, regardless of the unwillingness of the WHO to do so, it is crucial to question whether the international community is prepared and capable of managing the risks associated with COVID-19. An appropriate risk index is discussed briefly in the following section.",
            "The GHS Index is a comprehensive assessment, developed as a collaboration of the Nuclear Threat Initiative, Johns Hopkins Center for Health Security, and the Economist Intelligence Unit, covering global health security capabilities in 195 countries. The GHS Index lists the countries that are best prepared for an epidemic or pandemic (Global Health Security Index 2019).",
            "The average overall GHS Index score is 40.2 out of a possible 100. While high-income countries report an average score of 51.9, the Index shows that collectively, international preparedness for epidemics and pandemics remains very weak.",
            "Overall, the GHS Index finds severe weaknesses in country abilities to prevent, detect, and respond to health emergencies; severe gaps in health systems; vulnerabilities to political, socioeconomic, and environmental risks that can confound outbreak preparedness and response; and a lack of adherence to international norms.”",
            "It is worth mentioning that, as part of China, Hong Kong was not included in the GHS Index as a country, while Taiwan was not included for reasons best known to the WHO.",
            "The GHS Overall Scores for the leading 30 countries, which include 12 of the 20 major clusters mentioned above in bold, together with Italy (31), Vietnam (5), China (51), United Arab Emirates (56), Kuwait (59), Bahrain (88), and Iran (97), are given below: GHS Overall Scores (1) USA (2) UK (3) Netherlands (4) Australia (5) Canada (6) Thailand (7) Sweden (8) Denmark (9) South Korea (10) Finland (11) France (12) Slovenia (13) Switzerland (14) Germany (15) Spain (16) Norway (17) Latvia (18) Malaysia (19) Belgium (20) Portugal (21) Japan (22) Brazil (23) Ireland (24) Singapore (25) Argentina (26) Austria (27) Chile (28) Mexico (29) Estonia (30) Indonesia (31) Italy (50) Vietnam (51) China (56) United Arab Emirates (59) Kuwait (88) Bahrain (97) Iran",
            "It is worth noting that, while South Korea is ranked 9 in global security, North Korea is ranked 193. To date, North Korea claims to have no cases of Covid-19, which is scarcely believable. A similar comment applies to a number of other countries on the list with large populations."
        ],
        "4. When Will a Safe and Effective Vaccine Be Developed for COVID-19?": [
            "The severe acute respiratory syndrome (SARS) coronavirus caused 8,098 reported human infections and 774 deaths in 32 countries during 2002–2003, which at the time was a new coronavirus.",
            "The Middle East respiratory syndrome (MERS) was caused by the Middle East respiratory syndrome coronavirus (MERS-CoV), which has led to 2492 reported human infections and 858 deaths in 27 countries since it was identified in Saudi Arabia in 2012. Like SARS, MERS-CoV was a new coronavirus at the time.",
            "The reliable evidence based on many experimental clinical trials studies suggests that there is currently no safe and reliable vaccine, or combination of vaccines, to protect against SARS and MERS-CoV. One reason for this is the SARS epidemic disappeared in 2003, so there does not seem to be any urgency in that respect. Another reason is that clinical trials are costly, especially for commercial purposes, so the few clinical trials on humans have not yet led to any safe and effective vaccines, as approved by national and international regulators, against SARS and MERS-CoV.",
            "Although animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from SARS and MERS-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic. For further discussion see, for example, Wu and McCoogan (2020).",
            "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave more like SARS and eventually disappear, will remain ongoing like MERS, or will continue unabated and indefinitely.",
            "The world awaits expectantly for further updates, especially encouraging news regarding the development of safe, effective and timely vaccines."
        ],
        "Acknowledgments": [
            "The author wishes to thank Chia-Lin Chang, Christian G. Meyer, Carla Tarpay, and Xiao-Guang Yue for helpful discussions, and acknowledges the financial support of the Australian Research Council and the Ministry of Science and Technology (MOST), Taiwan.",
            "Conflicts of Interest: The authors declare no conflict of interest."
        ],
        "References": [
            "Coronavirus COVID-19 Outbreak: Latest News, Information and Updates. 2020. Available online: https://www.pharmaceutical-technology.com/special-focus/covid-19/coronavirus-covid-19-outbreaklatest-information-news-and-updates/ (accessed on 2 March 2020).",
            "Coronavirus: COVID-19 by the Numbers. 2020. Available online: https://www.news.com.au/topics/coronavirus (accessed on 2 March 2020).",
            "Coronavirus: Which Countries Have Confirmed Cases? 2020. Available online: https://www.aljazeera.com/ news/2020/01/countries-confirmed-cases-coronavirus-200125070959786.html?utm_source=website&utm_ medium=article_page&utm_campaign=read_more_links (accessed on 2 March 2020).",
            "Does Quality [of] Life Depend on Money or Principle?—ResearchGate. 2018. Available online: https://www. researchgate.net/post/Does_quality_life_depend_on_money_or_principle (accessed on 2 March 2020).",
            "Global Health Security Index. 2019. Available online: https://www.ghsindex.org/ (accessed on 2 March 2020). Wang, Chuanyi, Cheng Zhe, Yue Xiao-Guang, and McAleer Michael. 2020. Risk Management of COVID-19 by",
            "Universities in China. Journal of Risk and Financial Management 13: 36. [CrossRef] Wu, Zunyou, and Jennifer M. McCoogan. 2020. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China. Journal of the American Medical Association (JAMA) Network. [CrossRef] [PubMed]"
        ]
    },
    "participants": [
        {
            "participant": "passengers",
            "number": 705,
            "context": "Risk Financial Manag. 2020, 13, 46 (2) South Korea:4,335 (3) Italy: 1,694 (4) Iran: 978 (5) Japan: 271 (6) France: 130 (7) Germany: 130 (8) Singapore: 106 (9) Hong Kong: 98 (10) USA: 88 (11) Spain: 84 (12) Bahrain: 47 (13) Kuwait: 45 (14) Thailand: 42 (15) Taiwan: 40 (16) UK: 36 (17) Malaysia: 29 (18) Australia: 29 (19) Canada : 24 (20) United Arab Emirates: 21 (Source: Coronavirus: COVID-19 by the Numbers (2020)). <mark class=\"stats\">The figure of 271 for Japan excludes 705 passengers who were diagnosed with the disease on the Diamond Princess cruise ship in the port of Yokohama</mark>. It is informative to compare the numbers of reported cases and deaths since 19 February 2020 (see (Wang et al 2020)); the total number of reported cases was 73,451 and the total number of deaths was 1875"
        }
    ],
    "statistics": [],
    "keywords": [
        "MERS",
        "Ministry of Science and Technology",
        "major country cluster",
        "vaccines",
        "latest news",
        "Middle East respiratory syndrome",
        "clinical trials",
        "risk management",
        "coronavirus covid",
        "cures",
        "world health organization",
        "SARS",
        "severe acute respiratory syndrome",
        "early february",
        "global health security",
        "novel coronavirus",
        "COVID-19",
        "Coronavirus disease"
    ],
    "keyword_relevance": {
        "COVID-19": 0.19469026548672566,
        "severe acute respiratory syndrome": 0.12389380530973451,
        "SARS": 0.11504424778761062,
        "Middle East respiratory syndrome": 0.09734513274336283,
        "Global Health Security": 0.08849557522123894,
        "MERS": 0.07964601769911504,
        "World Health Organization": 0.07964601769911504,
        "clinical trials": 0.05309734513274336,
        "vaccines": 0.035398230088495575,
        "novel coronavirus": 0.035398230088495575,
        "risk management": 0.02654867256637168,
        "Ministry of Science and Technology": 0.017699115044247787,
        "major country cluster": 0.017699115044247787,
        "global health security": 0.017699115044247787,
        "cures": 0.008849557522123894,
        "Coronavirus disease": 0.008849557522123894,
        "latest news": 0.0,
        "coronavirus covid": 0.0,
        "world health organization": 0.0,
        "early february": 0.0
    },
    "species": [],
    "summary": [
        "An unknown form of pneumonia was first detected in Wuhan, the capital city of Hubei Province, China, and reported to the World Health Organization (WHO) office in Wuhan on 31 December 2019.",
        "The WHO declared a “Public Health Emergency of International Concern” on 30 January 2020, and gave the name COVID-19 to the novel coronavirus disease on 11 February 2020.",
        "2020, 13, 46 (2) South Korea:4,335 (3) Italy: 1,694 (4) Iran: 978 (5) Japan: 271 (6) France: 130 (7) Germany: 130 (8) Singapore: 106 (9) Hong Kong: 98 (10) USA: 88 (11) Spain: 84 (12) Bahrain: 47 (13) Kuwait: 45 (14) Thailand: 42 (15) Taiwan: 40 (16) UK: 36 (17) Malaysia: 29 (18) Australia: 29 (19) Canada : 24 (20) United Arab Emirates: 21 (Source: Coronavirus: COVID-19 by the Numbers (2020)).",
        "3. Risk Management: Global Health Security (GHS) Index",
        "While high-income countries report an average score of 51.9, the Index shows that collectively, international preparedness for epidemics and pandemics remains very weak.",
        "The GHS Index finds severe weaknesses in country abilities to prevent, detect, and respond to health emergencies; severe gaps in health systems; vulnerabilities to political, socioeconomic, and environmental risks that can confound outbreak preparedness and response; and a lack of adherence to international norms.”",
        "It is worth mentioning that, as part of China, Hong Kong was not included in the GHS Index as a country, while Taiwan was not included for reasons best known to the WHO.",
        "The GHS Overall Scores for the leading 30 countries, which include 12 of the 20 major clusters mentioned above in bold, together with Italy (31), Vietnam (5), China (51), United Arab Emirates (56), Kuwait (59), Bahrain (88), and Iran (97), are given below: GHS Overall Scores",
        "The severe acute respiratory syndrome (SARS) coronavirus caused 8,098 reported human infections and 774 deaths in 32 countries during 2002–2003, which at the time was a new coronavirus.",
        "Another reason is that clinical trials are costly, especially for commercial purposes, so the few clinical trials on humans have not yet led to any safe and effective vaccines, as approved by national and international regulators, against SARS and MERS-CoV.",
        "Animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from SARS and MERS-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic.",
        "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave more like SARS and eventually disappear, will remain ongoing like MERS, or will continue unabated and indefinitely."
    ],
    "structured_summary": {
        "Introduction": [
            "An unknown form of pneumonia was first detected in Wuhan, the capital city of Hubei Province, China, and reported to the World Health Organization (WHO) office in Wuhan on 31 December 2019.",
            "The WHO declared a “Public Health Emergency of International Concern” on 30 January 2020, and gave the name COVID-19 to the novel coronavirus disease on 11 February 2020."
        ],
        "Results": [
            "2020, 13, 46 (2) South Korea:4,335 (3) Italy: 1,694 (4) Iran: 978 (5) Japan: 271 (6) France: 130 (7) Germany: 130 (8) Singapore: 106 (9) Hong Kong: 98 (10) USA: 88 (11) Spain: 84 (12) Bahrain: 47 (13) Kuwait: 45 (14) Thailand: 42 (15) Taiwan: 40 (16) UK: 36 (17) Malaysia: 29 (18) Australia: 29 (19) Canada : 24 (20) United Arab Emirates: 21 (Source: Coronavirus: COVID-19 by the Numbers (2020)).",
            "3. Risk Management: Global Health Security (GHS) Index",
            "While high-income countries report an average score of 51.9, the Index shows that collectively, international preparedness for epidemics and pandemics remains very weak.",
            "The GHS Index finds severe weaknesses in country abilities to prevent, detect, and respond to health emergencies; severe gaps in health systems; vulnerabilities to political, socioeconomic, and environmental risks that can confound outbreak preparedness and response; and a lack of adherence to international norms.”",
            "It is worth mentioning that, as part of China, Hong Kong was not included in the GHS Index as a country, while Taiwan was not included for reasons best known to the WHO.",
            "The GHS Overall Scores for the leading 30 countries, which include 12 of the 20 major clusters mentioned above in bold, together with Italy (31), Vietnam (5), China (51), United Arab Emirates (56), Kuwait (59), Bahrain (88), and Iran (97), are given below: GHS Overall Scores",
            "The severe acute respiratory syndrome (SARS) coronavirus caused 8,098 reported human infections and 774 deaths in 32 countries during 2002–2003, which at the time was a new coronavirus.",
            "Another reason is that clinical trials are costly, especially for commercial purposes, so the few clinical trials on humans have not yet led to any safe and effective vaccines, as approved by national and international regulators, against SARS and MERS-CoV."
        ],
        "Conclusion": [
            "Animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from SARS and MERS-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic.",
            "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave more like SARS and eventually disappear, will remain ongoing like MERS, or will continue unabated and indefinitely."
        ]
    },
    "reference_links": [
        {
            "id": "Coronavirus_2020_a",
            "alt_id": "1",
            "entry": "Coronavirus COVID-19 Outbreak: Latest News, Information and Updates. 2020. Available online: https://www.pharmaceutical-technology.com/special-focus/covid-19/coronavirus-covid-19-outbreaklatest-information-news-and-updates/ (accessed on 2 March 2020).",
            "url": "https://www.pharmaceutical-technology.com/special-focus/covid-19/coronavirus-covid-19-outbreaklatest-information-news-and-updates/"
        },
        {
            "id": "Coronavirus:_0000_b",
            "alt_id": "2",
            "entry": "Coronavirus: COVID-19 by the Numbers. 2020. Available online: https://www.news.com.au/topics/coronavirus (accessed on 2 March 2020).",
            "url": "https://www.news.com.au/topics/coronavirus"
        },
        {
            "id": "Coronavirus:_0000_c",
            "alt_id": "3",
            "entry": "Coronavirus: Which Countries Have Confirmed Cases? 2020. Available online: https://www.aljazeera.com/news/2020/01/countries-confirmed-cases-coronavirus-200125070959786.html?utm_source=website&utm_medium=article_page&utm_campaign=read_more_links (accessed on 2 March 2020).",
            "url": "https://www.aljazeera.com/news/2020/01/countries-confirmed-cases-coronavirus-200125070959786.html?utm_source=website&utm_medium=article_page&utm_campaign=read_more_links"
        },
        {
            "id": "Does_0000_d",
            "alt_id": "4",
            "entry": "Does Quality [of] Life Depend on Money or Principle?—ResearchGate. 2018. Available online: https://www.researchgate.net/post/Does_quality_life_depend_on_money_or_principle (accessed on 2 March 2020).",
            "url": "https://www.researchgate.net/post/Does_quality_life_depend_on_money_or_principle"
        },
        {
            "id": "Index_2019_a",
            "alt_id": "5",
            "entry": "Global Health Security Index. 2019. Available online: https://www.ghsindex.org/ (accessed on 2 March 2020). Wang, Chuanyi, Cheng Zhe, Yue Xiao-Guang, and McAleer Michael.2020. Risk Management of COVID-19 by",
            "url": "https://www.ghsindex.org/"
        },
        {
            "id": "Wu_0000_a",
            "alt_id": "6",
            "entry": "Universities in China. Journal of Risk and Financial Management 13: 36. [CrossRef] Wu, Zunyou, and Jennifer M. McCoogan. 2020. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China. Journal of the American Medical Association (JAMA) Network. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20Zunyou%20McCoogan%2C%20Jennifer%20M.%20Universities%20in%20China.%20Journal%20of%20Risk%20and%20Financial%20Management%2013%3A%2036",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20Zunyou%20McCoogan%2C%20Jennifer%20M.%20Universities%20in%20China.%20Journal%20of%20Risk%20and%20Financial%20Management%2013%3A%2036",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20Zunyou%20McCoogan%2C%20Jennifer%20M.%20Universities%20in%20China.%20Journal%20of%20Risk%20and%20Financial%20Management%2013%3A%2036"
        }
    ],
    "facts": [
        "A novel coronavirus was reported to the World Health Organization in China",
        "the disease has been detected on all continents",
        "This editorial evaluates risk management based on the Global Health Security Index of global health security capabilities",
        "pandemic. COVID-19 is compared with two related coronavirus epidemics",
        "An unknown form of pneumonia was first detected in Wuhan",
        "the disease has been detected in all continents",
        "Daily updates have appeared since early February 2020",
        "Hong Kong was not included in the GHS Index as a country",
        "while Taiwan was not included for reasons best known to the WHO",
        "Another reason is that clinical trials are costly",
        "a vaccine are reported to have begun in several countries",
        "COVID-19 differs from SARS",
        "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "It is worth mentioning that, as part of China, Hong Kong was not included in the Global Health Security Index as a country, while Taiwan was not included for reasons best known to the World Health Organization",
        "The reliable evidence based on many experimental clinical trials studies suggests that there is currently no safe and reliable vaccine, or combination of vaccines, to protect against severe acute respiratory syndrome and Middle East respiratory syndrome-CoV. One reason for this is the severe acute respiratory syndrome epidemic disappeared in 2003, so there does not seem to be any urgency in that respect. Another reason is that clinical trials are costly, especially for commercial purposes, so the few clinical trials on humans have not yet led to any safe and effective vaccines, as approved by national and international regulators, against severe acute respiratory syndrome and Middle East respiratory syndrome-CoV",
        "Animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from severe acute respiratory syndrome and Middle East respiratory syndrome-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic",
        "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave more like severe acute respiratory syndrome and eventually disappear, will remain ongoing like Middle East respiratory syndrome, or will continue unabated and indefinitely"
    ],
    "top_statements": [
        "An unknown form of pneumonia was first detected in Wuhan, the capital city of Hubei Province, China, and reported to the World Health Organization (WHO) office in Wuhan on 31 December 2019",
        "It is worth mentioning that, as part of China, Hong Kong was not included in the Global Health Security Index as a country, while Taiwan was not included for reasons best known to the World Health Organization",
        "The reliable evidence based on many experimental clinical trials studies suggests that there is currently no safe and reliable vaccine, or combination of vaccines, to protect against severe acute respiratory syndrome and Middle East respiratory syndrome-CoV. One reason for this is the severe acute respiratory syndrome epidemic disappeared in 2003, so there does not seem to be any urgency in that respect. Another reason is that clinical trials are costly, especially for commercial purposes, so the few clinical trials on humans have not yet led to any safe and effective vaccines, as approved by national and international regulators, against severe acute respiratory syndrome and Middle East respiratory syndrome-CoV",
        "Animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from severe acute respiratory syndrome and Middle East respiratory syndrome-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic",
        "An important issue regarding risk management through clinical trials is whether COVID-19 is a disease that will behave more like severe acute respiratory syndrome and eventually disappear, will remain ongoing like Middle East respiratory syndrome, or will continue unabated and indefinitely"
    ],
    "headline": "Animal clinical trials to discover a vaccine are reported to have begun in several countries, COVID-19 differs from severe acute respiratory syndrome and Middle East respiratory syndrome-CoV in a number of respects, including the speed of contagion, possible mutations, unknown percentages of false positive and false negative diagnoses, unknown rate of reinfections, and as a pandemic rather than an epidemic",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "GHS": "Global Health Security",
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome",
        "MOST": "Ministry of Science and Technology"
    }
}
