{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 180952,
    "metadata": {
        "identifiers": {
            "doi": "10.3390/jrfm13020022",
            "url": "https://www.mdpi.com/1911-8074/13/2/22/pdf"
        },
        "title": "Risk Management Analysis for Novel Coronavirus in Wuhan, China",
        "keywords": [
            "coronavirus",
            "pneumonia",
            "2019-nCoV",
            "Wuhan",
            "risk management"
        ],
        "author": "Xiao-Guang Yue, Xue-Feng Shao, Rita Li, M. Crabbe, Lili Mi, Siyan Hu, Julien Baker, Gang Liang",
        "date": 2020,
        "affiliations": [
            "Department of Computer Science and Engineering, School of Sciences, European University Cyprus, Nicosia 1516, Cyprus; x.yue@external.euc.ac.cy",
            "Center for Research and Innovation in Business Sciences and Information Systems, Polytechnic Institute of Porto, 4610-156 Felgueiras, Portugal",
            "Rattanakosin International College of Creative Entrepreneurship, Rajamangala University of Technology Rattanakosin, Nakhon Pathom 73170, Thailand",
            "Discipline of International Business, University of Sydney, Sydney, NSW 2006, Australia",
            "HKSYU Real Estate and Economics Research Lab, Hong Kong Shue Yan University, Hong Kong 999077,",
            "Wolfson College, Oxford University, Oxford OX2 6UD, UK; james.crabbe@beds.ac.uk",
            "Institute of Biomedical and Environmental Science and Technology, University of Bedfordshire,",
            "School of Life Science, Shanxi University, Taiyuan 030006, China",
            "Department of Business Strategy and Innovation, Griffith Business School, Griffith University, Brisbane,",
            "Engineering and Technology Institute, Hong Kong 999077, China; siyanhu@ust.hk",
            "Centre for Health and Exercise Science Research, Department of Sport, and Physical Education, Hong Kong",
            "Baptist University, Kowloon Tong, Hong Kong 999077, China; jsbaker@hkbu.edu.hk",
            "Faculty of Education, University of British Columbia, Vancouver, BC V6T1Z4, Canada;"
        ],
        "journal": "Journal of Risk and Financial Management",
        "volume": "13",
        "abstract": "Recently, a novel coronavirus pneumonia (2019–nCoV) outbreak occurred in Wuhan, China, rapidly spreading first to the whole country, and then globally, causing widespread concern. From the perspectives of early warning and identification of risk, risk monitoring, and analysis, as well as risk management and handling, we propose corresponding solutions and recommendations, which include institutional cooperation, and to inform national and international policy-makers.",
        "references": "@misc{daily-a,\n  author = {Daily, Changjiang},\n  title = {2020. Wuhan City, new coronavirus infected pneumonia prevention and control headquarters notice},\n  url = {http://www.wuhan.gov.cn/2019_web/whyw/202001/t20200123_304072.html},\n  unmatched-accessed = {(accessed on 26 January 2020).},\n  language = {},\n  urldate = {(no. 1). Available online:}\n}\n@misc{unknown-a,\n  title = {China sanitation and health network. 2020. New pneumococcal virus identified as a new type of coronavirus in Wuhan. Available online},\n  url = {http://health.people.com.cn/n1/2020/0110/c14739-31542882.html},\n  language = {},\n  urldate = {(on 26 January 2020).}\n}\n@book{liu-a,\n  author = {Liu, Shan-Lu and Saif, Linda},\n  title = {2020. Emerging viruses without borders: The Wuhan coronavirus},\n  publisher = {Viruses 12: 130. [CrossRef] [PubMed},\n  language = {}\n}\n@article{nishiura-a,\n  author = {Nishiura, Hiroshi and Jung, Sung-mok and Linton, Natalie M. and Kinoshita, Ryo and Yang, Yichi and Hayashi, Katsuma and Kobayashi, Tetsuro and Yuan, Baoyin and Akhmetzhanov, Andrei R.},\n  title = {2020. The extent of transmission of novel coronavirus in Wuhan, China},\n  journal = {J. Clin. Med},\n  volume = {9},\n  pages = {330},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@misc{commission2019a,\n  author = {Commission, Wuhan Municipal Health},\n  date = {2019},\n  title = {Wuhan Municipal Health Commission’s briefing on the current pneumonia epidemic situation in our city},\n  url = {http://wjw.wuhan.gov.cn/front/web/showDetail/2019123108989},\n  unmatched-accessed = {(accessed on 26 January 2020).},\n  language = {},\n  urldate = {Available online:}\n}\n",
        "emails": [
            "ymli@hksyu.edu",
            "xuefeng.shao@sydney.edu.au",
            "lianggang111111@gmail.com",
            "james.crabbe@beds.ac.uk",
            "lili.mi@griffith.edu.au",
            "jsbaker@hkbu.edu.hk",
            "siyanhu@ust.hk",
            "x.yue@external.euc.ac.cy"
        ],
        "pages": "22",
        "cited_by": 1,
        "references_ris": "TY  - GEN\nAU  - Daily, Changjiang\nTI  - 2020. Wuhan City, new coronavirus infected pneumonia prevention and control headquarters notice\nUR  - http://www.wuhan.gov.cn/2019_web/whyw/202001/t20200123_304072.html\nC1  - (accessed on 26 January 2020).\nLA  - \nC1  - (no. 1). Available online:\nER  - \n\nTY  - GEN\nTI  - China sanitation and health network. 2020. New pneumococcal virus identified as a new type of coronavirus in Wuhan. Available online\nUR  - http://health.people.com.cn/n1/2020/0110/c14739-31542882.html\nLA  - \nC1  - (on 26 January 2020).\nER  - \n\nTY  - BOOK\nAU  - Liu, Shan-Lu\nAU  - Saif, Linda\nTI  - 2020. Emerging viruses without borders: The Wuhan coronavirus\nPB  - Viruses 12: 130. [CrossRef] [PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nishiura, Hiroshi\nAU  - Jung, Sung-mok\nAU  - Linton, Natalie M.\nAU  - Kinoshita, Ryo\nAU  - Yang, Yichi\nAU  - Hayashi, Katsuma\nAU  - Kobayashi, Tetsuro\nAU  - Yuan, Baoyin\nAU  - Akhmetzhanov, Andrei R.\nTI  - 2020. The extent of transmission of novel coronavirus in Wuhan, China\nT2  - J. Clin. Med\nVL  - 9\nSP  - 330\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - GEN\nAU  - Commission, Wuhan Municipal Health\nPY  - 2019\nDA  - 2019\nTI  - Wuhan Municipal Health Commission’s briefing on the current pneumonia epidemic situation in our city\nUR  - http://wjw.wuhan.gov.cn/front/web/showDetail/2019123108989\nC1  - (accessed on 26 January 2020).\nLA  - \nC1  - Available online:\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "background": [
            "On 31st December 2019, the Wuhan Municipal Health Commission released a report stating that 27 cases of pneumonia had occurred in Wuhan. These pneumonia patients were associated with the Wuhan South China seafood market and, according to the initial analysis, the disease was viral pneumonia (Wuhan Municipal Health Commission 2019). Later, many more infected people were identified in Wuhan, with an indication that this was a new type of coronavirus pneumonia (2019–nCoV) (China sanitation and health network 2020; <a class=\"ref-link\" id=\"cLiu_2020_a\" href=\"#rLiu_2020_a\">Liu and Saif 2020</a>; <a class=\"ref-link\" id=\"cNishiura_et+al_2020_a\" href=\"#rNishiura_et+al_2020_a\">Nishiura et al 2020</a>). Less than a month later, the outbreak turned into a national crisis, with infected people in all parts of the country, many of who had contact with people from Wuhan or a history of travel in the area. As of 10 o’clock on 23rd January 2020, the Wuhan government shut down all subways, ferries, and long-distance buses in the city to prevent and control the spread of the new coronavirus pneumonia. Wuhan citizens were not"
        ],
        "discussion": [
            "<strong>Discussion and Recommendations</strong><br/><br/>The first and most critical step is to restore the confidence of the people, as many people will be psychologically affected with the burden of this disease. Focusing on the basic situation in Wuhan City, we analysed the latest data, made a comparison with SARS, and identified key issues. Through our analysis, we found that the risk of 2019-nCoV is much less than SARS (a virus that scares the Chinese). Despite the rapid spread, the CFR (%) of 2019-nCoV is low. Our model also shows that the 2019-nCoV is expected to be under control around February 19, 2020. We will publish the data analysis in the next paper."
        ],
        "funding": [
            "This research received no external funding."
        ],
        "disclosures": [
            "The authors declare no conflict of interest."
        ]
    },
    "structured_content": {
        "1. Background": [
            "On 31st December 2019, the Wuhan Municipal Health Commission released a report stating that 27 cases of pneumonia had occurred in Wuhan. These pneumonia patients were associated with the Wuhan South China seafood market and, according to the initial analysis, the disease was viral pneumonia (Wuhan Municipal Health Commission 2019). Later, many more infected people were identified in Wuhan, with an indication that this was a new type of coronavirus pneumonia (2019–nCoV) (China sanitation and health network 2020; <a class=\"ref-link\" id=\"cLiu_2020_a\" href=\"#rLiu_2020_a\">Liu and Saif 2020</a>; <a class=\"ref-link\" id=\"cNishiura_et+al_2020_a\" href=\"#rNishiura_et+al_2020_a\">Nishiura et al 2020</a>). Less than a month later, the outbreak turned into a national crisis, with infected people in all parts of the country, many of who had contact with people from Wuhan or a history of travel in the area. As of 10 o’clock on 23rd January 2020, the Wuhan government shut down all subways, ferries, and long-distance buses in the city to prevent and control the spread of the new coronavirus pneumonia. Wuhan citizens were not",
            "J. Risk Financial Manag. 2020, 13, 22; doi:10.3390/jrfm13020022 www.mdpi.com/journal/jrfm",
            "J. Risk Financial Manag. 2020, 13, 22 allowed to leave Wuhan unless they have special reasons, and the routes to the airport and railway station were also closed (Changjiang Daily 2020)."
        ],
        "2. Main Problems": [
            "The risk management of this novel pneumonia in Wuhan poses many problems. In addition, the virus might spread from person to person, which can have a major impact on society, as follows: 2.1. Public Panic",
            "Various rumours have spread on the Internet, causing panic among the public. This, along with the lack of materials and various criticisms of Wuhan citizens from residents of other areas, makes many people in Wuhan pessimistic. Take the WeChat Moment (friend circle) as an example, where many people who do not like to post there are now sharing updates a few times a day."
        ],
        "2.2. Lack of Medical Supplies and Food": [
            "The lack of materials and food for the citizens causes danger, not only to life and health, but also basic survival. Moreover, many citizens cannot purchase enough masks, alcohol, disinfected water, and medicine because the city has been effectively shut down. Furthermore, many people only buy about a week’s food at a time, and even stocks of instant noodles and basic food products are in short supply at many supermarkets and stores."
        ],
        "2.3. Insufficient Beds and Medical Staff": [
            "Medical staff have been unable to treat all patients or suspected patients due to the large number of people admitted to the hospitals. There are many patients and suspected patients, so the number of beds and reagents used to detect new viruses are limited, leading to many conflicts. In addition, many citizens rush to the hospital after experiencing cold symptoms or fever because of the fear of viral infection, draining hospital resources needed to care for patients and suspected patients. The lack of beds and medical staff has resulted in this crisis."
        ],
        "2.4. A Large Number of People Travelling After the Closure of the City": [
            "After receiving notice of closure, some citizens still travelled to other provinces and countries, which results in further spread of the virus. Their main purpose in leaving Wuhan was to visit relatives and friends, so the virus has spread from a few provinces and cities to the whole country, and even beyond China’s borders."
        ],
        "3. Countermeasures and Solutions": [
            "We propose the following three perspectives for analysis to deal with the new coronavirus in Wuhan: 3.1. Early Warning and Identification of Risk",
            "From the perspective of early warning and identification of risk, the government should strengthen daily management, which can involve the assessment of the potential risks of various possibilities, and then make appropriate choices regarding early warning and identification, terminating the possibility of problems arising or worsening.",
            "At present, the novel coronavirus pneumonia (2019–nCoV) is suspected to have originated from snakes, bats, or other wild animals. Banning the trade of wild animals is a common-sense measure that has been spreading in China and around the world for many years. In addition, from a legal point of view, legislation should be formulated as soon as possible to completely eradicate the wildlife trade, especially the consumption of wild animals. This will also require appropriate enforcement."
        ],
        "3.2. Risk Monitoring and Analysis": [
            "The overall data trends should be analysed through comparison and analysis of the existing small amount of data on the actual disease in a region from the perspective of risk monitoring and analysis, combined with artificial intelligence, data science, and new media. Analysis of the possible risks is also an important means to prevent and control the epidemic and conduct risk monitoring.",
            "Even if a small amount of data is automatically used for decision-making and scientific research when an epidemic occurs, the further spread of the contagion could be prevented. In addition to the early analysis of small amounts of epidemic data, we should focus on analysis of public opinion, while using natural language processing and other technologies to monitor public opinion early, and use text information, which might also reduce data losses."
        ],
        "3.3. Risk Management and Treatment": [
            "From the perspective of risk management and treatment, the public, patients and suspected patients, medical personnel, entry-exit personnel, government management departments, scientific research institutions, and the international community must invest special efforts in risk management and treatment."
        ],
        "3.3.1. The Public": [],
        "1. Psychological counselling": [
            "Many citizens are experiencing panic regarding the disease. We recommend knowledge popularisation and utilising the psychological comfort of doctors in authority. For example, academician Zhong Nanshan’s speech to many Chinese people played an important role in fostering an optimistic psychological outlook."
        ],
        "2. Publicising cure cases": [
            "By publicising the cured cases, we can further enhance the confidence of people in fighting the disease. There are daily reports on the news about patients who have been successfully treated, but these patients do not show up in videos or interviews."
        ],
        "3. Professional and new media": [
            "The authorities should develop special websites and apps, promoting them in combination with new media. Through special websites, apps, and other outlets, health officials could send health warnings, provide symptom checklists, and make common-sense suggestions. In particular, new media outlets, such as Douyin (TikTok), Kuaishou, and other apps, can quickly disseminate information to a large number of users in China."
        ],
        "4. Establishment of a district emergency assessor system": [
            "The authorities should consider one area or community as a unit, and then determine each household’s personal and consumer needs, reporting this information to the government to ensure the accuracy of information regarding basic drugs, masks, medical supplies, food, water, clothing, accommodation, and transportation."
        ],
        "5. Establishment of a district health officer system": [
            "The authorities should mobilise the public to actively cooperate, publicise, and monitor the epidemic, while considering one area or community as a unit, and determine each household’s personal and consumer needs, and conducting timely reporting on the epidemic. In the case of an epidemic or special situation, the government should call on health personnel and hospitals to ensure public safety through a double-track system and double management."
        ],
        "3.3.2. Patients or Suspected Patients": [],
        "1. Standby hospitals": [
            "Standby hospitals should be built to ensure the comprehensive reception and isolation of patients or suspected patients. At present, in Wuhan, the exposed gaps include the lack of hospital beds and space, so hospitals are unable to accommodate all of the patients or suspected patients."
        ],
        "2. Use big data technology to fully track the journey and contacts": [
            "The managing department should pay attention to appeasement and tracking for patients or suspected patients in Wuhan. For patients or suspected patients who have left Wuhan, the managing department should message, telephone, and conduct door-to-door tracking using traditional methods such as train tickets, air tickets, and car whereabouts, combined with mobile phone positioning technology and face-recognition technology."
        ],
        "3.3.3. Medical Institutions and Personnel": [
            "The following two measures could improve risk-resistance capability and avoid delays in transferring medical materials and volunteers from all over the country:",
            "(1) Use a standby hospital and regularly prepare and update standby medical materials. At this stage, many places lack various medical materials. During the Spring Festival, most people in the country rest and relax, so, even though some medical material enterprises are maintaining full production, they cannot keep up with consumption.",
            "(2) Improve the system of medical personnel protection and reserve teams, not only to protect their rights and interests, but also to build a reserve team system for medical staff to facilitate the transfer of doctors and assistants between areas. At present, it takes time to transfer doctors from elsewhere, and they must enter the epidemic area by standard means of transportation, thus wasting valuable time."
        ],
        "3.3.4. Entry-Exit Personnel": [
            "The authorities should strictly restrict entry and exit personnel. Early warning should be given to entry-exit personnel, and they should be placed in a standby hospital for monitoring. The entry and exit of personnel should be suspended if necessary.",
            "3.3.5. Government Administration (1) Special funds set up every year for the emergency handling of epidemics",
            "The emergence of such epidemics, coupled with a lack of corresponding financial support, delays the handling of the epidemic. (2) Regular training on disease prevention and control",
            "The managing department should be prepared psychologically, and it should construct a special website and app for advertising and broadcasting to the general public. (3) Establishment of a monitoring and reporting system",
            "At present, there is no unified and perfect standard to determine when, where, and in what situations to report news of epidemics. It is necessary to conduct research to establish an effective monitoring and reporting system to facilitate decision-making. (4) Establishment of a district health officer and emergency assessor system",
            "We can effectively find the underlying data and produce big data after reporting at all levels through the system of health officers and assessors, which will be helpful for the unified government management."
        ],
        "3.3.6. Scientific Research Institutions": [
            "Scientific research institutions should increase research on epidemics and issue early warnings and predictions of epidemics by analysing various data. At the same time, although the development of vaccines is extremely complex, involving various safety and health issues, it is still necessary to strengthen the development of new vaccines."
        ],
        "3.3.7. International Community": [
            "The authorities should actively communicate with the international community, seek joint prevention and control technology, as well as share medical information and achievements. It is necessary to strengthen collaboration with the international community to further reduce the risk of disease, improve the cure rate, and prevent further spread of disease."
        ],
        "4. Discussion and Recommendations": [
            "The first and most critical step is to restore the confidence of the people, as many people will be psychologically affected with the burden of this disease. Focusing on the basic situation in Wuhan City, we analysed the latest data, made a comparison with SARS, and identified key issues. Through our analysis, we found that the risk of 2019-nCoV is much less than SARS (a virus that scares the Chinese). Despite the rapid spread, the CFR (%) of 2019-nCoV is low. Our model also shows that the 2019-nCoV is expected to be under control around February 19, 2020. We will publish the data analysis in the next paper.",
            "It is also expected that the economic and social development of Wuhan will be greatly affected after this novel pneumonia outbreak. It is predicted that it will not only have a major impact on industrial and agricultural production, but it might have a serious impact on transportation, catering, sales, tourism, entertainment, and other industries. Therefore, we propose the following recommendations:",
            "(1) Optimise the industrial structure and develop high-tech and high-value-added industries, such as artificial intelligence, life and health, and financial technology.",
            "(2) Encourage large enterprises and groups to invest in Wuhan and provide the most preferential policies in China.",
            "(3) The VAT and income tax on all existing industries in Wuhan should be reduced, with subsidies being provided to the units and employees.",
            "(4) Explore various methods of remote work to ensure that various institutions can continue to operate smoothly when similar situations occur in the future.",
            "Author Contributions: Conceptualization, X.-G.Y. and X.-F.S.; methodology, X.-G.Y., X.-F.S., L.M., G.L. and S.H.; software, S.H.; validation, M.J.C.C., R.Y.M.L., X.-G.Y. and S.H.; writing—original draft preparation, X.-G.Y., S.H., and X.-F.S.; writing—review and editing, M.J.C.C., R.Y.M.L. and J.S.B.; visualization, M.J.C.C. and R.Y.M.L. All authors have read and agreed to the published version of the manuscript.",
            "Funding: This research received no external funding.",
            "Conflicts of Interest: The authors declare no conflict of interest."
        ],
        "References": [
            "Changjiang Daily. 2020. Wuhan City, new coronavirus infected pneumonia prevention and control headquarters notice (no. 1). Available online: http://www.wuhan.gov.cn/2019_web/whyw/202001/t20200123_304072.html (accessed on 26 January 2020).",
            "China sanitation and health network. 2020. New pneumococcal virus identified as a new type of coronavirus in Wuhan. Available online: http://health.people.com.cn/n1/2020/0110/c14739-31542882.html (accessed on 26 January 2020).",
            "Liu, Shan-Lu, and Linda Saif. 2020. Emerging viruses without borders: The Wuhan coronavirus. Viruses 12: 130. [CrossRef] [PubMed]",
            "Nishiura, Hiroshi, Sung-mok Jung, Natalie M. Linton, Ryo Kinoshita, Yichi Yang, Katsuma Hayashi, Tetsuro Kobayashi, Baoyin Yuan, and Andrei R. Akhmetzhanov. 2020. The extent of transmission of novel coronavirus in Wuhan, China. J. Clin. Med 9: 330. [CrossRef] [PubMed]",
            "Wuhan Municipal Health Commission. 2019. Wuhan Municipal Health Commission’s briefing on the current pneumonia epidemic situation in our city. Available online: http://wjw.wuhan.gov.cn/front/web/showDetail/ 2019123108989 (accessed on 26 January 2020)."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "health network",
        "china sanitation",
        "risk management",
        "infected people",
        "wuhan city",
        "2019-nCoV",
        "new coronavirus",
        "SARS",
        "new type",
        "pneumonia",
        "coronavirus pneumonia",
        "Wuhan",
        "novel coronavirus",
        "wuhan municipal health commission"
    ],
    "keyword_relevance": {
        "Wuhan": 0.379746835443038,
        "pneumonia": 0.1518987341772152,
        "coronavirus": 0.12658227848101267,
        "risk management": 0.06329113924050633,
        "2019-nCoV": 0.05063291139240506,
        "coronavirus pneumonia": 0.05063291139240506,
        "new coronavirus": 0.0379746835443038,
        "novel coronavirus": 0.0379746835443038,
        "health network": 0.02531645569620253,
        "infected people": 0.02531645569620253,
        "SARS": 0.02531645569620253,
        "new type": 0.02531645569620253,
        "china sanitation": 0.0,
        "wuhan city": 0.0,
        "wuhan municipal health commission": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On 31st December 2019, the Wuhan Municipal Health Commission released a report stating that 27 cases of pneumonia had occurred in Wuhan.",
        "Many more infected people were identified in Wuhan, with an indication that this was a new type of coronavirus pneumonia (2019–nCoV) (China sanitation and health network 2020; <a class=\"ref-link\" id=\"cLiu_2020_a\" href=\"#rLiu_2020_a\">Liu and Saif 2020</a>; <a class=\"ref-link\" id=\"cNishiura_et+al_2020_a\" href=\"#rNishiura_et+al_2020_a\">Nishiura et al 2020</a>).",
        "<h2 style=\"display: inline\">Conclusion:</h2> The first and most critical step is to restore the confidence of the people, as many people will be psychologically affected with the burden of this disease.",
        "Focusing on the basic situation in Wuhan City, the authors analysed the latest data, made a comparison with SARS, and identified key issues.",
        "The authors found that the risk of 2019-nCoV is much less than SARS.",
        "The CFR (%) of 2019-nCoV is low.",
        "The authors will publish the data analysis in the paper"
    ],
    "structured_summary": {
        "Introduction": [
            "On 31st December 2019, the Wuhan Municipal Health Commission released a report stating that 27 cases of pneumonia had occurred in Wuhan.",
            "Many more infected people were identified in Wuhan, with an indication that this was a new type of coronavirus pneumonia (2019–nCoV) (China sanitation and health network 2020; <a class=\"ref-link\" id=\"cLiu_2020_a\" href=\"#rLiu_2020_a\">Liu and Saif 2020</a>; <a class=\"ref-link\" id=\"cNishiura_et+al_2020_a\" href=\"#rNishiura_et+al_2020_a\">Nishiura et al 2020</a>)."
        ],
        "Conclusion": [
            "The first and most critical step is to restore the confidence of the people, as many people will be psychologically affected with the burden of this disease.",
            "Focusing on the basic situation in Wuhan City, the authors analysed the latest data, made a comparison with SARS, and identified key issues.",
            "The authors found that the risk of 2019-nCoV is much less than SARS.",
            "The CFR (%) of 2019-nCoV is low.",
            "The authors will publish the data analysis in the paper"
        ]
    },
    "reference_links": [
        {
            "id": "Daily_2020_a",
            "alt_id": "1",
            "entry": "Changjiang Daily. 2020. Wuhan City, new coronavirus infected pneumonia prevention and control headquarters notice (no. 1). Available online: http://www.wuhan.gov.cn/2019_web/whyw/202001/t20200123_304072.html (accessed on 26 January 2020).",
            "url": "http://www.wuhan.gov.cn/2019_web/whyw/202001/t20200123_304072.html"
        },
        {
            "id": "China_2020_a",
            "alt_id": "2",
            "entry": "China sanitation and health network. 2020. New pneumococcal virus identified as a new type of coronavirus in Wuhan. Available online: http://health.people.com.cn/n1/2020/0110/c14739-31542882.html (accessed on 26 January 2020).",
            "url": "http://health.people.com.cn/n1/2020/0110/c14739-31542882.html"
        },
        {
            "id": "Liu_2020_a",
            "alt_id": "3",
            "entry": "Liu, Shan-Lu, and Linda Saif. 2020. Emerging viruses without borders: The Wuhan coronavirus. Viruses 12: 130. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%20ShanLu%20and%20Linda%20Saif%202020%20Emerging%20viruses%20without%20borders%20The%20Wuhan%20coronavirus%20Viruses%2012%20130%20CrossRef%20PubMed"
        },
        {
            "id": "Nishiura_et+al_2020_a",
            "alt_id": "4",
            "entry": "Nishiura, Hiroshi, Sung-mok Jung, Natalie M. Linton, Ryo Kinoshita, Yichi Yang, Katsuma Hayashi, Tetsuro Kobayashi, Baoyin Yuan, and Andrei R. Akhmetzhanov. 2020. The extent of transmission of novel coronavirus in Wuhan, China. J. Clin. Med 9: 330. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nishiura%20Hiroshi%20Sungmok%20Jung%20Natalie%20M%20Linton%20Ryo%20Kinoshita%20Yichi%20Yang%20Katsuma%20Hayashi%20Tetsuro%20Kobayashi%20Baoyin%20Yuan%20and%20Andrei%20R%20Akhmetzhanov%202020%20The%20extent%20of%20transmission%20of%20novel%20coronavirus%20in%20Wuhan%20China%20J%20Clin%20Med%209%20330%20CrossRef%20PubMed",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nishiura%20Hiroshi%20Sungmok%20Jung%20Natalie%20M%20Linton%20Ryo%20Kinoshita%20Yichi%20Yang%20Katsuma%20Hayashi%20Tetsuro%20Kobayashi%20Baoyin%20Yuan%20and%20Andrei%20R%20Akhmetzhanov%202020%20The%20extent%20of%20transmission%20of%20novel%20coronavirus%20in%20Wuhan%20China%20J%20Clin%20Med%209%20330%20CrossRef%20PubMed",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nishiura%20Hiroshi%20Sungmok%20Jung%20Natalie%20M%20Linton%20Ryo%20Kinoshita%20Yichi%20Yang%20Katsuma%20Hayashi%20Tetsuro%20Kobayashi%20Baoyin%20Yuan%20and%20Andrei%20R%20Akhmetzhanov%202020%20The%20extent%20of%20transmission%20of%20novel%20coronavirus%20in%20Wuhan%20China%20J%20Clin%20Med%209%20330%20CrossRef%20PubMed"
        },
        {
            "id": "Commission_2019_a",
            "alt_id": "5",
            "entry": "Wuhan Municipal Health Commission. 2019. Wuhan Municipal Health Commission’s briefing on the current pneumonia epidemic situation in our city. Available online: http://wjw.wuhan.gov.cn/front/web/showDetail/2019123108989 (accessed on 26 January 2020).",
            "url": "http://wjw.wuhan.gov.cn/front/web/showDetail/2019123108989"
        }
    ],
    "facts": [
        "A novel coronavirus pneumonia outbreak occurred in Wuhan",
        "a report stating that 27 cases of pneumonia had occurred in",
        "These pneumonia patients were associated with the Wuhan South China seafood market",
        "more infected people were identified in Wuhan",
        "the outbreak turned into a national crisis",
        "most critical step is to restore the confidence of the people",
        "as many people will be psychologically affected with the burden of this disease",
        "three perspectives for analysis to deal with the new coronavirus in Wuhan"
    ],
    "claims": [
        "From the perspectives of early warning and identification of risk, risk monitoring, and analysis, as well as risk management and handling, we propose corresponding solutions and recommendations, which include institutional cooperation, and to inform national and international policy-makers",
        "We propose the following three perspectives for analysis to deal with the new coronavirus in Wuhan: 3.1",
        "Through our analysis, we found that the risk of 2019-nCoV is much less than SARS (a virus that scares the Chinese)",
        "We propose the following recommendations: (1) Optimise the industrial structure and develop high-tech and high-value-added industries, such as artificial intelligence, life and health, and financial technology"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We propose the following three perspectives for analysis to deal with the new coronavirus in Wuhan: 3.1",
        "We found that the risk of 2019-nCoV is much less than SARS"
    ],
    "top_statements": [
        "On 31st December 2019, the Wuhan Municipal Health Commission released a report stating that 27 cases of pneumonia had occurred in Wuhan",
        "We propose the following three perspectives for analysis to deal with the new coronavirus in Wuhan: 3.1",
        "We found that the risk of 2019-nCoV is much less than SARS"
    ],
    "headline": "We found that the risk of 2019-nCoV is much less than SARS",
    "contexts": [],
    "abbreviations": {}
}
