{
    "filename": "JVI.00127-20.full.pdf",
    "content_type": "application/pdf",
    "file_size": 3513247,
    "metadata": {
        "identifiers": {
            "doi": "10.1128/jvi.00127-20",
            "url": "https://jvi.asm.org/content/jvi/early/2020/01/23/JVI.00127-20.full.pdf"
        },
        "title": "Receptor recognition by novel coronavirus from Wuhan: An analysis based on decade-long structural studies of SARS",
        "date": 2020,
        "author": "Yushun Wan, Jian Shang, Rachel Graham, Ralph S. Baric, Fang Li",
        "affiliations": [
            "Department of Veterinary and Biomedical Sciences, College of Veterinary Medicine,",
            "University of Minnesota, Saint Paul, MN, USA",
            "Department of Epidemiology, University of North Carolina, Chapel Hill, NC, USA 10"
        ],
        "journal": "Journal of Virology",
        "abstract": "Recently a novel coronavirus (2019-nCoV) has emerged from Wuhan, China, causing symptoms in humans similar to those caused by SARS coronavirus (SARS-CoV). Since SARS-CoV outbreak in 2002, extensive structural analyses have revealed key atomic-level interactions between SARS-CoV spike protein receptor-binding domain (RBD) and its host receptor angiotensin-converting enzyme 2 (ACE2), which regulate both the cross-species and human-to-human transmissions of SARS-CoV. Here we analyzed the potential receptor usage by 2019-nCoV, based on the rich knowledge about SARS-CoV and the newly released sequence of 2019-nCoV. First, the sequence of 2019-nCoV RBD, including its receptor-binding motif (RBM) that directly contacts ACE2, is similar to that of SARS-CoV, strongly suggesting that 2019-nCoV uses ACE2 as its receptor. Second, several critical residues in 2019-nCoV RBM (particularly Gln493) provide favorable interactions with human ACE2, consistent with 2019-nCoV's capacity for human cell infection. Third, several other critical residues in 2019-nCoV RBM (particularly Asn501) are compatible with, but not ideal for, binding human ACE2, suggesting that 2019-nCoV has acquired some capacity for human-to-human transmission. Last, while phylogenetic analysis indicates a bat origin of 2019-nCoV, 2019-nCoV also potentially recognizes ACE2 from a diversity of animal species (except mice and rats), implicating these animal species as possible intermediate hosts or animal models for 2019-nCoV infections. These analyses provide insights into the receptor usage, cell entry, host cell infectivity and animal origin of 2019-nCoV, and may help epidemic surveillance and preventive measures against 2019-nCoV.\nSignificance\nThe recent emergence of Wuhan coronavirus (2019-nCoV) puts the world on alert. 2019-nCoV is reminiscent of the SARS-CoV outbreak in 2002-2003. Our decade-long structural studies on the receptor recognition by SARS-CoV have identified key interactions between SARS-CoV spike protein and its host receptor angiotensin-converting enzyme 2 (ACE2), which regulate both the cross-species and human-to-human transmissions of SARS-CoV. One of the goals of SARS-CoV research was to build an atomic-level iterative framework of virus-receptor interactions to facilitate epidemic surveillance, predict species-specific receptor usage, and identify potential animal hosts and animal models of viruses. Based on the sequence of 2019-nCoV spike protein, we apply this predictive framework to provide novel insights into the receptor usage and likely host range of 2019-nCoV. This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-nCoV.",
        "keywords": [
            "Wuhan coronavirus",
            "SARS coronavirus",
            "angiotensin-converting enzyme 2",
            "animal reservoir",
            "cross-species transmission",
            "human-to-human transmission"
        ],
        "references": "@article{lee2003a,\n  author = {Lee, N. and Hui, D. and Wu, A. and Chan, P. and Cameron, P. and Joynt, G.M. and Ahuja, A. and Yung, M.Y. and Leung, C.B. and To, K.F. and Lui, S.F. and Szeto, C.C. and Chung, S. and Sung, J.J.Y.},\n  date = {2003},\n  title = {A major outbreak of severe acute respiratory syndrome in Hong Kong},\n  journal = {New England Journal of Medicine},\n  volume = {348},\n  pages = {1986–1994},\n  language = {}\n}\n@article{yu2004a,\n  author = {Yu, I.T.S. and Li, Y.G. and Wong, T.W. and Tam, W. and Chan, A.T. and Lee, J.H.W. and Leung, D.Y.C. and Ho, T.},\n  date = {2004},\n  title = {Evidence of airborne transmission of the severe acute respiratory syndrome virus},\n  journal = {New England Journal of Medicine},\n  volume = {350},\n  pages = {1731–1739},\n  language = {}\n}\n@article{marra2003a,\n  author = {Marra, M.A. and Jones, S.J.M. and Astell, C.R. and Holt, R.A. and Brooks-Wilson, A. and Butterfield, Y.S.N. and Khattra, J. and Asano, J.K. and Barber, S.A. and Chan, S.Y. and Cloutier, A. and Coughlin, S.M. and Freeman, D. and Girn, N. and Griffith, O.L. and Leach, SR, Mayo and M, McDonald and H, Montgomery and SB, Pandoh and PK, Petrescu and AS, Robertson and AG, Schein and JE, Siddiqui and A, Smailus and DE, Stott and JE, Yang and GS, Plummer and F, Andonov and A, Artsob and H, Bastien and N, Bernard and K, Booth and TF, Bowness and D, Czub and M, Drebot and M, Fernando and L, Flick and R, Garbutt and M, Gray and M, Grolla and A, Jones and S, Feldmann and H, Meyers and A, Kabani and A, Li and Y, Normand and S, Stroher and U, Tipples and GA, Tyler and S.},\n  date = {2003},\n  title = {The genome sequence of the SARS-associated coronavirus},\n  journal = {Science},\n  volume = {300},\n  pages = {1399–1404},\n  more-authors = {true},\n  language = {}\n}\n@article{peiris2003a,\n  author = {Peiris, J.S.M. and Lai, S.T. and Poon, L.L.M. and Guan, Y. and Yam, L.Y.C. and Lim, W. and Nicholls, J. and Yee, W.K.S. and Yan, W.W. and Cheung, M.T. and Cheng, V.C.C. and Chan, K.H. and Tsang, D.N.C. and Yung, R.W.H. and Ng, T.K. and Yuen, K.Y.},\n  date = {2003},\n  title = {Coronavirus as a possible cause of severe acute respiratory syndrome},\n  journal = {Lancet},\n  volume = {361},\n  pages = {1319–1325},\n  language = {}\n}\n@article{guan2003a,\n  author = {Guan, Y. and Zheng, B.J. and He, Y.Q. and Liu, X.L. and Zhuang, Z.X. and Cheung, C.L. and Luo, S.W. and Li, P.H. and Zhang, L.J. and Guan, Y.J. and Butt, K.M. and Wong, K.L. and Chan, K.W. and Lim, W. and Shortridge, K.F. and Yuen, K.Y. and Peiris, J.S.M. and Poon, L.L.M.},\n  date = {2003},\n  title = {Isolation and characterization of viruses related to the SARS coronavirus from animals in Southern China},\n  journal = {Science},\n  volume = {302},\n  pages = {276–278},\n  language = {}\n}\n@article{liang2004a,\n  author = {Liang, G.D. and Chen, Q.X. and Xu, J.G. and Liu, Y.F. and Lim, W. and Peiris, J.S.M. and Anderson, L.J. and Ruan, L. and Li, H. and Kan, B. and Di, B. and Cheng, P. and Chan, K.H. and Erdman, D.D. and Gu, S.Y. and Yan, X.G. and Liang, W.L. and Zhou, D.H. and Haynes, L. and Duan, S.M. and Zhang, X. and Zheng, H. and Gao, Y. and Tong, S.X. and Li, D.X. and Fang, L. and Qin, P.Z. and Xu, W.B.},\n  date = {2004},\n  title = {Laboratory diagnosis of four recent sporadic cases of community-acquired SARS, Guangdong Province, China},\n  journal = {Emerging Infectious Diseases},\n  volume = {10},\n  pages = {1774–1781},\n  language = {}\n}\n@article{jd2005a,\n  author = {JD, Liang G.D. and Y, Gao and M, Liao and L, Fang and LY, Jiang and H, Li and F, Chen and B, Di and LJ, He and JY, Lin and SX, Tong and XG, Kong and L, Du and P, Hao and H, Tang and A, Bernini and XJ, Yu and O, Spiga and ZM, Guo},\n  journal = {et al},\n  date = {2005},\n  title = {Cross-host evolution of severe acute respiratory syndrome coronavirus in palm civet and human},\n  volume = {102},\n  pages = {2430–2435},\n  unmatched-journal = {Proceedings of the National Academy of Sciences of the United States of America},\n  language = {}\n}\n@article{sheahan2008a,\n  author = {Sheahan, T. and Rockx, B. and Donaldson, E. and Sims, A. and Pickles, R. and Corti, D. and Baric, R.},\n  date = {2008},\n  title = {Mechanisms of zoonotic severe acute respiratory syndrome coronavirus host range expansion in human airway epithelium},\n  journal = {Journal of Virology},\n  volume = {82},\n  pages = {22742285},\n  language = {}\n}\n@article{liu2007a,\n  author = {Liu, L. and Fang, Q. and Deng, F. and Wang, H.Z. and Yi, C.E. and Ba, L. and Yu, W.J. and Lin, R.D. and Li, T.S. and Hu, Z.H. and Ho, D.D. and Zhang, L.Q. and Chen, Z.W.},\n  date = {2007},\n  title = {Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of crossneutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus},\n  journal = {Journal of Virology},\n  volume = {81},\n  pages = {4694–4700},\n  language = {}\n}\n@article{hu2017a,\n  author = {Hu, B. and Zeng, L.P. and Yang, X.L. and Ge, X.Y. and Zhang, W. and Li, B. and Xie, J.Z. and Shen, X.R. and Zhang, Y.Z. and Wang, N. and Luo, D.S. and Zheng, X.S. and Wang, M.N. and Daszak, P. and Wang, L.F. and Cui, J. and Shi, Z.L.},\n  date = {2017},\n  title = {Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus},\n  journal = {PLoS Pathog},\n  volume = {13},\n  pages = {1006698},\n  language = {}\n}\n@article{ge2013a,\n  author = {Ge, X.Y. and Li, J.L. and Yang, X.L. and Chmura, A.A. and Zhu, G. and Epstein, J.H. and Mazet, J.K. and Hu, B. and Zhang, W. and Peng, C. and Zhang, Y.J. and Luo, C.M. and Tan, B. and Wang, N. and Zhu, Y. and Crameri, G. and Zhang, S.Y. and Wang, L.F. and Daszak, P. and Shi, Z.L.},\n  date = {2013},\n  title = {Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor},\n  journal = {Nature},\n  volume = {503},\n  pages = {535–538},\n  language = {}\n}\n@article{cui2019a,\n  author = {Cui, J. and Li, F. and Shi, Z.L.},\n  date = {2019},\n  title = {Origin and evolution of pathogenic coronaviruses},\n  journal = {Nat Rev Microbiol},\n  volume = {17},\n  pages = {181–192},\n  language = {}\n}\n@article{li2013a,\n  author = {Li, F.},\n  date = {2013},\n  title = {Receptor recognition and cross-species infections of SARS coronavirus},\n  journal = {Antiviral Res},\n  volume = {100},\n  pages = {246–254},\n  language = {}\n}\n@article{li2006a,\n  author = {Li, W.H. and Wong, S.K. and Li, F. and Kuhn, J.H. and Huang, I.C. and Choe, H. and Farzan, M.},\n  date = {2006},\n  title = {Animal origins of the severe acute respiratory syndrome coronavirus: Insight from ACE2-S-protein interactions},\n  journal = {Journal of Virology},\n  volume = {80},\n  pages = {4211–4219},\n  language = {}\n}\n@article{perlman2009a,\n  author = {Perlman, S. and Netland, J.},\n  date = {2009},\n  title = {Coronaviruses post-SARS: update on replication and pathogenesis},\n  journal = {Nature Reviews Microbiology},\n  volume = {7},\n  pages = {439–450},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W.H. and Moore, M.J. and Vasilieva, N. and Sui, J.H. and Wong, S.K. and Berne, M.A. and Somasundaran, M. and Sullivan, J.L. and Luzuriaga, K. and Greenough, T.C. and Choe, H. and Farzan, M.},\n  date = {2003},\n  title = {Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus},\n  journal = {Nature},\n  volume = {426},\n  pages = {450–454},\n  language = {}\n}\n@article{li2015a,\n  author = {Li, F.},\n  date = {2015},\n  title = {Receptor recognition mechanisms of coronaviruses: a decade of structural studies},\n  journal = {J Virol},\n  volume = {89},\n  pages = {1954–1964},\n  language = {}\n}\n@article{li2004a,\n  author = {Li, W.H. and Greenough, T.C. and Moore, M.J. and Vasilieva, N. and Somasundaran, M. and Sullivan, J.L. and Farzan, M. and Choe, H.},\n  date = {2004},\n  title = {Efficient replication of severe acute respiratory syndrome coronavirus in mouse cells is limited by murine angiotensin-converting enzyme 2},\n  journal = {Journal of Virology},\n  volume = {78},\n  pages = {11429–11433},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, W.H. and Zhang, C.S. and Sui, J.H. and Kuhn, J.H. and Moore, M.J. and Luo, S.W. and Wong, S.K. and Huang, I.C. and Xu, K.M. and Vasilieva, N. and Murakami, A. and He, Y.Q. and Marasco, W.A. and Guan, Y. and Choe, H.Y. and Farzan, M.},\n  date = {2005},\n  title = {Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2},\n  journal = {Embo Journal},\n  volume = {24},\n  pages = {1634–1643},\n  language = {}\n}\n@article{mccray2007a,\n  author = {McCray, P.B. and Pewe, L. and Wohlford-Lenane, C. and Hickey, M. and Manzel, L. and Shi, L. and Netland, J. and Jia, H.P. and Halabi, C. and Sigmund, C.D. and Meyerholz, D.K. and Kirby, P. and Look, D.C. and Perlman, S.},\n  date = {2007},\n  title = {Lethal infection of K18-hACE2 mice infected with severe acute respiratory syndrome coronavirus},\n  journal = {Journal of Virology},\n  volume = {81},\n  pages = {813–821},\n  language = {}\n}\n@article{moore2004a,\n  author = {Moore, M.J. and Dorfman, T. and Li, W.H. and Wong, S.K. and Li, Y.H. and Kuhn, J.H. and Coderre, J. and Vasilieva, N. and Han, Z.C. and Greenough, T.C. and Farzan, M. and Choe, H.},\n  date = {2004},\n  title = {Retroviruses pseudotyped with the severe acute respiratory syndrome coronavirus spike protein efficiently infect cells expressing angiotensin-converting enzyme 2},\n  journal = {Journal of Virology},\n  volume = {78},\n  pages = {10628–10635},\n  language = {}\n}\n@article{qu2005a,\n  author = {Qu, XX, Hao and P, Song and XJ, Jiang and SM, Liu and YX, Wang and PG, Rao and X, Song and HD, Wang and SY, Zuo and Y, Zheng and AH, Luo and M, Wang and HL, Deng and F, Wang and HZ, Hu and ZH, Ding and MX, Zhao and GP, Deng and H.K.},\n  date = {2005},\n  title = {Identification of two critical amino acid residues of the severe acute respiratory syndrome coronavirus spike protein for its variation in zoonotic tropism transition via a double substitution strategy},\n  journal = {Journal of Biological Chemistry},\n  volume = {280},\n  pages = {29588–29595},\n  language = {}\n}\n@article{li2008a,\n  author = {Li, F.},\n  date = {2008},\n  title = {Structural analysis of major species barriers between humans and palm civets for severe acute respiratory syndrome coronavirus infections},\n  journal = {Journal of Virology},\n  volume = {82},\n  pages = {6984–6991},\n  language = {}\n}\n@article{li2005b,\n  author = {Li, F. and Li, W.H. and Farzan, M. and Harrison, S.C.},\n  date = {2005},\n  title = {Structure of SARS coronavirus spike receptor-binding domain complexed with receptor},\n  journal = {Science},\n  volume = {309},\n  pages = {1864–1868},\n  language = {}\n}\n@article{wu2012a,\n  author = {Wu, K.L. and Peng, G.Q. and Wilken, M. and Geraghty, R.J. and Li, F.},\n  date = {2012},\n  title = {Mechanisms of Host Receptor Adaptation by Severe Acute Respiratory Syndrome Coronavirus},\n  journal = {Journal of Biological Chemistry},\n  volume = {287},\n  pages = {8904–8911},\n  language = {}\n}\n@incollection{yang2014a,\n  author = {Yang, Y. and Du, L. and Liu, C. and Wang, L. and Ma, C. and Tang, J. and Baric, R.S. and Jiang, S. and Li, F.},\n  date = {2014},\n  title = {Receptor usage and cell entry of bat coronavirus HKU4 provide insight into batto-human transmission},\n  booktitle = {of MERS coronavirus. Proc Natl Acad Sci U S A 111},\n  pages = {12516–12521},\n  language = {}\n}\n@article{raj2013a,\n  author = {Raj, V.S. and Mou, H.H. and Smits, S.L. and Dekkers, D.H.W. and Muller, M.A. and Dijkman, R. and Muth, D. and Demmers, J.A.A. and Zaki, A. and Fouchier, R.A.M. and Thiel, V. and Drosten, C. and Rottier, P.J.M. and Osterhaus, A. and Bosch, B.J. and Haagmans, B.L.},\n  date = {2013},\n  title = {Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC},\n  journal = {Nature},\n  volume = {495},\n  pages = {251254},\n  language = {}\n}\n@article{hou2010a,\n  author = {Hou, Y.X. and Peng, C. and Yu, M. and Li, Y. and Han, Z.G. and Li, F. and Wang, L.F. and Shi, Z.L.},\n  date = {2010},\n  title = {Angiotensin-converting enzyme 2 (ACE2) proteins of different bat species confer variable susceptibility to SARS-CoV entry},\n  journal = {Archives of Virology},\n  volume = {155},\n  pages = {1563–1569},\n  language = {}\n}\n@misc{vm-a,\n  author = {VM, Michael C.Letko},\n  title = {2020. Functional assessment of cell entry and receptor usage for lineage B β-coronaviruses, including 2019-nCoV. wwwbiorxivorg},\n  language = {}\n}\n@misc{pz-a,\n  author = {PZ, Zheng-Li Shi and Yang, Xing-Lou and Wang, Xian-Guang and Hu, Ben and Zhang, Lei and Zhang, Wei and Si, Hao-Rui and Zhu, Yan and Li, Bei and Huang, Chao-Lin and Chen, Hui-Dong and Chen, Jing and Luo, Yun and Guo, Hua and Jiang, Ren-Di and Liu, Mei-Qin and Chen, Ying and Shen, XuRui and Wang, Xi and Zheng, Xiao-Shuang and Zhao, Kai and Chen, Quan-Jiao and Deng, Fei and Liu, Lin-Lin and Yan, Bing},\n  title = {Fa-Xian Zhan, Yan-Yi Wang, Gengfu Xiao. 2020. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. wwwbiorxivorg},\n  language = {}\n}\n@article{emsley2004a,\n  author = {Emsley, P. and Cowtan, K.},\n  date = {2004},\n  title = {Coot: model-building tools for molecular graphics},\n  journal = {Acta Crystallographica Section D-Biological Crystallography},\n  volume = {60},\n  pages = {2126–2132},\n  language = {}\n}\n@misc{sievers2011a,\n  author = {Sievers, F. and Wilm, A. and Dineen, D. and Gibson, T.J. and Karplus, K. and Li, W. and Lopez, R. and McWilliam, H. and Remmert, M. and Soding, J. and Thompson, J.D. and Higgins, D.G.},\n  date = {2011}\n}\n@incollection{unknown2002a,\n  title = {Figure legends: 432 Figure 1: Structural analysis of human ACE2 recognition by 2019-nCoV and SARS433 CoV. (A) Overall structure of human SARS-CoV},\n  publisher = {RBD (year},\n  date = {2002},\n  source = {complexed with 434 human ACE2. PDB ID is 2AJF. ACE2 is in green, the core of RBD (receptor-binding 435 domain) is in cyan, and RBM (receptor-binding motif) is in magenta. (B) Critical residue 436 changes in the RBMs of SARS-CoV and 2019-nCoV. All these five residues in SARS437 CoV underwent natural selections and were shown to be critical for ACE2 recognition, 438 cell entry, and host range of SARS-CoV. The residue numbers are shown as in SARS439 CoV RBD, with the corresponding residue numbers in 2019-nCoV shown in parentheses},\n  language = {}\n}\n",
        "links": [
            "https://www.cdc.gov/coronavirus/novel-coronavirus-2019.html"
        ],
        "emails": [
            "lifang@umn.edu"
        ],
        "cited_by": 43,
        "references_ris": "TY  - JOUR\nAU  - Lee, N.\nAU  - Hui, D.\nAU  - Wu, A.\nAU  - Chan, P.\nAU  - Cameron, P.\nAU  - Joynt, G.M.\nAU  - Ahuja, A.\nAU  - Yung, M.Y.\nAU  - Leung, C.B.\nAU  - To, K.F.\nAU  - Lui, S.F.\nAU  - Szeto, C.C.\nAU  - Chung, S.\nAU  - Sung, J.J.Y.\nPY  - 2003\nDA  - 2003\nTI  - A major outbreak of severe acute respiratory syndrome in Hong Kong\nT2  - New England Journal of Medicine\nVL  - 348\nSP  - 1986\nEP  - 1994\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, I.T.S.\nAU  - Li, Y.G.\nAU  - Wong, T.W.\nAU  - Tam, W.\nAU  - Chan, A.T.\nAU  - Lee, J.H.W.\nAU  - Leung, D.Y.C.\nAU  - Ho, T.\nPY  - 2004\nDA  - 2004\nTI  - Evidence of airborne transmission of the severe acute respiratory syndrome virus\nT2  - New England Journal of Medicine\nVL  - 350\nSP  - 1731\nEP  - 1739\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Marra, M.A.\nAU  - Jones, S.J.M.\nAU  - Astell, C.R.\nAU  - Holt, R.A.\nAU  - Brooks-Wilson, A.\nAU  - Butterfield, Y.S.N.\nAU  - Khattra, J.\nAU  - Asano, J.K.\nAU  - Barber, S.A.\nAU  - Chan, S.Y.\nAU  - Cloutier, A.\nAU  - Coughlin, S.M.\nAU  - Freeman, D.\nAU  - Girn, N.\nAU  - Griffith, O.L.\nAU  - Leach, SR, Mayo\nAU  - M, McDonald\nAU  - H, Montgomery\nAU  - SB, Pandoh\nAU  - PK, Petrescu\nAU  - AS, Robertson\nAU  - AG, Schein\nAU  - JE, Siddiqui\nAU  - A, Smailus\nAU  - DE, Stott\nAU  - JE, Yang\nAU  - GS, Plummer\nAU  - F, Andonov\nAU  - A, Artsob\nAU  - H, Bastien\nAU  - N, Bernard\nAU  - K, Booth\nAU  - TF, Bowness\nAU  - D, Czub\nAU  - M, Drebot\nAU  - M, Fernando\nAU  - L, Flick\nAU  - R, Garbutt\nAU  - M, Gray\nAU  - M, Grolla\nAU  - A, Jones\nAU  - S, Feldmann\nAU  - H, Meyers\nAU  - A, Kabani\nAU  - A, Li\nAU  - Y, Normand\nAU  - S, Stroher\nAU  - U, Tipples\nAU  - GA, Tyler\nAU  - S.\nPY  - 2003\nDA  - 2003\nTI  - The genome sequence of the SARS-associated coronavirus\nT2  - Science\nVL  - 300\nSP  - 1399\nEP  - 1404\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peiris, J.S.M.\nAU  - Lai, S.T.\nAU  - Poon, L.L.M.\nAU  - Guan, Y.\nAU  - Yam, L.Y.C.\nAU  - Lim, W.\nAU  - Nicholls, J.\nAU  - Yee, W.K.S.\nAU  - Yan, W.W.\nAU  - Cheung, M.T.\nAU  - Cheng, V.C.C.\nAU  - Chan, K.H.\nAU  - Tsang, D.N.C.\nAU  - Yung, R.W.H.\nAU  - Ng, T.K.\nAU  - Yuen, K.Y.\nPY  - 2003\nDA  - 2003\nTI  - Coronavirus as a possible cause of severe acute respiratory syndrome\nT2  - Lancet\nVL  - 361\nSP  - 1319\nEP  - 1325\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, Y.\nAU  - Zheng, B.J.\nAU  - He, Y.Q.\nAU  - Liu, X.L.\nAU  - Zhuang, Z.X.\nAU  - Cheung, C.L.\nAU  - Luo, S.W.\nAU  - Li, P.H.\nAU  - Zhang, L.J.\nAU  - Guan, Y.J.\nAU  - Butt, K.M.\nAU  - Wong, K.L.\nAU  - Chan, K.W.\nAU  - Lim, W.\nAU  - Shortridge, K.F.\nAU  - Yuen, K.Y.\nAU  - Peiris, J.S.M.\nAU  - Poon, L.L.M.\nPY  - 2003\nDA  - 2003\nTI  - Isolation and characterization of viruses related to the SARS coronavirus from animals in Southern China\nT2  - Science\nVL  - 302\nSP  - 276\nEP  - 278\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liang, G.D.\nAU  - Chen, Q.X.\nAU  - Xu, J.G.\nAU  - Liu, Y.F.\nAU  - Lim, W.\nAU  - Peiris, J.S.M.\nAU  - Anderson, L.J.\nAU  - Ruan, L.\nAU  - Li, H.\nAU  - Kan, B.\nAU  - Di, B.\nAU  - Cheng, P.\nAU  - Chan, K.H.\nAU  - Erdman, D.D.\nAU  - Gu, S.Y.\nAU  - Yan, X.G.\nAU  - Liang, W.L.\nAU  - Zhou, D.H.\nAU  - Haynes, L.\nAU  - Duan, S.M.\nAU  - Zhang, X.\nAU  - Zheng, H.\nAU  - Gao, Y.\nAU  - Tong, S.X.\nAU  - Li, D.X.\nAU  - Fang, L.\nAU  - Qin, P.Z.\nAU  - Xu, W.B.\nPY  - 2004\nDA  - 2004\nTI  - Laboratory diagnosis of four recent sporadic cases of community-acquired SARS, Guangdong Province, China\nT2  - Emerging Infectious Diseases\nVL  - 10\nSP  - 1774\nEP  - 1781\nLA  - \nER  - \n\nTY  - JOUR\nAU  - JD, Liang G.D.\nAU  - Y, Gao\nAU  - M, Liao\nAU  - L, Fang\nAU  - LY, Jiang\nAU  - H, Li\nAU  - F, Chen\nAU  - B, Di\nAU  - LJ, He\nAU  - JY, Lin\nAU  - SX, Tong\nAU  - XG, Kong\nAU  - L, Du\nAU  - P, Hao\nAU  - H, Tang\nAU  - A, Bernini\nAU  - XJ, Yu\nAU  - O, Spiga\nAU  - ZM, Guo\nT2  - et al\nPY  - 2005\nDA  - 2005\nTI  - Cross-host evolution of severe acute respiratory syndrome coronavirus in palm civet and human\nVL  - 102\nSP  - 2430\nEP  - 2435\nC1  - Proceedings of the National Academy of Sciences of the United States of America\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sheahan, T.\nAU  - Rockx, B.\nAU  - Donaldson, E.\nAU  - Sims, A.\nAU  - Pickles, R.\nAU  - Corti, D.\nAU  - Baric, R.\nPY  - 2008\nDA  - 2008\nTI  - Mechanisms of zoonotic severe acute respiratory syndrome coronavirus host range expansion in human airway epithelium\nT2  - Journal of Virology\nVL  - 82\nSP  - 22742285\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, L.\nAU  - Fang, Q.\nAU  - Deng, F.\nAU  - Wang, H.Z.\nAU  - Yi, C.E.\nAU  - Ba, L.\nAU  - Yu, W.J.\nAU  - Lin, R.D.\nAU  - Li, T.S.\nAU  - Hu, Z.H.\nAU  - Ho, D.D.\nAU  - Zhang, L.Q.\nAU  - Chen, Z.W.\nPY  - 2007\nDA  - 2007\nTI  - Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of crossneutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus\nT2  - Journal of Virology\nVL  - 81\nSP  - 4694\nEP  - 4700\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hu, B.\nAU  - Zeng, L.P.\nAU  - Yang, X.L.\nAU  - Ge, X.Y.\nAU  - Zhang, W.\nAU  - Li, B.\nAU  - Xie, J.Z.\nAU  - Shen, X.R.\nAU  - Zhang, Y.Z.\nAU  - Wang, N.\nAU  - Luo, D.S.\nAU  - Zheng, X.S.\nAU  - Wang, M.N.\nAU  - Daszak, P.\nAU  - Wang, L.F.\nAU  - Cui, J.\nAU  - Shi, Z.L.\nPY  - 2017\nDA  - 2017\nTI  - Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus\nT2  - PLoS Pathog\nVL  - 13\nSP  - 1006698\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ge, X.Y.\nAU  - Li, J.L.\nAU  - Yang, X.L.\nAU  - Chmura, A.A.\nAU  - Zhu, G.\nAU  - Epstein, J.H.\nAU  - Mazet, J.K.\nAU  - Hu, B.\nAU  - Zhang, W.\nAU  - Peng, C.\nAU  - Zhang, Y.J.\nAU  - Luo, C.M.\nAU  - Tan, B.\nAU  - Wang, N.\nAU  - Zhu, Y.\nAU  - Crameri, G.\nAU  - Zhang, S.Y.\nAU  - Wang, L.F.\nAU  - Daszak, P.\nAU  - Shi, Z.L.\nPY  - 2013\nDA  - 2013\nTI  - Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor\nT2  - Nature\nVL  - 503\nSP  - 535\nEP  - 538\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cui, J.\nAU  - Li, F.\nAU  - Shi, Z.L.\nPY  - 2019\nDA  - 2019\nTI  - Origin and evolution of pathogenic coronaviruses\nT2  - Nat Rev Microbiol\nVL  - 17\nSP  - 181\nEP  - 192\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nPY  - 2013\nDA  - 2013\nTI  - Receptor recognition and cross-species infections of SARS coronavirus\nT2  - Antiviral Res\nVL  - 100\nSP  - 246\nEP  - 254\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.H.\nAU  - Wong, S.K.\nAU  - Li, F.\nAU  - Kuhn, J.H.\nAU  - Huang, I.C.\nAU  - Choe, H.\nAU  - Farzan, M.\nPY  - 2006\nDA  - 2006\nTI  - Animal origins of the severe acute respiratory syndrome coronavirus: Insight from ACE2-S-protein interactions\nT2  - Journal of Virology\nVL  - 80\nSP  - 4211\nEP  - 4219\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Perlman, S.\nAU  - Netland, J.\nPY  - 2009\nDA  - 2009\nTI  - Coronaviruses post-SARS: update on replication and pathogenesis\nT2  - Nature Reviews Microbiology\nVL  - 7\nSP  - 439\nEP  - 450\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.H.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nAU  - Sui, J.H.\nAU  - Wong, S.K.\nAU  - Berne, M.A.\nAU  - Somasundaran, M.\nAU  - Sullivan, J.L.\nAU  - Luzuriaga, K.\nAU  - Greenough, T.C.\nAU  - Choe, H.\nAU  - Farzan, M.\nPY  - 2003\nDA  - 2003\nTI  - Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus\nT2  - Nature\nVL  - 426\nSP  - 450\nEP  - 454\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nPY  - 2015\nDA  - 2015\nTI  - Receptor recognition mechanisms of coronaviruses: a decade of structural studies\nT2  - J Virol\nVL  - 89\nSP  - 1954\nEP  - 1964\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.H.\nAU  - Greenough, T.C.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nAU  - Somasundaran, M.\nAU  - Sullivan, J.L.\nAU  - Farzan, M.\nAU  - Choe, H.\nPY  - 2004\nDA  - 2004\nTI  - Efficient replication of severe acute respiratory syndrome coronavirus in mouse cells is limited by murine angiotensin-converting enzyme 2\nT2  - Journal of Virology\nVL  - 78\nSP  - 11429\nEP  - 11433\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.H.\nAU  - Zhang, C.S.\nAU  - Sui, J.H.\nAU  - Kuhn, J.H.\nAU  - Moore, M.J.\nAU  - Luo, S.W.\nAU  - Wong, S.K.\nAU  - Huang, I.C.\nAU  - Xu, K.M.\nAU  - Vasilieva, N.\nAU  - Murakami, A.\nAU  - He, Y.Q.\nAU  - Marasco, W.A.\nAU  - Guan, Y.\nAU  - Choe, H.Y.\nAU  - Farzan, M.\nPY  - 2005\nDA  - 2005\nTI  - Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2\nT2  - Embo Journal\nVL  - 24\nSP  - 1634\nEP  - 1643\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McCray, P.B.\nAU  - Pewe, L.\nAU  - Wohlford-Lenane, C.\nAU  - Hickey, M.\nAU  - Manzel, L.\nAU  - Shi, L.\nAU  - Netland, J.\nAU  - Jia, H.P.\nAU  - Halabi, C.\nAU  - Sigmund, C.D.\nAU  - Meyerholz, D.K.\nAU  - Kirby, P.\nAU  - Look, D.C.\nAU  - Perlman, S.\nPY  - 2007\nDA  - 2007\nTI  - Lethal infection of K18-hACE2 mice infected with severe acute respiratory syndrome coronavirus\nT2  - Journal of Virology\nVL  - 81\nSP  - 813\nEP  - 821\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Moore, M.J.\nAU  - Dorfman, T.\nAU  - Li, W.H.\nAU  - Wong, S.K.\nAU  - Li, Y.H.\nAU  - Kuhn, J.H.\nAU  - Coderre, J.\nAU  - Vasilieva, N.\nAU  - Han, Z.C.\nAU  - Greenough, T.C.\nAU  - Farzan, M.\nAU  - Choe, H.\nPY  - 2004\nDA  - 2004\nTI  - Retroviruses pseudotyped with the severe acute respiratory syndrome coronavirus spike protein efficiently infect cells expressing angiotensin-converting enzyme 2\nT2  - Journal of Virology\nVL  - 78\nSP  - 10628\nEP  - 10635\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Qu, XX, Hao\nAU  - P, Song\nAU  - XJ, Jiang\nAU  - SM, Liu\nAU  - YX, Wang\nAU  - PG, Rao\nAU  - X, Song\nAU  - HD, Wang\nAU  - SY, Zuo\nAU  - Y, Zheng\nAU  - AH, Luo\nAU  - M, Wang\nAU  - HL, Deng\nAU  - F, Wang\nAU  - HZ, Hu\nAU  - ZH, Ding\nAU  - MX, Zhao\nAU  - GP, Deng\nAU  - H.K.\nPY  - 2005\nDA  - 2005\nTI  - Identification of two critical amino acid residues of the severe acute respiratory syndrome coronavirus spike protein for its variation in zoonotic tropism transition via a double substitution strategy\nT2  - Journal of Biological Chemistry\nVL  - 280\nSP  - 29588\nEP  - 29595\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nPY  - 2008\nDA  - 2008\nTI  - Structural analysis of major species barriers between humans and palm civets for severe acute respiratory syndrome coronavirus infections\nT2  - Journal of Virology\nVL  - 82\nSP  - 6984\nEP  - 6991\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nAU  - Li, W.H.\nAU  - Farzan, M.\nAU  - Harrison, S.C.\nPY  - 2005\nDA  - 2005\nTI  - Structure of SARS coronavirus spike receptor-binding domain complexed with receptor\nT2  - Science\nVL  - 309\nSP  - 1864\nEP  - 1868\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, K.L.\nAU  - Peng, G.Q.\nAU  - Wilken, M.\nAU  - Geraghty, R.J.\nAU  - Li, F.\nPY  - 2012\nDA  - 2012\nTI  - Mechanisms of Host Receptor Adaptation by Severe Acute Respiratory Syndrome Coronavirus\nT2  - Journal of Biological Chemistry\nVL  - 287\nSP  - 8904\nEP  - 8911\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Yang, Y.\nAU  - Du, L.\nAU  - Liu, C.\nAU  - Wang, L.\nAU  - Ma, C.\nAU  - Tang, J.\nAU  - Baric, R.S.\nAU  - Jiang, S.\nAU  - Li, F.\nPY  - 2014\nDA  - 2014\nTI  - Receptor usage and cell entry of bat coronavirus HKU4 provide insight into batto-human transmission\nT2  - of MERS coronavirus. Proc Natl Acad Sci U S A 111\nSP  - 12516\nEP  - 12521\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Raj, V.S.\nAU  - Mou, H.H.\nAU  - Smits, S.L.\nAU  - Dekkers, D.H.W.\nAU  - Muller, M.A.\nAU  - Dijkman, R.\nAU  - Muth, D.\nAU  - Demmers, J.A.A.\nAU  - Zaki, A.\nAU  - Fouchier, R.A.M.\nAU  - Thiel, V.\nAU  - Drosten, C.\nAU  - Rottier, P.J.M.\nAU  - Osterhaus, A.\nAU  - Bosch, B.J.\nAU  - Haagmans, B.L.\nPY  - 2013\nDA  - 2013\nTI  - Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC\nT2  - Nature\nVL  - 495\nSP  - 251254\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hou, Y.X.\nAU  - Peng, C.\nAU  - Yu, M.\nAU  - Li, Y.\nAU  - Han, Z.G.\nAU  - Li, F.\nAU  - Wang, L.F.\nAU  - Shi, Z.L.\nPY  - 2010\nDA  - 2010\nTI  - Angiotensin-converting enzyme 2 (ACE2) proteins of different bat species confer variable susceptibility to SARS-CoV entry\nT2  - Archives of Virology\nVL  - 155\nSP  - 1563\nEP  - 1569\nLA  - \nER  - \n\nTY  - GEN\nAU  - VM, Michael C.Letko\nTI  - 2020. Functional assessment of cell entry and receptor usage for lineage B β-coronaviruses, including 2019-nCoV. wwwbiorxivorg\nLA  - \nER  - \n\nTY  - GEN\nAU  - PZ, Zheng-Li Shi\nAU  - Yang, Xing-Lou\nAU  - Wang, Xian-Guang\nAU  - Hu, Ben\nAU  - Zhang, Lei\nAU  - Zhang, Wei\nAU  - Si, Hao-Rui\nAU  - Zhu, Yan\nAU  - Li, Bei\nAU  - Huang, Chao-Lin\nAU  - Chen, Hui-Dong\nAU  - Chen, Jing\nAU  - Luo, Yun\nAU  - Guo, Hua\nAU  - Jiang, Ren-Di\nAU  - Liu, Mei-Qin\nAU  - Chen, Ying\nAU  - Shen, XuRui\nAU  - Wang, Xi\nAU  - Zheng, Xiao-Shuang\nAU  - Zhao, Kai\nAU  - Chen, Quan-Jiao\nAU  - Deng, Fei\nAU  - Liu, Lin-Lin\nAU  - Yan, Bing\nTI  - Fa-Xian Zhan, Yan-Yi Wang, Gengfu Xiao. 2020. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. wwwbiorxivorg\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Emsley, P.\nAU  - Cowtan, K.\nPY  - 2004\nDA  - 2004\nTI  - Coot: model-building tools for molecular graphics\nT2  - Acta Crystallographica Section D-Biological Crystallography\nVL  - 60\nSP  - 2126\nEP  - 2132\nLA  - \nER  - \n\nTY  - GEN\nAU  - Sievers, F.\nAU  - Wilm, A.\nAU  - Dineen, D.\nAU  - Gibson, T.J.\nAU  - Karplus, K.\nAU  - Li, W.\nAU  - Lopez, R.\nAU  - McWilliam, H.\nAU  - Remmert, M.\nAU  - Soding, J.\nAU  - Thompson, J.D.\nAU  - Higgins, D.G.\nPY  - 2011\nDA  - 2011\nER  - \n\nTY  - CHAP\nTI  - Figure legends: 432 Figure 1: Structural analysis of human ACE2 recognition by 2019-nCoV and SARS433 CoV. (A) Overall structure of human SARS-CoV\nPB  - RBD (year\nPY  - 2002\nDA  - 2002\nT2  - complexed with 434 human ACE2. PDB ID is 2AJF. ACE2 is in green, the core of RBD (receptor-binding 435 domain) is in cyan, and RBM (receptor-binding motif) is in magenta. (B) Critical residue 436 changes in the RBMs of SARS-CoV and 2019-nCoV. All these five residues in SARS437 CoV underwent natural selections and were shown to be critical for ACE2 recognition, 438 cell entry, and host range of SARS-CoV. The residue numbers are shown as in SARS439 CoV RBD, with the corresponding residue numbers in 2019-nCoV shown in parentheses\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Structural analysis of human ACE2 recognition by 2019-nCoV and SARS433 CoV. (A) Overall structure of human SARS-CoV RBD (year 2002) complexed with human ACE2. PDB ID is 2AJF. ACE2 is in green, the core of RBD (receptor-binding domain) is in cyan, and RBM (receptor-binding motif) is in magenta. (B) Critical residue changes in the RBMs of SARS-CoV and 2019-nCoV. All these five residues in SARS437 CoV underwent natural selections and were shown to be critical for ACE2 recognition, 438 cell entry, and host range of SARS-CoV. The residue numbers are shown as in SARS439 CoV RBD, with the corresponding residue numbers in 2019-nCoV shown in parentheses. For viral adaption to ACE2, > means “is more adapted” and = means “is similarly adapted”. (C) Experimentally determined structure of the interface between a designed SARS-CoV RBD (optimized for human ACE2 recognition) and human ACE2. PDB ID is 3SCI. (D) Modeled structure of the interface between 2019-nCoV RBD and human ACE2. Here mutations were introduced to the RBD region in panel (C) based on sequence differences between SARS-CoV and 2019-nCoV. GenBank accession numbers are: MN908947.1 for 2019-nCoV Spike; NC_004718.3 for human SARS -CoV Spike (year 2002; strain Tor2); AGZ48818.1 for bat SARS-CoV Spike (year 2013; strain Rs3367); AY304486.1 for civet SARS-CoV spike (year 2002; SZ3); AY525636 for human/civet SARS-CoV spike (year 2003; strain GD03). References for the other sequences are: civet SARS-CoV spike (year 2005) (9); human SARS-CoV spike (year 2008) (8)"
            },
            {
                "id": "2",
                "caption": "Spike phylogeny of representative  -genus lineage b coronaviruses. The Spike protein sequences of selected  -genus lineage b coronaviruses were aligned and phylogenetically compared. Sequences were aligned using free end gaps with the Blosum62 cost matrix in Geneious Prime. The tree was constructed using the neighbor457 joining method based on the multiple sequence alignment, also in Geneious Prime. Numbers following the underscores in each sequence correspond to the GenBank accession number. The radial phylogram was exported from Geneious and then rendered for publication using EvolView (evolgenius.info) and Adobe Illustrator CC 2020. 462"
            },
            {
                "id": "3",
                "caption": "Sequence comparison of 2019-nCoV and SARS-CoV. (A) Sequence alignment of SARS-CoV and 2019-nCoV RBDs. RBM residues are in magenta. The five critical residues in Fig. 1B are in blue. ACE2-contacting residues are shaded. Asterisks indicate positions that have a single, fully conserved residue. Colons indicate positions that have strongly conserved residues. Periods indicate positions that have weakly conserved residues. (B) Sequence similarities of SARS-CoV and 2019-nCoV in the spike protein, RBD and RBM, respectively. (C) Sequence similarities of MERS-CoV and HKU4 virus in the spike protein, RBD and RBM, respectively. GenBank accession numbers are: JX869059.2 for human MERS-CoV Spike; NC_009019.1 for bat HKU4471 CoV Spike. 472 473"
            },
            {
                "id": "4",
                "caption": "Structural analysis of animal ACE2 recognition by 2019-nCoV and SARS474 CoV. (A) Critical changes in virus-contacting residues of ACE2 from different host 475 species. GenBank accession numbers for ACE2 are as follows: NM_001371415.1"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.00127-20.full/img-021.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.00127-20.full/img-024.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.00127-20.full/img-026.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.00127-20.full/img-029.png"
        ]
    },
    "sections": {
        "introduction": [
            "A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China (https://www.cdc.gov/coronavirus/novel-coronavirus-2019.html). There are also numerous confirmed cases of 2019-nCoV infections in other countries including USA.<br/><br/>Many of the symptoms caused by 2019-nCoV, such as acute respiratory syndrome, are similar to those caused by SARS coronavirus (SARS-CoV). SARS-CoV emerged in<br/><br/>2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4). It briefly re-emerged in 2003-2004, with 4 confirmed cases of mild human infections and no human-to-human transmission (5-7).<br/><br/>SARS-CoV has also been isolated from animals and been adapted to lab cell culture (5, 8-11). It is believed that bats and palm civets were the natural and intermediate reservoirs for SARS-CoV, respectively, and that SARS-CV transmitted from palm civets to humans in an animal market in Southern China (12-14). It has been reported that 2019-nCoV also infected humans in an animal market in Wuhan, although the animal source of the outbreak is currently unknown. Moreover, it has been confirmed that 2019-nCoV has the capacity to transmit from human to human."
        ],
        "results": [
            "The 2019-nCoV spike phylogeny is firmly rooted among other  -genus lineage b bat SARS-like coronaviruses (Fig. 2), but is ancestral to both human SARS-CoV (epidemic strain isolated in year 2002) and bat SARS-CoV strains that use ACE2 receptor to enter and infect primary host lung cells (11, 17). The overall sequence similarities between 2019-nCoV spike and SARS-CoV spike (isolated from human, civet or bat) are around 76%-78% for the whole protein, around 73%-76% for the RBD, and<br/><br/>50%-53% for the RBM (Fig. 3A, 3B). In comparison, human coronavirus MERS coronavirus (MERS-CoV) and bat MERS-like coronavirus HKU4 share lower sequence similarities in their spikes, RBDs or RBM (Fig. 3C), and yet they recognize the same receptor dipeptidyl peptidase 4 (DPP4) (27, 28). Thus, sequence similarities between<br/><br/>2019-nCoV and SARS-CoV spikes suggest the possibility for them to share the same receptor ACE2. Importantly, compared to SARS-CoV RBM, 2019-nCoV RBM does not contain any deletion or insertion (except for a one-residue insertion on a loop away from the ACE2-binding region) (Fig. 3A), providing additional evidence that 2019-nCoV uses<br/><br/>ACE2 as its receptor. Furthermore, among the 14 ACE2-contacting residues in the RBD, are fully conserved and 4 are partially conserved among 2019-nCoV and SARS-CoV from human, civet and bat (Fig. 3A). A final piece of strong evidence supporting ACE2 as the receptor for 2019-nCoV surrounds the five residues in 2019-nCoV RBM that underwent natural selections in SARS-CoV and played critical roles in the cross-species transmission of SARS-CoV (i.e., residue 442, 472, 479, 480, 487 in SARS-CoV RBD)"
        ],
        "discussion": [
            "Atomic level resolution of complex virus-receptor interactions provides new opportunities for predictive biology. In this instance, we used prior knowledge gleamed from multiple SARS-CoV strains (isolated from different hosts in different years) and<br/><br/>ACE2 receptors (from different animal species) to model predictions for novel 2019-<br/><br/>nCoV. Our structural analyses confidently predict that 2019-nCoV uses ACE2 as its host receptor, consistent to two other new publications (30, 31). Compared to previously isolated SARS-CoV strains, 2019-nCoV likely uses human ACE2 less efficiently than human SARS-CoV (year 2002), but more efficiently than human SARS-CoV (year<br/><br/>2003). Because ACE2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans. Alarmingly, our data predict that a single N501T mutation (corresponding to the S487T mutation in SARS-CoV) may significantly enhance the binding affinity between 2019-nCoV RBD and human ACE2."
        ],
        "methods": [
            "Structural analysis. Software Coot was used for introducing mutations to structural models (32). Software PyMol was used for preparing structural figures (33).<br/><br/>Phylogenetic analysis. Consensus radial phylograms were generated in Geneious Prime (v.2020.0.3), with the Jukes-Cantor genetic distance model, the Neighbor-Joining build method, and no outgroup, with 100 bootstrap replicates. Phylograms were rendered for publication in Adobe Illustrator CC 2020."
        ],
        "acknowledgements": [
            "This work was supported by NIH grants R01AI089728 and R01AI110700 (to F.L.<br/><br/>and R.S.B.). We would like to thank Shanghai Public Health Clinical Center and School of Public Health, Central Hospital of Wuhan, Huazhong University of Science and<br/><br/>Technology, Wuhan Center for Disease Control and Prevention, National Institute for<br/><br/>Communicable Disease Control and Prevention, Chinese Center for Disease Control, and<br/><br/>University of Sydney Australia for releasing the sequence of 2019-nCoV genome.<br/><br/>Lee N, Hui D, Wu A, Chan P, Cameron P, Joynt GM, Ahuja A, Yung MY, Leung CB, To KF, Lui SF, Szeto CC, Chung S, Sung JJY. 2003. A major outbreak of severe acute respiratory syndrome in Hong Kong. New England<br/><br/>Journal of Medicine 348:1986-1994.<br/><br/>Yu ITS, Li YG, Wong TW, Tam W, Chan AT, Lee JHW, Leung DYC, Ho T."
        ],
        "funding": [
            "This work was supported by NIH grants R01AI089728 and R01AI110700 (to F.L. and R.S.B.)"
        ]
    },
    "structured_content": {
        "Abstract": [
            "Recently a novel coronavirus (2019-nCoV) has emerged from Wuhan, China, causing symptoms in humans similar to those caused by SARS coronavirus (SARS-",
            "CoV). Since SARS-CoV outbreak in 2002, extensive structural analyses have revealed key atomic-level interactions between SARS-CoV spike protein receptor-binding domain (RBD) and its host receptor angiotensin-converting enzyme 2 (ACE2), which regulate both the cross-species and human-to-human transmissions of SARS-CoV. Here we analyzed the potential receptor usage by 2019-nCoV, based on the rich knowledge about",
            "SARS-CoV and the newly released sequence of 2019-nCoV. First, the sequence of 2019-",
            "nCoV RBD, including its receptor-binding motif (RBM) that directly contacts ACE2, is similar to that of SARS-CoV, strongly suggesting that 2019-nCoV uses ACE2 as its receptor. Second, several critical residues in 2019-nCoV RBM (particularly Gln493)",
            "provide favorable interactions with human ACE2, consistent with 2019-nCoV’s capacity for human cell infection. Third, several other critical residues in 2019-nCoV RBM (particularly Asn501) are compatible with, but not ideal for, binding human ACE2, suggesting that 2019-nCoV has acquired some capacity for human-to-human transmission. Last, while phylogenetic analysis indicates a bat origin of 2019-nCoV, 2019-nCoV also potentially recognizes ACE2 from a diversity of animal species (except mice and rats), implicating these animal species as possible intermediate hosts or animal models for 2019-nCoV infections. These analyses provide insights into the receptor usage, cell entry, host cell infectivity and animal origin of 2019-nCoV, and may help epidemic surveillance and preventive measures against 2019-nCoV.",
            "The recent emergence of Wuhan coronavirus (2019-nCoV) puts the world on alert. 2019-nCoV is reminiscent of the SARS-CoV outbreak in 2002-2003. Our decadelong structural studies on the receptor recognition by SARS-CoV have identified key interactions between SARS-CoV spike protein and its host receptor angiotensinconverting enzyme 2 (ACE2), which regulate both the cross-species and human-tohuman transmissions of SARS-CoV. One of the goals of SARS-CoV research was to build an atomic-level iterative framework of virus-receptor interactions to facilitate epidemic surveillance, predict species-specific receptor usage, and identify potential animal hosts and animal models of viruses. Based on the sequence of 2019-nCoV spike protein, we apply this predictive framework to provide novel insights into the receptor usage and likely host range of 2019-nCoV. This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-",
            "nCoV."
        ],
        "Introduction": [
            "A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China (https://www.cdc.gov/coronavirus/novel-coronavirus-2019.html). There are also numerous confirmed cases of 2019-nCoV infections in other countries including USA.",
            "Many of the symptoms caused by 2019-nCoV, such as acute respiratory syndrome, are similar to those caused by SARS coronavirus (SARS-CoV). SARS-CoV emerged in",
            "2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4). It briefly re-emerged in 2003-2004, with 4 confirmed cases of mild human infections and no human-to-human transmission (5-7).",
            "SARS-CoV has also been isolated from animals and been adapted to lab cell culture (5, 8-11). It is believed that bats and palm civets were the natural and intermediate reservoirs for SARS-CoV, respectively, and that SARS-CV transmitted from palm civets to humans in an animal market in Southern China (12-14). It has been reported that 2019-nCoV also infected humans in an animal market in Wuhan, although the animal source of the outbreak is currently unknown. Moreover, it has been confirmed that 2019-nCoV has the capacity to transmit from human to human.",
            "Coronaviruses are a large family of single-stranded enveloped RNA viruses and can be divided into four major genera (15). Both SARS-CoV and 2019-nCoV belong to the  -genus. An envelope-anchored spike protein mediates coronavirus entry into host cells by first binding to a host receptor and then fusing viral and host membranes (16). A defined receptor-binding domain (RBD) of SARS-CoV spike specifically recognizes its host receptor angiotensin-converting enzyme 2 (ACE2) (17, 18). Different lines of research have shown that which host is susceptible to SARS-CoV infection is primarily determined by the affinity between the viral RBD and host ACE2 in the initial viral attachment step (19-23). In a span of about 10 years, we determined a series of crystal structures of SARS-CoV RBD complexed with ACE2; the RBDs were from SARS-CoV strains isolated from different hosts species in different years and the ACE2 receptor orthologues were derived from different animal species (18, 24-26). These structures showed that SARS-CoV RBD contains a core structure and a receptor-binding motif (RBM), and that the RBM binds to the outer surface of the claw-like structure of ACE2",
            "(Fig. 1A) (25). Importantly, we identified two virus-binding hotspots on human ACE2",
            "(24, 26). A number of naturally selected RBM mutations occurred near these two virusbinding hotspot and these residues largely determined the host range of SARS-CoV (Fig.",
            "1B, 1C). Furthermore, we discovered specific amino acids at 442, 472, 479, 480 and 487 positions that enhance viral binding to human ACE2, and some other amino acids at these same positions that enhance viral binding to civet ACE2 (Fig. 1C). Importantly, when all human-ACE2-favoring residues were combined into one RBD, this RBD binds to human",
            "ACE2 with super affinity and the corresponding spike protein mediates viral entry into human cells with super efficiency (Fig. 1C) (26). An RBD with super affinity for civet",
            "ACE2 was also designed and empirically confirmed (Fig. 1C) (26). These gain-offunction data provided strong supporting evidence for the accuracy of our structural predictions. A long-term goal of these earlier studies is to establish a structure-function predictive framework for improved epidemic surveillance. More specifically, we aim to predict the receptor usage and host cell infectivity of future SARS-CoV or SARS-like viral strains and identify their possible animal origins and animal models, based on the sequences of their spike proteins and the known atomic structures of original SARS-CoV",
            "RBD/ACE2 complex. Here, based on the newly released sequence of 2019-nCoV RBD, we reiteratively apply this predictive framework to provide novel insights into the receptor usage and likely host range of 2019-nCoV."
        ],
        "Results": [
            "The 2019-nCoV spike phylogeny is firmly rooted among other  -genus lineage b bat SARS-like coronaviruses (Fig. 2), but is ancestral to both human SARS-CoV (epidemic strain isolated in year 2002) and bat SARS-CoV strains that use ACE2 receptor to enter and infect primary host lung cells (11, 17). The overall sequence similarities between 2019-nCoV spike and SARS-CoV spike (isolated from human, civet or bat) are around 76%-78% for the whole protein, around 73%-76% for the RBD, and",
            "50%-53% for the RBM (Fig. 3A, 3B). In comparison, human coronavirus MERS coronavirus (MERS-CoV) and bat MERS-like coronavirus HKU4 share lower sequence similarities in their spikes, RBDs or RBM (Fig. 3C), and yet they recognize the same receptor dipeptidyl peptidase 4 (DPP4) (27, 28). Thus, sequence similarities between",
            "2019-nCoV and SARS-CoV spikes suggest the possibility for them to share the same receptor ACE2. Importantly, compared to SARS-CoV RBM, 2019-nCoV RBM does not contain any deletion or insertion (except for a one-residue insertion on a loop away from the ACE2-binding region) (Fig. 3A), providing additional evidence that 2019-nCoV uses",
            "ACE2 as its receptor. Furthermore, among the 14 ACE2-contacting residues in the RBD, are fully conserved and 4 are partially conserved among 2019-nCoV and SARS-CoV from human, civet and bat (Fig. 3A). A final piece of strong evidence supporting ACE2 as the receptor for 2019-nCoV surrounds the five residues in 2019-nCoV RBM that underwent natural selections in SARS-CoV and played critical roles in the cross-species transmission of SARS-CoV (i.e., residue 442, 472, 479, 480, 487 in SARS-CoV RBD)",
            "(Fig. 1B). We discuss these residues in more details below.",
            "CoV) is a glutamine (Fig. 1B, 1D). A previously designed SARS-CoV RBD is optimal for binding to human ACE2 (Fig. 1B, 1C) (26). Residue 479 in SARS-CoV RBD is located near virus-binding hotspot Lys31 (i.e., hotspot-31) on human ACE2 (Fig. 1C).",
            "Hotspot-31 consists of a salt bridge between Lys31 and Glu35 buried in a hydrophobic environment. In civet SARS-CoV RBD (year 2002), residue 479 is a lysine, which imposes steric and electrostatic interference with hotspot-31. In human SARS-CoV RBD (year 2002), residue 479 becomes an asparagine. The K479N mutation removes the unfavorable interaction at the RBD/human ACE2 interface, enhances viral binding to human ACE2, and played a critical role in the civet-to-human transmission of SARS-",
            "CoV (Fig. 1C) (24-26). Importantly, Gln493 in 2019-nCoV RBD is compatible with hotspot-31, suggesting that 2019-nCoV is capable of recognizing human ACE2 and infecting human cells.",
            "CoV) is an asparagine (Fig. 1B, 1D). Based on our previous structural analysis, residue in SARS-CoV is located near virus-binding hotspot Lys353 (i.e., hotspot-353) on human ACE2 (Fig. 1C) (26). Hotspot-353 consists of a salt bridge between Lys353 and",
            "Asp38 also buried in a hydrophobic environment. In civet SARS-CoV RBD (year 2002), residue 487 is a serine, which cannot provide favorable support for hotspot-353. In human SARS-CoV isolated in year 2002, residue 487 is a threonine, which strengthens the structural stability of hotspot-353. The S487T mutation adds the favorable interaction at the RBD/human ACE2 interface, enhances viral binding to human ACE2, and played a critical role in the human-to-human transmission of SARS-CoV (24-26). In human",
            "SARS-CoV isolated in year 2003, residue 487 is a serine and there was no human-tohuman transmission for this SARS-CoV strain. Asn501 in 2019-nCoV RBD provides more support to hotspot-353 than Ser487, but less than Thr487. This analysis suggests that 2019-nCoV recognizes human ACE2 less efficiently than human SARS-CoV (year",
            "2002), but more efficiently than human SARS-CoV (year 2003). Hence, at least when considering the ACE2-RBD interactions, 2019-nCoV has gained some capability to transmit from human and human.",
            "nCoV RBD, respectively (corresponding to residues 442, 472 and 480 in SARS-CoV, respectively) (Fig. 1B, 1C, 1D). Based on our previous structural analysis, these three residues in SARS-CoV RBD play significant roles, albeit not as dramatic as residues 479 and 487, in ACE2 binding (24-26). More specifically, Tyr442 of human and civet SARS-",
            "CoV RBDs provides unfavorable interactions with hotspot-31 on human ACE2 (this residue has been mutated to Phe442 in the optimized RBD); Leu455 of 2019-nCoV RBD provides favorable interactions with hotspot-31, hence enhancing viral binding to human",
            "ACE2. Leu472 of human and civet SARS-CoV RBDs provides favorable support for hotspot-31 on human ACE2 through hydrophobic interactions with ACE2 residue Met82 and several other hydrophobic residues (this residue has been mutated to Phe472 in the optimized RBD); Phe486 of 2019-nCoV RBD provides even more support for hotspot-",
            "SARS-CoV RBDs provides favorable support for hotspot-353 on human ACE2 through a neighboring tyrosine (this residue remains as an aspartate in the optimized RBD); Ser494 in 2019-nCoV RBD still provides positive support for hotspot-353, but the support is not as favorable as provided by Asp480. Overall, Leu455, Phe486 and Ser494 of 2019-nCoV",
            "RBD support that 2019-nCoV recognizes human ACE2 and infects human cells.",
            "ACE2, how does 2019-nCoV RBD interact with putative ACE2 receptor orthologues from other animal species? Compared to human ACE2, both hotspot-31 and hotspot-353 on civet ACE2 have changed significantly (Fig. 4A). Specifically, residue 31 of civet",
            "ACE2 becomes a threonine, which can no longer form a salt bridge with Glu35; residue of civet ACE2 becomes a glutamate, which forms a strong bifurcated salt bridge with",
            "Lys353 and no longer needs strong support from neighboring residues. A previously designed SARS-CoV RBD is optimal for binding to civet ACE2 (Fig. 1B, 4B) (26). In this designed RBD, Tyr442 forms a hydrogen bond with Thr31 of civet ACE2, and",
            "Arg479 forms a strong bifurcated salt bridge with Glu35 of civet ACE2. Moreover, in the designed RBD, Pro472 avoids unfavorable interactions with Thr82 of civet ACE2, and",
            "Gly480 does not provide unneeded support for hotspot-353. Furthermore, in the designed",
            "RBD, Thr487 provides limited but helpful support for hotspot-353. Here we constructed a structural model for the complex of 2019-nCoV RBD and civet ACE2 (Fig. 4C). Based on this model, Phe486 of 2019-nCoV RBD forms moderately unfavorable interaction with the polar side chain of Thr82 of civet ACE2, and Leu455 and Gln493 would lose favorable interactions with civet ACE2 but they would be still compatible with civet",
            "ACE2. Thus, 2019-nCoV likely still uses civet ACE2 as its receptor, although it appears that 2019-nCoV RBD has not evolved adaptively for civet ACE2 binding. Moreover, 2019-nCoV likely does not use mouse or rat ACE2 as its receptor because mouse or rat",
            "ACE2 contains a histidine at the 353 position, which does not fit into the virus/receptor interact as well as a lysine does (Fig. 3A). 2019-nCoV RBD likely recognizes ACE2 from pigs, ferrets, cats, orangutans, monkeys and humans with similar efficiency, because these ACE2 molecules are identical or similar in the critical virus-binding residues. The situation involving bat ACE2 is complex because of the diversity of bat species (29).",
            "Based on the sequence of ACE2 from Rhinolophus sinicus bats (which can be recognized by bat SARS-CoV strain Rs3367), 2019-nCoV RBD likely also recognizes bat ACE2 as its receptor. Overall, 2019-nCoV likely recognizes ACE2 orthologues from a diversity of species, except for mouse and rat ACE2 (which should be poor receptors for 2019-",
            "nCoV)."
        ],
        "Discussion": [
            "Atomic level resolution of complex virus-receptor interactions provides new opportunities for predictive biology. In this instance, we used prior knowledge gleamed from multiple SARS-CoV strains (isolated from different hosts in different years) and",
            "ACE2 receptors (from different animal species) to model predictions for novel 2019-",
            "nCoV. Our structural analyses confidently predict that 2019-nCoV uses ACE2 as its host receptor, consistent to two other new publications (30, 31). Compared to previously isolated SARS-CoV strains, 2019-nCoV likely uses human ACE2 less efficiently than human SARS-CoV (year 2002), but more efficiently than human SARS-CoV (year",
            "2003). Because ACE2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans. Alarmingly, our data predict that a single N501T mutation (corresponding to the S487T mutation in SARS-CoV) may significantly enhance the binding affinity between 2019-nCoV RBD and human ACE2.",
            "Thus, 2019-nCoV evolution in patients should be closely monitored for the emergency of novel mutations at the 501 position (to a lesser extent, also the 494 position).",
            "What is the source of 2019-nCoV and did a key intermediate host play an important role in the current 2019-nCoV outbreak? Similar to SARS-CoV, 2019-nCoV most likely has originated from bats, given its close phylogenetic relationship with other",
            "ACE2 from a diversity of animal species, including palm civets, as its receptor. In the case of SARS-CoV, some of its critical RBM residues were adapted to human ACE2, while some others were adapted to civet ACE2 (26); this type of partial viral adaptations to two host species promoted virus replication and cross-species transmission between the two host species. In the case of 2019-nCoV, however, there is no strong evidence for adaptive mutations in its critical RBM residues that specifically promote viral binding to civet ACE2. Hence, either palm civets were not intermediate hosts for 2019-nCoV, or they passed 2019-nCoV to humans quickly before 2019-nCoV had any chance to adapt to civet ACE2. Like SARS-CoV, 2019-nCoV will likely replicate inefficiently in mice and rats, ruling them out as intermediate hosts for 2019-nCoV. Moreover, we predict that either 2019-nCoV or laboratory mice and rats would need to be genetically engineered before a robust mouse or rat model for 2019-nCoV would become available. Pigs, ferrets, cats and non-human primates contain largely favorable 2019-nCoV-contacting residues in their ACE2, and hence may serve as animal models or intermediate hosts for 2019-",
            "nCoV. It is worth noting that SARS-CoV was isolated in wild palm civets near Wuhan in (9), and its RBD had already been well adapted to civet ACE2 (except for residue",
            "487). Thus, bats and other wild animals in and near Wuhan should be screened for both",
            "SARS-CoV and 2019-nCoV.",
            "These above analyses are based on the modeling of 2019-nCoV RBD/ACE2 interactions, heavily grounded in a series of atomic level structures of SARS-CoV isolated from different hosts in different years (18, 24-26). There are certainly other factors that affect the infectivity and pathogenesis of 2019-nCoV and will need to be investigated. Nevertheless, our decade-long structural studies on SARS-CoV have firmly shown that receptor recognition by SARS-CoV is one of the most important determinants of its cross-species transmission and human-to-human transmission, a conclusion that has been confirmed by different lines of research (13, 14). One of the long-term goals of our previous structural studies on SARS-CoV was to build an atomic-level iterative framework of virus-receptor interactions that facilitate epidemic surveillance, predict species-specific receptor usage, and identify potential animal hosts and likely animal models of human diseases. This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-nCoV."
        ],
        "Materials and Methods": [
            "Structural analysis. Software Coot was used for introducing mutations to structural models (32). Software PyMol was used for preparing structural figures (33).",
            "Phylogenetic analysis. Consensus radial phylograms were generated in Geneious Prime (v.2020.0.3), with the Jukes-Cantor genetic distance model, the Neighbor-Joining build method, and no outgroup, with 100 bootstrap replicates. Phylograms were rendered for publication in Adobe Illustrator CC 2020.",
            "Sequence alignment. Protein sequence alignments were done using Clustal Omega (34)."
        ],
        "Acknowledgements": [
            "This work was supported by NIH grants R01AI089728 and R01AI110700 (to F.L.",
            "and R.S.B.). We would like to thank Shanghai Public Health Clinical Center and School of Public Health, Central Hospital of Wuhan, Huazhong University of Science and",
            "Technology, Wuhan Center for Disease Control and Prevention, National Institute for",
            "Communicable Disease Control and Prevention, Chinese Center for Disease Control, and",
            "University of Sydney Australia for releasing the sequence of 2019-nCoV genome.",
            "Lee N, Hui D, Wu A, Chan P, Cameron P, Joynt GM, Ahuja A, Yung MY, Leung CB, To KF, Lui SF, Szeto CC, Chung S, Sung JJY. 2003. A major outbreak of severe acute respiratory syndrome in Hong Kong. New England",
            "Journal of Medicine 348:1986-1994.",
            "Yu ITS, Li YG, Wong TW, Tam W, Chan AT, Lee JHW, Leung DYC, Ho T.",
            "2004. Evidence of airborne transmission of the severe acute respiratory syndrome virus. New England Journal of Medicine 350:1731-1739.",
            "YSN, Khattra J, Asano JK, Barber SA, Chan SY, Cloutier A, Coughlin SM, Freeman D, Girn N, Griffith OL, Leach SR, Mayo M, McDonald H, Montgomery SB, Pandoh PK, Petrescu AS, Robertson AG, Schein JE, Siddiqui A, Smailus DE, Stott JE, Yang GS, Plummer F, Andonov A, Artsob",
            "H, Bastien N, Bernard K, Booth TF, Bowness D, Czub M, Drebot M, Fernando L, Flick R, Garbutt M, Gray M, Grolla A, Jones S, Feldmann H, Meyers A, Kabani A, Li Y, Normand S, Stroher U, Tipples GA, Tyler S, et al.2003. The genome sequence of the SARS-associated coronavirus. Science",
            "300:1399-1404.",
            "RWH, Ng TK, Yuen KY. 2003. Coronavirus as a possible cause of severe acute respiratory syndrome. Lancet 361:1319-1325.",
            "PH, Zhang LJ, Guan YJ, Butt KM, Wong KL, Chan KW, Lim W, Shortridge KF, Yuen KY, Peiris JSM, Poon LLM. 2003. Isolation and characterization of viruses related to the SARS coronavirus from animals in",
            "Southern China. Science 302:276-278.",
            "Liang GD, Chen QX, Xu JG, Liu YF, Lim W, Peiris JSM, Anderson LJ, Ruan L, Li H, Kan B, Di B, Cheng P, Chan KH, Erdman DD, Gu SY, Yan",
            "XG, Liang WL, Zhou DH, Haynes L, Duan SM, Zhang X, Zheng H, Gao Y, Tong SX, Li DX, Fang L, Qin PZ, Xu WB. 2004. Laboratory diagnosis of four recent sporadic cases of community-acquired SARS, Guangdong Province, China.",
            "Emerging Infectious Diseases 10:1774-1781.",
            "H, Chen SJ, Luo HM, Zhou DH, Liu YF, He JF, Qin PZ, Li LH, Ren YQ, Liang WJ, Yu YD, Anderson L, Wang M, Xu RH, Wu XW, Zheng HY, Chen"
        ],
        "References": [
            "JD, Liang GD, Gao Y, Liao M, Fang L, Jiang LY, Li H, Chen F, Di B, He LJ, Lin JY, Tong SX, Kong XG, Du L, Hao P, Tang H, Bernini A, Yu XJ, Spiga",
            "O, Guo ZM, et al 2005. Cross-host evolution of severe acute respiratory syndrome coronavirus in palm civet and human. Proceedings of the National",
            "Academy of Sciences of the United States of America 102:2430-2435.",
            "Sheahan T, Rockx B, Donaldson E, Sims A, Pickles R, Corti D, Baric R.",
            "2008. Mechanisms of zoonotic severe acute respiratory syndrome coronavirus host range expansion in human airway epithelium. Journal of Virology 82:22742285.",
            "Liu L, Fang Q, Deng F, Wang HZ, Yi CE, Ba L, Yu WJ, Lin RD, Li TS, Hu",
            "ZH, Ho DD, Zhang LQ, Chen ZW. 2007. Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of crossneutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus. Journal of Virology 81:4694-4700.",
            "Hu B, Zeng LP, Yang XL, Ge XY, Zhang W, Li B, Xie JZ, Shen XR, Zhang",
            "YZ, Wang N, Luo DS, Zheng XS, Wang MN, Daszak P, Wang LF, Cui J, Shi",
            "ZL. 2017. Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus. PLoS Pathog",
            "13:e1006698.",
            "Ge XY, Li JL, Yang XL, Chmura AA, Zhu G, Epstein JH, Mazet JK, Hu B, Zhang W, Peng C, Zhang YJ, Luo CM, Tan B, Wang N, Zhu Y, Crameri G, Zhang SY, Wang LF, Daszak P, Shi ZL. 2013. Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503:535-538.",
            "Cui J, Li F, Shi ZL. 2019. Origin and evolution of pathogenic coronaviruses. Nat",
            "Rev Microbiol 17:181-192.",
            "<a class=\"ref-link\" id=\"cLi_2013_a\" href=\"#rLi_2013_a\">Li F. 2013</a>. Receptor recognition and cross-species infections of SARS coronavirus. Antiviral Res 100:246-254.",
            "Li WH, Wong SK, Li F, Kuhn JH, Huang IC, Choe H, Farzan M. 2006.",
            "Animal origins of the severe acute respiratory syndrome coronavirus: Insight from",
            "ACE2-S-protein interactions. Journal of Virology 80:4211-4219.",
            "<a class=\"ref-link\" id=\"cPerlman_2009_a\" href=\"#rPerlman_2009_a\">Perlman S, Netland J. 2009</a>. Coronaviruses post-SARS: update on replication and pathogenesis. Nature Reviews Microbiology 7:439-450.",
            "Li F. 2016. Structure, Function, and Evolution of Coronavirus Spike Proteins.",
            "Annu Rev Virol 3:237-261.",
            "Li WH, Moore MJ, Vasilieva N, Sui JH, Wong SK, Berne MA, Somasundaran M, Sullivan JL, Luzuriaga K, Greenough TC, Choe H, Farzan M. 2003. Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426:450-454.",
            "<a class=\"ref-link\" id=\"cLi_2015_a\" href=\"#rLi_2015_a\">Li F. 2015</a>. Receptor recognition mechanisms of coronaviruses: a decade of structural studies. J Virol 89:1954-1964.",
            "Li WH, Greenough TC, Moore MJ, Vasilieva N, Somasundaran M, Sullivan",
            "JL, Farzan M, Choe H. 2004. Efficient replication of severe acute respiratory syndrome coronavirus in mouse cells is limited by murine angiotensin-converting enzyme 2. Journal of Virology 78:11429-11433.",
            "Li WH, Zhang CS, Sui JH, Kuhn JH, Moore MJ, Luo SW, Wong SK, Huang",
            "IC, Xu KM, Vasilieva N, Murakami A, He YQ, Marasco WA, Guan Y, Choe",
            "HY, Farzan M. 2005. Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2. Embo Journal 24:1634-1643.",
            "McCray PB, Pewe L, Wohlford-Lenane C, Hickey M, Manzel L, Shi L, Netland J, Jia HP, Halabi C, Sigmund CD, Meyerholz DK, Kirby P, Look",
            "DC, Perlman S. 2007. Lethal infection of K18-hACE2 mice infected with severe acute respiratory syndrome coronavirus. Journal of Virology 81:813-821.",
            "Moore MJ, Dorfman T, Li WH, Wong SK, Li YH, Kuhn JH, Coderre J, Vasilieva N, Han ZC, Greenough TC, Farzan M, Choe H. 2004. Retroviruses pseudotyped with the severe acute respiratory syndrome coronavirus spike protein efficiently infect cells expressing angiotensin-converting enzyme 2. Journal of",
            "Virology 78:10628-10635.",
            "Qu XX, Hao P, Song XJ, Jiang SM, Liu YX, Wang PG, Rao X, Song HD, Wang SY, Zuo Y, Zheng AH, Luo M, Wang HL, Deng F, Wang HZ, Hu ZH, Ding MX, Zhao GP, Deng HK. 2005. Identification of two critical amino acid residues of the severe acute respiratory syndrome coronavirus spike protein for its variation in zoonotic tropism transition via a double substitution strategy. Journal of Biological Chemistry 280:29588-29595.",
            "<a class=\"ref-link\" id=\"cLi_2008_a\" href=\"#rLi_2008_a\">Li F. 2008</a>. Structural analysis of major species barriers between humans and palm civets for severe acute respiratory syndrome coronavirus infections. Journal of Virology 82:6984-6991.",
            "Li F, Li WH, Farzan M, Harrison SC. 2005. Structure of SARS coronavirus spike receptor-binding domain complexed with receptor. Science 309:1864-1868.",
            "Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F. 2012. Mechanisms of Host",
            "Receptor Adaptation by Severe Acute Respiratory Syndrome Coronavirus.",
            "Journal of Biological Chemistry 287:8904-8911.",
            "Yang Y, Du L, Liu C, Wang L, Ma C, Tang J, Baric RS, Jiang S, Li F. 2014.",
            "Receptor usage and cell entry of bat coronavirus HKU4 provide insight into batto-human transmission of MERS coronavirus. Proc Natl Acad Sci U S A",
            "111:12516-12521.",
            "Raj VS, Mou HH, Smits SL, Dekkers DHW, Muller MA, Dijkman R, Muth",
            "D, Demmers JAA, Zaki A, Fouchier RAM, Thiel V, Drosten C, Rottier PJM, Osterhaus A, Bosch BJ, Haagmans BL. 2013. Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495:251254.",
            "Hou YX, Peng C, Yu M, Li Y, Han ZG, Li F, Wang LF, Shi ZL. 2010.",
            "Angiotensin-converting enzyme 2 (ACE2) proteins of different bat species confer variable susceptibility to SARS-CoV entry. Archives of Virology 155:1563-1569.",
            "Michael C Letko VM. 2020. Functional assessment of cell entry and receptor usage for lineage B β-coronaviruses, including 2019-nCoV. wwwbiorxivorg.",
            "Zheng-Li Shi PZ, Xing-Lou Yang, Xian-Guang Wang, Ben Hu, Lei Zhang, Wei Zhang, Hao-Rui Si, Yan Zhu, Bei Li, Chao-Lin Huang, Hui-Dong Chen, Jing Chen, Yun Luo, Hua Guo, Ren-Di Jiang, Mei-Qin Liu, Ying Chen, XuRui Shen, Xi Wang, Xiao-Shuang Zheng, Kai Zhao, Quan-Jiao Chen, Fei",
            "Deng, Lin-Lin Liu, Bing Yan, Fa-Xian Zhan, Yan-Yi Wang, Gengfu Xiao.",
            "2020. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. wwwbiorxivorg.",
            "<a class=\"ref-link\" id=\"cEmsley_2004_a\" href=\"#rEmsley_2004_a\">Emsley P, Cowtan K. 2004</a>. Coot: model-building tools for molecular graphics.",
            "Acta Crystallographica Section D-Biological Crystallography 60:2126-2132.",
            "Anonymous. The PyMOL Molecular Graphics System, Version 1.5.0.4",
            "Schrödinger, LLC.",
            "Sievers F, Wilm A, Dineen D, Gibson TJ, Karplus K, Li W, Lopez R, McWilliam H, Remmert M, Soding J, Thompson JD, Higgins DG. 2011. Fast, scalable generation of high-quality protein multiple sequence alignments using",
            "Clustal Omega. Mol Syst Biol 7:539.",
            "Figure legends: Figure 1: Structural analysis of human ACE2 recognition by 2019-nCoV and SARS-",
            "CoV. (A) Overall structure of human SARS-CoV RBD (year 2002) complexed with human ACE2. PDB ID is 2AJF. ACE2 is in green, the core of RBD (receptor-binding domain) is in cyan, and RBM (receptor-binding motif) is in magenta. (B) Critical residue changes in the RBMs of SARS-CoV and 2019-nCoV. All these five residues in SARS-",
            "CoV underwent natural selections and were shown to be critical for ACE2 recognition, cell entry, and host range of SARS-CoV. The residue numbers are shown as in SARS-",
            "CoV RBD, with the corresponding residue numbers in 2019-nCoV shown in parentheses.",
            "For viral adaption to ACE2, > means “is more adapted” and = means “is similarly adapted”. (C) Experimentally determined structure of the interface between a designed",
            "SARS-CoV RBD (optimized for human ACE2 recognition) and human ACE2. PDB ID is",
            "3SCI. (D) Modeled structure of the interface between 2019-nCoV RBD and human",
            "ACE2. Here mutations were introduced to the RBD region in panel (C) based on sequence differences between SARS-CoV and 2019-nCoV. GenBank accession numbers are: MN908947.1 for 2019-nCoV Spike; NC_004718.3 for human SARS -CoV Spike (year 2002; strain Tor2); AGZ48818.1 for bat SARS-CoV Spike (year 2013; strain",
            "Rs3367); AY304486.1 for civet SARS-CoV spike (year 2002; SZ3); AY525636 for human/civet SARS-CoV spike (year 2003; strain GD03). References for the other sequences are: civet SARS-CoV spike (year 2005) (9); human SARS-CoV spike (year",
            "2008) (8).",
            "Figure 2. Spike phylogeny of representative  -genus lineage b coronaviruses. The",
            "Spike protein sequences of selected  -genus lineage b coronaviruses were aligned and phylogenetically compared. Sequences were aligned using free end gaps with the",
            "Blosum62 cost matrix in Geneious Prime. The tree was constructed using the neighborjoining method based on the multiple sequence alignment, also in Geneious Prime.",
            "Numbers following the underscores in each sequence correspond to the GenBank accession number. The radial phylogram was exported from Geneious and then rendered for publication using EvolView (evolgenius.info) and Adobe Illustrator CC 2020.",
            "Figure 3: Sequence comparison of 2019-nCoV and SARS-CoV. (A) Sequence alignment of SARS-CoV and 2019-nCoV RBDs. RBM residues are in magenta. The five critical residues in Fig. 1B are in blue. ACE2-contacting residues are shaded. Asterisks indicate positions that have a single, fully conserved residue. Colons indicate positions that have strongly conserved residues. Periods indicate positions that have weakly conserved residues. (B) Sequence similarities of SARS-CoV and 2019-nCoV in the spike protein, RBD and RBM, respectively. (C) Sequence similarities of MERS-CoV and",
            "HKU4 virus in the spike protein, RBD and RBM, respectively. GenBank accession numbers are: JX869059.2 for human MERS-CoV Spike; NC_009019.1 for bat HKU4-",
            "CoV Spike.",
            "Figure 4: Structural analysis of animal ACE2 recognition by 2019-nCoV and SARS-",
            "CoV. (A) Critical changes in virus-contacting residues of ACE2 from different host species. GenBank accession numbers for ACE2 are as follows: NM_001371415.1",
            "(human), AAX63775.1 (civet), KC881004.1 (bat), NP_001123985.1 (mouse), AY881244",
            "(rat), NP_001116542.1 (pig), AB208708 (ferret), NM_001039456 (cat), Q5RFN1",
            "(orangutan), and AY996037 (monkey). (B) Experimentally determined structure of the interface between a designed SARS-CoV RBD (optimized for civet ACE2 recognition) and civet ACE2. PDB ID is 3SCK. (C) Modeled structure of the interface between 2019-",
            "nCoV RBD and civet ACE2. Here mutations were introduced to the RBD region in panel (B) based on sequence differences between SARS-CoV and 2019-nCoV."
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 8000,
            "context": "SARS-CoV emerged in. <mark class=\"stats\">2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4)</mark>. It briefly re-emerged in 2003-2004, with 4 confirmed cases of mild human infections and no human-to-human transmission (5-7)"
        },
        {
            "participant": "confirmed cases",
            "number": 4,
            "context": "2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4). <mark class=\"stats\">It briefly re-emerged in 2003-2004, with 4 confirmed cases of mild human infections and no human-to-human transmission (5-7)</mark>. SARS-CoV has also been isolated from animals and been adapted to lab cell culture (5, 8-11)"
        },
        {
            "participant": "host species",
            "number": 2,
            "context": "ACE2 from a diversity of animal species, including palm civets, as its receptor. <mark class=\"stats\">In the case of SARS-CoV, some of its critical RBM residues were adapted to human ACE2, while some others were adapted to civet ACE2 (26); this type of partial viral adaptations to two host species promoted virus replication and cross-species transmission between the two host species</mark>. In the case of 2019-nCoV, however, there is no strong evidence for adaptive mutations in its critical RBM residues that specifically promote viral binding to civet ACE2"
        },
        {
            "participant": "recent sporadic cases",
            "number": 4,
            "context": "XG, Liang WL, Zhou DH, Haynes L, Duan SM, Zhang X, Zheng H, Gao Y, Tong SX, Li DX, Fang L, Qin PZ, Xu WB. 2004. <mark class=\"stats\">Laboratory diagnosis of four recent sporadic cases of community-acquired SARS, Guangdong Province, China</mark>. Emerging Infectious Diseases 10:1774-1781"
        },
        {
            "participant": "species",
            "number": 475,
            "context": "Sequence comparison of 2019-nCoV and SARS-CoV. (A) Sequence alignment of SARS-CoV and 2019-nCoV RBDs. RBM residues are in magenta. The five critical residues in Fig. 1B are in blue. ACE2-contacting residues are shaded. Asterisks indicate positions that have a single, fully conserved residue. Colons indicate positions that have strongly conserved residues. Periods indicate positions that have weakly conserved residues. (B) Sequence similarities of SARS-CoV and 2019-nCoV in the spike protein, RBD and RBM, respectively. (C) Sequence similarities of MERS-CoV and HKU4 virus in the spike protein, RBD and RBM, respectively. GenBank accession numbers are: JX869059.2 for human MERS-CoV Spike; NC_009019.1 for bat HKU4471 CoV Spike. 472 473. <mark class=\"stats\">Structural analysis of animal ACE2 recognition by 2019-nCoV and SARS474 CoV. (A) Critical changes in virus-contacting residues of ACE2 from different host 475 species. GenBank accession numbers for ACE2 are as follows: NM_001371415.1</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "host receptor",
        "receptor usage",
        "receptor recognition",
        "spike protein",
        "human ace2",
        "SARS",
        "dipeptidyl peptidase 4",
        "palm civet",
        "cross-species transmission",
        "Acute Respiratory syndrome",
        "Rhinolophus sinicus",
        "animal reservoir",
        "angiotensin-converting enzyme 2",
        "SARS coronavirus",
        "atomic level",
        "sars cov",
        "receptor-binding domain",
        "structural analysis",
        "severe acute respiratory syndrome coronavirus",
        "animal species",
        "human-to-human transmission",
        "structural study",
        "receptor-binding motif",
        "novel coronavirus",
        "coronavirus",
        "human infection",
        "Wuhan coronavirus",
        "human transmission",
        "cross species"
    ],
    "keyword_relevance": {
        "SARS": 0.24719101123595505,
        "angiotensin-converting enzyme 2": 0.23820224719101124,
        "receptor-binding domain": 0.15955056179775282,
        "coronavirus": 0.09887640449438202,
        "receptor-binding motif": 0.04719101123595506,
        "spike protein": 0.02247191011235955,
        "human transmission": 0.02247191011235955,
        "receptor usage": 0.020224719101123594,
        "severe acute respiratory syndrome coronavirus": 0.020224719101123594,
        "palm civet": 0.017977528089887642,
        "SARS coronavirus": 0.015730337078651686,
        "animal species": 0.01348314606741573,
        "human-to-human transmission": 0.01348314606741573,
        "host receptor": 0.011235955056179775,
        "cross-species transmission": 0.008988764044943821,
        "novel coronavirus": 0.008988764044943821,
        "human infection": 0.006741573033707865,
        "Wuhan coronavirus": 0.006741573033707865,
        "receptor recognition": 0.0044943820224719105,
        "dipeptidyl peptidase 4": 0.0044943820224719105,
        "structural analysis": 0.0044943820224719105,
        "Rhinolophus sinicus": 0.0022471910112359553,
        "animal reservoir": 0.0022471910112359553,
        "atomic level": 0.0022471910112359553,
        "human ace2": 0.0,
        "Acute Respiratory syndrome": 0.0,
        "sars cov": 0.0,
        "structural study": 0.0,
        "cross species": 0.0
    },
    "species": [
        "Rhinolophus sinicus"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China.",
        "2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4).",
        "It is believed that bats and palm civets were the natural and intermediate reservoirs for SARS-CoV, respectively, and that SARS-CV transmitted from palm civets to humans in an animal market in Southern China (12-14).",
        "It has been confirmed that 2019-nCoV has the capacity to transmit from human to human",
        "<h2 style=\"display: inline\">Methods:</h2> Structural analysis.",
        "Software Coot was used for introducing mutations to structural models (32).",
        "Software PyMol was used for preparing structural figures (33).",
        "Phylogenetic analysis.",
        "Consensus radial phylograms were generated in Geneious Prime (v.2020.0.3), with the Jukes-Cantor genetic distance model, the Neighbor-Joining build method, and no outgroup, with 100 bootstrap replicates.",
        "Phylograms were rendered for publication in Adobe Illustrator CC 2020",
        "<h2 style=\"display: inline\">Results:</h2> The 2019-nCoV spike phylogeny is firmly rooted among other -genus lineage b bat SARS-like coronaviruses (Fig. 2), but is ancestral to both human SARS-CoV and bat SARS-CoV strains that use ACE2 receptor to enter and infect primary host lung cells (11, 17).",
        "The overall sequence similarities between 2019-nCoV spike and SARS-CoV spike are around 76%-78% for the whole protein, around 73%-76% for the RBD, and.",
        "Human coronavirus MERS coronavirus (MERS-CoV) and bat MERS-like coronavirus HKU4 share lower sequence similarities in their spikes, RBDs or RBM (Fig. 3C), and yet they recognize the same receptor dipeptidyl peptidase 4 (DPP4) (27, 28).",
        "Among the 14 ACE2-contacting residues in the RBD, are fully conserved and 4 are partially conserved among 2019-nCoV and SARS-CoV from human, civet and bat (Fig. 3A).",
        "A final piece of strong evidence supporting ACE2 as the receptor for 2019-nCoV surrounds the five residues in 2019-nCoV RBM that underwent natural selections in SARS-CoV and played critical roles in the cross-species transmission of SARS-CoV",
        "<h2 style=\"display: inline\">Conclusion:</h2> Atomic level resolution of complex virus-receptor interactions provides new opportunities for predictive biology.",
        "In this instance, the authors used prior knowledge gleamed from multiple SARS-CoV strains and.",
        "Because ACE2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans.",
        "The authors' data predict that a single N501T mutation may significantly enhance the binding affinity between 2019-nCoV RBD and human ACE2"
    ],
    "structured_summary": {
        "Introduction": [
            "A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China.",
            "2002-2003 and transmitted among humans, causing over 8000 confirmed cases of human infections and about 800 deaths (1-4).",
            "It is believed that bats and palm civets were the natural and intermediate reservoirs for SARS-CoV, respectively, and that SARS-CV transmitted from palm civets to humans in an animal market in Southern China (12-14).",
            "It has been confirmed that 2019-nCoV has the capacity to transmit from human to human"
        ],
        "Methods": [
            "Structural analysis.",
            "Software Coot was used for introducing mutations to structural models (32).",
            "Software PyMol was used for preparing structural figures (33).",
            "Phylogenetic analysis.",
            "Consensus radial phylograms were generated in Geneious Prime (v.2020.0.3), with the Jukes-Cantor genetic distance model, the Neighbor-Joining build method, and no outgroup, with 100 bootstrap replicates.",
            "Phylograms were rendered for publication in Adobe Illustrator CC 2020"
        ],
        "Results": [
            "The 2019-nCoV spike phylogeny is firmly rooted among other -genus lineage b bat SARS-like coronaviruses (Fig. 2), but is ancestral to both human SARS-CoV and bat SARS-CoV strains that use ACE2 receptor to enter and infect primary host lung cells (11, 17).",
            "The overall sequence similarities between 2019-nCoV spike and SARS-CoV spike are around 76%-78% for the whole protein, around 73%-76% for the RBD, and.",
            "Human coronavirus MERS coronavirus (MERS-CoV) and bat MERS-like coronavirus HKU4 share lower sequence similarities in their spikes, RBDs or RBM (Fig. 3C), and yet they recognize the same receptor dipeptidyl peptidase 4 (DPP4) (27, 28).",
            "Among the 14 ACE2-contacting residues in the RBD, are fully conserved and 4 are partially conserved among 2019-nCoV and SARS-CoV from human, civet and bat (Fig. 3A).",
            "A final piece of strong evidence supporting ACE2 as the receptor for 2019-nCoV surrounds the five residues in 2019-nCoV RBM that underwent natural selections in SARS-CoV and played critical roles in the cross-species transmission of SARS-CoV"
        ],
        "Conclusion": [
            "Atomic level resolution of complex virus-receptor interactions provides new opportunities for predictive biology.",
            "In this instance, the authors used prior knowledge gleamed from multiple SARS-CoV strains and.",
            "Because ACE2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans.",
            "The authors' data predict that a single N501T mutation may significantly enhance the binding affinity between 2019-nCoV RBD and human ACE2"
        ]
    },
    "reference_links": [
        {
            "id": "Lee_et+al_2003_a",
            "alt_id": "1",
            "entry": "Lee N, Hui D, Wu A, Chan P, Cameron P, Joynt GM, Ahuja A, Yung MY, Leung CB, To KF, Lui SF, Szeto CC, Chung S, Sung JJY. 2003. A major outbreak of severe acute respiratory syndrome in Hong Kong. New England Journal of Medicine 348:1986-1994.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20N.%20Hui%2C%20D.%20Wu%2C%20A.%20Chan%2C%20P.%20A%20major%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20N.%20Hui%2C%20D.%20Wu%2C%20A.%20Chan%2C%20P.%20A%20major%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20N.%20Hui%2C%20D.%20Wu%2C%20A.%20Chan%2C%20P.%20A%20major%20outbreak%20of%20severe%20acute%20respiratory%20syndrome%20in%20Hong%20Kong%202003"
        },
        {
            "id": "Yu_et+al_2004_a",
            "alt_id": "2",
            "entry": "Yu ITS, Li YG, Wong TW, Tam W, Chan AT, Lee JHW, Leung DYC, Ho T. 2004. Evidence of airborne transmission of the severe acute respiratory syndrome virus. New England Journal of Medicine 350:1731-1739.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20I.T.S.%20Li%2C%20Y.G.%20Wong%2C%20T.W.%20Tam%2C%20W.%20Evidence%20of%20airborne%20transmission%20of%20the%20severe%20acute%20respiratory%20syndrome%20virus%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20I.T.S.%20Li%2C%20Y.G.%20Wong%2C%20T.W.%20Tam%2C%20W.%20Evidence%20of%20airborne%20transmission%20of%20the%20severe%20acute%20respiratory%20syndrome%20virus%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20I.T.S.%20Li%2C%20Y.G.%20Wong%2C%20T.W.%20Tam%2C%20W.%20Evidence%20of%20airborne%20transmission%20of%20the%20severe%20acute%20respiratory%20syndrome%20virus%202004"
        },
        {
            "id": "Marra_et+al_2003_a",
            "alt_id": "3",
            "entry": "Marra MA, Jones SJM, Astell CR, Holt RA, Brooks-Wilson A, Butterfield YSN, Khattra J, Asano JK, Barber SA, Chan SY, Cloutier A, Coughlin SM, Freeman D, Girn N, Griffith OL, Leach SR, Mayo M, McDonald H, Montgomery SB, Pandoh PK, Petrescu AS, Robertson AG, Schein JE, Siddiqui A, Smailus DE, Stott JE, Yang GS, Plummer F, Andonov A, Artsob H, Bastien N, Bernard K, Booth TF, Bowness D, Czub M, Drebot M, Fernando L, Flick R, Garbutt M, Gray M, Grolla A, Jones S, Feldmann H, Meyers A, Kabani A, Li Y, Normand S, Stroher U, Tipples GA, Tyler S, et al. 2003. The genome sequence of the SARS-associated coronavirus. Science 300:1399-1404.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Marra%2C%20M.A.%20Jones%2C%20S.J.M.%20Astell%2C%20C.R.%20Holt%2C%20R.A.%20The%20genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Marra%2C%20M.A.%20Jones%2C%20S.J.M.%20Astell%2C%20C.R.%20Holt%2C%20R.A.%20The%20genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Marra%2C%20M.A.%20Jones%2C%20S.J.M.%20Astell%2C%20C.R.%20Holt%2C%20R.A.%20The%20genome%20sequence%20of%20the%20SARS-associated%20coronavirus%202003"
        },
        {
            "id": "Peiris_et+al_2003_a",
            "alt_id": "4",
            "entry": "Peiris JSM, Lai ST, Poon LLM, Guan Y, Yam LYC, Lim W, Nicholls J, Yee WKS, Yan WW, Cheung MT, Cheng VCC, Chan KH, Tsang DNC, Yung RWH, Ng TK, Yuen KY. 2003. Coronavirus as a possible cause of severe acute respiratory syndrome. Lancet 361:1319-1325.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peiris%2C%20J.S.M.%20Lai%2C%20S.T.%20Poon%2C%20L.L.M.%20Guan%2C%20Y.%20Coronavirus%20as%20a%20possible%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peiris%2C%20J.S.M.%20Lai%2C%20S.T.%20Poon%2C%20L.L.M.%20Guan%2C%20Y.%20Coronavirus%20as%20a%20possible%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peiris%2C%20J.S.M.%20Lai%2C%20S.T.%20Poon%2C%20L.L.M.%20Guan%2C%20Y.%20Coronavirus%20as%20a%20possible%20cause%20of%20severe%20acute%20respiratory%20syndrome%202003"
        },
        {
            "id": "Guan_et+al_2003_a",
            "alt_id": "5",
            "entry": "Guan Y, Zheng BJ, He YQ, Liu XL, Zhuang ZX, Cheung CL, Luo SW, Li PH, Zhang LJ, Guan YJ, Butt KM, Wong KL, Chan KW, Lim W, Shortridge KF, Yuen KY, Peiris JSM, Poon LLM. 2003. Isolation and characterization of viruses related to the SARS coronavirus from animals in Southern China. Science 302:276-278.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20Southern%20China%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20Southern%20China%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%2C%20Y.%20Zheng%2C%20B.J.%20He%2C%20Y.Q.%20Liu%2C%20X.L.%20Isolation%20and%20characterization%20of%20viruses%20related%20to%20the%20SARS%20coronavirus%20from%20animals%20in%20Southern%20China%202003"
        },
        {
            "id": "Liang_et+al_2004_a",
            "alt_id": "6",
            "entry": "Liang GD, Chen QX, Xu JG, Liu YF, Lim W, Peiris JSM, Anderson LJ, Ruan L, Li H, Kan B, Di B, Cheng P, Chan KH, Erdman DD, Gu SY, Yan XG, Liang WL, Zhou DH, Haynes L, Duan SM, Zhang X, Zheng H, Gao Y, Tong SX, Li DX, Fang L, Qin PZ, Xu WB. 2004. Laboratory diagnosis of four recent sporadic cases of community-acquired SARS, Guangdong Province, China. Emerging Infectious Diseases 10:1774-1781.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liang%2C%20G.D.%20Chen%2C%20Q.X.%20Xu%2C%20J.G.%20Liu%2C%20Y.F.%20Laboratory%20diagnosis%20of%20four%20recent%20sporadic%20cases%20of%20community-acquired%20SARS%2C%20Guangdong%20Province%2C%20China%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liang%2C%20G.D.%20Chen%2C%20Q.X.%20Xu%2C%20J.G.%20Liu%2C%20Y.F.%20Laboratory%20diagnosis%20of%20four%20recent%20sporadic%20cases%20of%20community-acquired%20SARS%2C%20Guangdong%20Province%2C%20China%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liang%2C%20G.D.%20Chen%2C%20Q.X.%20Xu%2C%20J.G.%20Liu%2C%20Y.F.%20Laboratory%20diagnosis%20of%20four%20recent%20sporadic%20cases%20of%20community-acquired%20SARS%2C%20Guangdong%20Province%2C%20China%202004"
        },
        {
            "id": "Liang_et+al_2005_a",
            "alt_id": "7",
            "entry": "JD, Liang GD, Gao Y, Liao M, Fang L, Jiang LY, Li H, Chen F, Di B, He LJ, Lin JY, Tong SX, Kong XG, Du L, Hao P, Tang H, Bernini A, Yu XJ, Spiga O, Guo ZM, et al. 2005. Cross-host evolution of severe acute respiratory syndrome coronavirus in palm civet and human. Proceedings of the National Academy of Sciences of the United States of America 102:2430-2435.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=JD%2C%20Liang%20G.D.%20Y%2C%20Gao%20M%2C%20Liao%20L%2C%20Fang%20Cross-host%20evolution%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20palm%20civet%20and%20human%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=JD%2C%20Liang%20G.D.%20Y%2C%20Gao%20M%2C%20Liao%20L%2C%20Fang%20Cross-host%20evolution%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20palm%20civet%20and%20human%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=JD%2C%20Liang%20G.D.%20Y%2C%20Gao%20M%2C%20Liao%20L%2C%20Fang%20Cross-host%20evolution%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20palm%20civet%20and%20human%202005"
        },
        {
            "id": "Sheahan_et+al_2008_a",
            "alt_id": "8",
            "entry": "Sheahan T, Rockx B, Donaldson E, Sims A, Pickles R, Corti D, Baric R. 2008. Mechanisms of zoonotic severe acute respiratory syndrome coronavirus host range expansion in human airway epithelium. Journal of Virology 82:22742285.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sheahan%2C%20T.%20Rockx%2C%20B.%20Donaldson%2C%20E.%20Sims%2C%20A.%20Mechanisms%20of%20zoonotic%20severe%20acute%20respiratory%20syndrome%20coronavirus%20host%20range%20expansion%20in%20human%20airway%20epithelium%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sheahan%2C%20T.%20Rockx%2C%20B.%20Donaldson%2C%20E.%20Sims%2C%20A.%20Mechanisms%20of%20zoonotic%20severe%20acute%20respiratory%20syndrome%20coronavirus%20host%20range%20expansion%20in%20human%20airway%20epithelium%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sheahan%2C%20T.%20Rockx%2C%20B.%20Donaldson%2C%20E.%20Sims%2C%20A.%20Mechanisms%20of%20zoonotic%20severe%20acute%20respiratory%20syndrome%20coronavirus%20host%20range%20expansion%20in%20human%20airway%20epithelium%202008"
        },
        {
            "id": "Liu_et+al_2007_a",
            "alt_id": "9",
            "entry": "Liu L, Fang Q, Deng F, Wang HZ, Yi CE, Ba L, Yu WJ, Lin RD, Li TS, Hu ZH, Ho DD, Zhang LQ, Chen ZW. 2007. Natural mutations in the receptor binding domain of spike glycoprotein determine the reactivity of crossneutralization between palm civet coronavirus and severe acute respiratory syndrome coronavirus. Journal of Virology 81:4694-4700.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20L.%20Fang%2C%20Q.%20Deng%2C%20F.%20Wang%2C%20H.Z.%20Natural%20mutations%20in%20the%20receptor%20binding%20domain%20of%20spike%20glycoprotein%20determine%20the%20reactivity%20of%20crossneutralization%20between%20palm%20civet%20coronavirus%20and%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20L.%20Fang%2C%20Q.%20Deng%2C%20F.%20Wang%2C%20H.Z.%20Natural%20mutations%20in%20the%20receptor%20binding%20domain%20of%20spike%20glycoprotein%20determine%20the%20reactivity%20of%20crossneutralization%20between%20palm%20civet%20coronavirus%20and%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20L.%20Fang%2C%20Q.%20Deng%2C%20F.%20Wang%2C%20H.Z.%20Natural%20mutations%20in%20the%20receptor%20binding%20domain%20of%20spike%20glycoprotein%20determine%20the%20reactivity%20of%20crossneutralization%20between%20palm%20civet%20coronavirus%20and%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007"
        },
        {
            "id": "Hu_et+al_2017_a",
            "alt_id": "10",
            "entry": "Hu B, Zeng LP, Yang XL, Ge XY, Zhang W, Li B, Xie JZ, Shen XR, Zhang YZ, Wang N, Luo DS, Zheng XS, Wang MN, Daszak P, Wang LF, Cui J, Shi ZL. 2017. Discovery of a rich gene pool of bat SARS-related coronaviruses provides new insights into the origin of SARS coronavirus. PLoS Pathog 13:e1006698.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20B.%20Zeng%2C%20L.P.%20Yang%2C%20X.L.%20Ge%2C%20X.Y.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20B.%20Zeng%2C%20L.P.%20Yang%2C%20X.L.%20Ge%2C%20X.Y.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20B.%20Zeng%2C%20L.P.%20Yang%2C%20X.L.%20Ge%2C%20X.Y.%20Discovery%20of%20a%20rich%20gene%20pool%20of%20bat%20SARS-related%20coronaviruses%20provides%20new%20insights%20into%20the%20origin%20of%20SARS%20coronavirus%202017"
        },
        {
            "id": "Ge_et+al_2013_a",
            "alt_id": "11",
            "entry": "Ge XY, Li JL, Yang XL, Chmura AA, Zhu G, Epstein JH, Mazet JK, Hu B, Zhang W, Peng C, Zhang YJ, Luo CM, Tan B, Wang N, Zhu Y, Crameri G, Zhang SY, Wang LF, Daszak P, Shi ZL. 2013. Isolation and characterization of a bat SARS-like coronavirus that uses the ACE2 receptor. Nature 503:535-538.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ge%2C%20X.Y.%20Li%2C%20J.L.%20Yang%2C%20X.L.%20Chmura%2C%20A.A.%20Isolation%20and%20characterization%20of%20a%20bat%20SARS-like%20coronavirus%20that%20uses%20the%20ACE2%20receptor%202013"
        },
        {
            "id": "Cui_et+al_2019_a",
            "alt_id": "12",
            "entry": "Cui J, Li F, Shi ZL. 2019. Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol 17:181-192.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019"
        },
        {
            "id": "Li_2013_a",
            "alt_id": "13",
            "entry": "Li F. 2013. Receptor recognition and cross-species infections of SARS coronavirus. Antiviral Res 100:246-254.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Receptor%20recognition%20and%20cross-species%20infections%20of%20SARS%20coronavirus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Receptor%20recognition%20and%20cross-species%20infections%20of%20SARS%20coronavirus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Receptor%20recognition%20and%20cross-species%20infections%20of%20SARS%20coronavirus%202013"
        },
        {
            "id": "Li_et+al_2006_a",
            "alt_id": "14",
            "entry": "Li WH, Wong SK, Li F, Kuhn JH, Huang IC, Choe H, Farzan M. 2006. Animal origins of the severe acute respiratory syndrome coronavirus: Insight from ACE2-S-protein interactions. Journal of Virology 80:4211-4219.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.H.%20Wong%2C%20S.K.%20Li%2C%20F.%20Kuhn%2C%20J.H.%20Animal%20origins%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%3A%20Insight%20from%20ACE2-S-protein%20interactions%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.H.%20Wong%2C%20S.K.%20Li%2C%20F.%20Kuhn%2C%20J.H.%20Animal%20origins%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%3A%20Insight%20from%20ACE2-S-protein%20interactions%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.H.%20Wong%2C%20S.K.%20Li%2C%20F.%20Kuhn%2C%20J.H.%20Animal%20origins%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%3A%20Insight%20from%20ACE2-S-protein%20interactions%202006"
        },
        {
            "id": "Perlman_2009_a",
            "alt_id": "15",
            "entry": "Perlman S, Netland J. 2009. Coronaviruses post-SARS: update on replication and pathogenesis. Nature Reviews Microbiology 7:439-450.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Perlman%2C%20S.%20Netland%2C%20J.%20Coronaviruses%20post-SARS%3A%20update%20on%20replication%20and%20pathogenesis%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Perlman%2C%20S.%20Netland%2C%20J.%20Coronaviruses%20post-SARS%3A%20update%20on%20replication%20and%20pathogenesis%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Perlman%2C%20S.%20Netland%2C%20J.%20Coronaviruses%20post-SARS%3A%20update%20on%20replication%20and%20pathogenesis%202009"
        },
        {
            "id": "Li_et+al_2003_a",
            "alt_id": "16",
            "entry": "Li WH, Moore MJ, Vasilieva N, Sui JH, Wong SK, Berne MA, Somasundaran M, Sullivan JL, Luzuriaga K, Greenough TC, Choe H, Farzan M. 2003. Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426:450-454.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.H.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.H.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.H.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.H.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.H.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.H.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003"
        },
        {
            "id": "Li_2015_a",
            "alt_id": "17",
            "entry": "Li F. 2015. Receptor recognition mechanisms of coronaviruses: a decade of structural studies. J Virol 89:1954-1964.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Receptor%20recognition%20mechanisms%20of%20coronaviruses%3A%20a%20decade%20of%20structural%20studies%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Receptor%20recognition%20mechanisms%20of%20coronaviruses%3A%20a%20decade%20of%20structural%20studies%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Receptor%20recognition%20mechanisms%20of%20coronaviruses%3A%20a%20decade%20of%20structural%20studies%202015"
        },
        {
            "id": "Li_et+al_2004_a",
            "alt_id": "18",
            "entry": "Li WH, Greenough TC, Moore MJ, Vasilieva N, Somasundaran M, Sullivan JL, Farzan M, Choe H. 2004. Efficient replication of severe acute respiratory syndrome coronavirus in mouse cells is limited by murine angiotensin-converting enzyme 2. Journal of Virology 78:11429-11433.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.H.%20Greenough%2C%20T.C.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Efficient%20replication%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20mouse%20cells%20is%20limited%20by%20murine%20angiotensin-converting%20enzyme%202%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.H.%20Greenough%2C%20T.C.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Efficient%20replication%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20mouse%20cells%20is%20limited%20by%20murine%20angiotensin-converting%20enzyme%202%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.H.%20Greenough%2C%20T.C.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Efficient%20replication%20of%20severe%20acute%20respiratory%20syndrome%20coronavirus%20in%20mouse%20cells%20is%20limited%20by%20murine%20angiotensin-converting%20enzyme%202%202004"
        },
        {
            "id": "Li_et+al_2005_a",
            "alt_id": "19",
            "entry": "Li WH, Zhang CS, Sui JH, Kuhn JH, Moore MJ, Luo SW, Wong SK, Huang IC, Xu KM, Vasilieva N, Murakami A, He YQ, Marasco WA, Guan Y, Choe HY, Farzan M. 2005. Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2. Embo Journal 24:1634-1643.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.H.%20Zhang%2C%20C.S.%20Sui%2C%20J.H.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.H.%20Zhang%2C%20C.S.%20Sui%2C%20J.H.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.H.%20Zhang%2C%20C.S.%20Sui%2C%20J.H.%20Kuhn%2C%20J.H.%20Receptor%20and%20viral%20determinants%20of%20SARS-coronavirus%20adaptation%20to%20human%20ACE2%202005"
        },
        {
            "id": "Mccray_et+al_2007_a",
            "alt_id": "20",
            "entry": "McCray PB, Pewe L, Wohlford-Lenane C, Hickey M, Manzel L, Shi L, Netland J, Jia HP, Halabi C, Sigmund CD, Meyerholz DK, Kirby P, Look DC, Perlman S. 2007. Lethal infection of K18-hACE2 mice infected with severe acute respiratory syndrome coronavirus. Journal of Virology 81:813-821.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McCray%2C%20P.B.%20Pewe%2C%20L.%20Wohlford-Lenane%2C%20C.%20Hickey%2C%20M.%20Lethal%20infection%20of%20K18-hACE2%20mice%20infected%20with%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McCray%2C%20P.B.%20Pewe%2C%20L.%20Wohlford-Lenane%2C%20C.%20Hickey%2C%20M.%20Lethal%20infection%20of%20K18-hACE2%20mice%20infected%20with%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McCray%2C%20P.B.%20Pewe%2C%20L.%20Wohlford-Lenane%2C%20C.%20Hickey%2C%20M.%20Lethal%20infection%20of%20K18-hACE2%20mice%20infected%20with%20severe%20acute%20respiratory%20syndrome%20coronavirus%202007"
        },
        {
            "id": "Moore_et+al_2004_a",
            "alt_id": "21",
            "entry": "Moore MJ, Dorfman T, Li WH, Wong SK, Li YH, Kuhn JH, Coderre J, Vasilieva N, Han ZC, Greenough TC, Farzan M, Choe H. 2004. Retroviruses pseudotyped with the severe acute respiratory syndrome coronavirus spike protein efficiently infect cells expressing angiotensin-converting enzyme 2. Journal of Virology 78:10628-10635.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Moore%2C%20M.J.%20Dorfman%2C%20T.%20Li%2C%20W.H.%20Wong%2C%20S.K.%20Retroviruses%20pseudotyped%20with%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20efficiently%20infect%20cells%20expressing%20angiotensin-converting%20enzyme%202%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Moore%2C%20M.J.%20Dorfman%2C%20T.%20Li%2C%20W.H.%20Wong%2C%20S.K.%20Retroviruses%20pseudotyped%20with%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20efficiently%20infect%20cells%20expressing%20angiotensin-converting%20enzyme%202%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Moore%2C%20M.J.%20Dorfman%2C%20T.%20Li%2C%20W.H.%20Wong%2C%20S.K.%20Retroviruses%20pseudotyped%20with%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20efficiently%20infect%20cells%20expressing%20angiotensin-converting%20enzyme%202%202004"
        },
        {
            "id": "Qu_et+al_2005_a",
            "alt_id": "22",
            "entry": "Qu XX, Hao P, Song XJ, Jiang SM, Liu YX, Wang PG, Rao X, Song HD, Wang SY, Zuo Y, Zheng AH, Luo M, Wang HL, Deng F, Wang HZ, Hu ZH, Ding MX, Zhao GP, Deng HK. 2005. Identification of two critical amino acid residues of the severe acute respiratory syndrome coronavirus spike protein for its variation in zoonotic tropism transition via a double substitution strategy. Journal of Biological Chemistry 280:29588-29595.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Qu%2C%20XX%2C%20Hao%20P%2C%20Song%20XJ%2C%20Jiang%20SM%2C%20Liu%20Identification%20of%20two%20critical%20amino%20acid%20residues%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20its%20variation%20in%20zoonotic%20tropism%20transition%20via%20a%20double%20substitution%20strategy%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Qu%2C%20XX%2C%20Hao%20P%2C%20Song%20XJ%2C%20Jiang%20SM%2C%20Liu%20Identification%20of%20two%20critical%20amino%20acid%20residues%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20its%20variation%20in%20zoonotic%20tropism%20transition%20via%20a%20double%20substitution%20strategy%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Qu%2C%20XX%2C%20Hao%20P%2C%20Song%20XJ%2C%20Jiang%20SM%2C%20Liu%20Identification%20of%20two%20critical%20amino%20acid%20residues%20of%20the%20severe%20acute%20respiratory%20syndrome%20coronavirus%20spike%20protein%20for%20its%20variation%20in%20zoonotic%20tropism%20transition%20via%20a%20double%20substitution%20strategy%202005"
        },
        {
            "id": "Li_2008_a",
            "alt_id": "23",
            "entry": "Li F. 2008. Structural analysis of major species barriers between humans and palm civets for severe acute respiratory syndrome coronavirus infections. Journal of Virology 82:6984-6991.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Structural%20analysis%20of%20major%20species%20barriers%20between%20humans%20and%20palm%20civets%20for%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infections%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Structural%20analysis%20of%20major%20species%20barriers%20between%20humans%20and%20palm%20civets%20for%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infections%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Structural%20analysis%20of%20major%20species%20barriers%20between%20humans%20and%20palm%20civets%20for%20severe%20acute%20respiratory%20syndrome%20coronavirus%20infections%202008"
        },
        {
            "id": "Li_et+al_2005_b",
            "alt_id": "24",
            "entry": "Li F, Li WH, Farzan M, Harrison SC. 2005. Structure of SARS coronavirus spike receptor-binding domain complexed with receptor. Science 309:1864-1868.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Li%2C%20W.H.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Li%2C%20W.H.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Li%2C%20W.H.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005"
        },
        {
            "id": "Wu_et+al_2012_a",
            "alt_id": "25",
            "entry": "Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F. 2012. Mechanisms of Host Receptor Adaptation by Severe Acute Respiratory Syndrome Coronavirus. Journal of Biological Chemistry 287:8904-8911.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20K.L.%20Peng%2C%20G.Q.%20Wilken%2C%20M.%20Geraghty%2C%20R.J.%20Mechanisms%20of%20Host%20Receptor%20Adaptation%20by%20Severe%20Acute%20Respiratory%20Syndrome%20Coronavirus%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20K.L.%20Peng%2C%20G.Q.%20Wilken%2C%20M.%20Geraghty%2C%20R.J.%20Mechanisms%20of%20Host%20Receptor%20Adaptation%20by%20Severe%20Acute%20Respiratory%20Syndrome%20Coronavirus%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20K.L.%20Peng%2C%20G.Q.%20Wilken%2C%20M.%20Geraghty%2C%20R.J.%20Mechanisms%20of%20Host%20Receptor%20Adaptation%20by%20Severe%20Acute%20Respiratory%20Syndrome%20Coronavirus%202012"
        },
        {
            "id": "Yang_et+al_2014_a",
            "alt_id": "26",
            "entry": "Yang Y, Du L, Liu C, Wang L, Ma C, Tang J, Baric RS, Jiang S, Li F. 2014. Receptor usage and cell entry of bat coronavirus HKU4 provide insight into batto-human transmission of MERS coronavirus. Proc Natl Acad Sci U S A 111:12516-12521.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20batto-human%20transmission%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20batto-human%20transmission%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Y.%20Du%2C%20L.%20Liu%2C%20C.%20Wang%2C%20L.%20Receptor%20usage%20and%20cell%20entry%20of%20bat%20coronavirus%20HKU4%20provide%20insight%20into%20batto-human%20transmission%202014"
        },
        {
            "id": "Raj_et+al_2013_a",
            "alt_id": "27",
            "entry": "Raj VS, Mou HH, Smits SL, Dekkers DHW, Muller MA, Dijkman R, Muth D, Demmers JAA, Zaki A, Fouchier RAM, Thiel V, Drosten C, Rottier PJM, Osterhaus A, Bosch BJ, Haagmans BL. 2013. Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495:251254.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Raj%2C%20V.S.%20Mou%2C%20H.H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.W.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Raj%2C%20V.S.%20Mou%2C%20H.H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.W.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Raj%2C%20V.S.%20Mou%2C%20H.H.%20Smits%2C%20S.L.%20Dekkers%2C%20D.H.W.%20Dipeptidyl%20peptidase%204%20is%20a%20functional%20receptor%20for%20the%20emerging%20human%20coronavirus-EMC%202013"
        },
        {
            "id": "Hou_et+al_2010_a",
            "alt_id": "28",
            "entry": "Hou YX, Peng C, Yu M, Li Y, Han ZG, Li F, Wang LF, Shi ZL. 2010. Angiotensin-converting enzyme 2 (ACE2) proteins of different bat species confer variable susceptibility to SARS-CoV entry. Archives of Virology 155:1563-1569.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hou%2C%20Y.X.%20Peng%2C%20C.%20Yu%2C%20M.%20Li%2C%20Y.%20Angiotensin-converting%20enzyme%202%20%28ACE2%29%20proteins%20of%20different%20bat%20species%20confer%20variable%20susceptibility%20to%20SARS-CoV%20entry%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hou%2C%20Y.X.%20Peng%2C%20C.%20Yu%2C%20M.%20Li%2C%20Y.%20Angiotensin-converting%20enzyme%202%20%28ACE2%29%20proteins%20of%20different%20bat%20species%20confer%20variable%20susceptibility%20to%20SARS-CoV%20entry%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hou%2C%20Y.X.%20Peng%2C%20C.%20Yu%2C%20M.%20Li%2C%20Y.%20Angiotensin-converting%20enzyme%202%20%28ACE2%29%20proteins%20of%20different%20bat%20species%20confer%20variable%20susceptibility%20to%20SARS-CoV%20entry%202010"
        },
        {
            "id": "Michael_2020_a",
            "alt_id": "29",
            "entry": "Michael C Letko VM. 2020. Functional assessment of cell entry and receptor usage for lineage B β-coronaviruses, including 2019-nCoV. wwwbiorxivorg.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Michael%20C%20Letko%20VM%202020%20Functional%20assessment%20of%20cell%20entry%20and%20receptor%20usage%20for%20lineage%20B%20%CE%B2coronaviruses%20including%202019nCoV%20wwwbiorxivorg"
        },
        {
            "id": "Zheng_et+al_2020_a",
            "alt_id": "30",
            "entry": "Zheng-Li Shi PZ, Xing-Lou Yang, Xian-Guang Wang, Ben Hu, Lei Zhang, Wei Zhang, Hao-Rui Si, Yan Zhu, Bei Li, Chao-Lin Huang, Hui-Dong Chen, Jing Chen, Yun Luo, Hua Guo, Ren-Di Jiang, Mei-Qin Liu, Ying Chen, XuRui Shen, Xi Wang, Xiao-Shuang Zheng, Kai Zhao, Quan-Jiao Chen, Fei Deng, Lin-Lin Liu, Bing Yan, Fa-Xian Zhan, Yan-Yi Wang, Gengfu Xiao. 2020. Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. wwwbiorxivorg.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=ZhengLi%20Shi%20PZ%20XingLou%20Yang%20XianGuang%20Wang%20Ben%20Hu%20Lei%20Zhang%20Wei%20Zhang%20HaoRui%20Si%20Yan%20Zhu%20Bei%20Li%20ChaoLin%20Huang%20HuiDong%20Chen%20Jing%20Chen%20Yun%20Luo%20Hua%20Guo%20RenDi%20Jiang%20MeiQin%20Liu%20Ying%20Chen%20XuRui%20Shen%20Xi%20Wang%20XiaoShuang%20Zheng%20Kai%20Zhao%20QuanJiao%20Chen%20Fei%20Deng%20LinLin%20Liu%20Bing%20Yan%20FaXian%20Zhan%20YanYi%20Wang%20Gengfu%20Xiao%202020%20Discovery%20of%20a%20novel%20coronavirus%20associated%20with%20the%20recent%20pneumonia%20outbreak%20in%20humans%20and%20its%20potential%20bat%20origin%20wwwbiorxivorg"
        },
        {
            "id": "Emsley_2004_a",
            "alt_id": "31",
            "entry": "Emsley P, Cowtan K. 2004. Coot: model-building tools for molecular graphics. Acta Crystallographica Section D-Biological Crystallography 60:2126-2132.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Emsley%2C%20P.%20Cowtan%2C%20K.%20Coot%3A%20model-building%20tools%20for%20molecular%20graphics%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Emsley%2C%20P.%20Cowtan%2C%20K.%20Coot%3A%20model-building%20tools%20for%20molecular%20graphics%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Emsley%2C%20P.%20Cowtan%2C%20K.%20Coot%3A%20model-building%20tools%20for%20molecular%20graphics%202004"
        },
        {
            "id": "Sievers_et+al_2011_a",
            "alt_id": "32",
            "entry": "Sievers F, Wilm A, Dineen D, Gibson TJ, Karplus K, Li W, Lopez R, McWilliam H, Remmert M, Soding J, Thompson JD, Higgins DG. 2011.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sievers%20F%20Wilm%20A%20Dineen%20D%20Gibson%20TJ%20Karplus%20K%20Li%20W%20Lopez%20R%20McWilliam%20H%20Remmert%20M%20Soding%20J%20Thompson%20JD%20Higgins%20DG%202011"
        },
        {
            "id": "Figure_2002_a",
            "alt_id": "33",
            "entry": "Figure legends: 432 Figure 1: Structural analysis of human ACE2 recognition by 2019-nCoV and SARS433 CoV. (A) Overall structure of human SARS-CoV RBD (year 2002) complexed with 434 human ACE2. PDB ID is 2AJF. ACE2 is in green, the core of RBD (receptor-binding 435 domain) is in cyan, and RBM (receptor-binding motif) is in magenta. (B) Critical residue 436 changes in the RBMs of SARS-CoV and 2019-nCoV. All these five residues in SARS437 CoV underwent natural selections and were shown to be critical for ACE2 recognition, 438 cell entry, and host range of SARS-CoV. The residue numbers are shown as in SARS439 CoV RBD, with the corresponding residue numbers in 2019-nCoV shown in parentheses.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Figure%20legends%20432%20Figure%201%20Structural%20analysis%20of%20human%20ACE2%20recognition%20by%202019nCoV%20and%20SARS433%20CoV%20A%20Overall%20structure%20of%20human%20SARSCoV%20RBD%20year%202002%20complexed%20with%20434%20human%20ACE2%20PDB%20ID%20is%202AJF%20ACE2%20is%20in%20green%20the%20core%20of%20RBD%20receptorbinding%20435%20domain%20is%20in%20cyan%20and%20RBM%20receptorbinding%20motif%20is%20in%20magenta%20B%20Critical%20residue%20436%20changes%20in%20the%20RBMs%20of%20SARSCoV%20and%202019nCoV%20All%20these%20five%20residues%20in%20SARS437%20CoV%20underwent%20natural%20selections%20and%20were%20shown%20to%20be%20critical%20for%20ACE2%20recognition%20438%20cell%20entry%20and%20host%20range%20of%20SARSCoV%20The%20residue%20numbers%20are%20shown%20as%20in%20SARS439%20CoV%20RBD%20with%20the%20corresponding%20residue%20numbers%20in%202019nCoV%20shown%20in%20parentheses",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Figure%20legends%20432%20Figure%201%20Structural%20analysis%20of%20human%20ACE2%20recognition%20by%202019nCoV%20and%20SARS433%20CoV%20A%20Overall%20structure%20of%20human%20SARSCoV%20RBD%20year%202002%20complexed%20with%20434%20human%20ACE2%20PDB%20ID%20is%202AJF%20ACE2%20is%20in%20green%20the%20core%20of%20RBD%20receptorbinding%20435%20domain%20is%20in%20cyan%20and%20RBM%20receptorbinding%20motif%20is%20in%20magenta%20B%20Critical%20residue%20436%20changes%20in%20the%20RBMs%20of%20SARSCoV%20and%202019nCoV%20All%20these%20five%20residues%20in%20SARS437%20CoV%20underwent%20natural%20selections%20and%20were%20shown%20to%20be%20critical%20for%20ACE2%20recognition%20438%20cell%20entry%20and%20host%20range%20of%20SARSCoV%20The%20residue%20numbers%20are%20shown%20as%20in%20SARS439%20CoV%20RBD%20with%20the%20corresponding%20residue%20numbers%20in%202019nCoV%20shown%20in%20parentheses",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Figure%20legends%20432%20Figure%201%20Structural%20analysis%20of%20human%20ACE2%20recognition%20by%202019nCoV%20and%20SARS433%20CoV%20A%20Overall%20structure%20of%20human%20SARSCoV%20RBD%20year%202002%20complexed%20with%20434%20human%20ACE2%20PDB%20ID%20is%202AJF%20ACE2%20is%20in%20green%20the%20core%20of%20RBD%20receptorbinding%20435%20domain%20is%20in%20cyan%20and%20RBM%20receptorbinding%20motif%20is%20in%20magenta%20B%20Critical%20residue%20436%20changes%20in%20the%20RBMs%20of%20SARSCoV%20and%202019nCoV%20All%20these%20five%20residues%20in%20SARS437%20CoV%20underwent%20natural%20selections%20and%20were%20shown%20to%20be%20critical%20for%20ACE2%20recognition%20438%20cell%20entry%20and%20host%20range%20of%20SARSCoV%20The%20residue%20numbers%20are%20shown%20as%20in%20SARS439%20CoV%20RBD%20with%20the%20corresponding%20residue%20numbers%20in%202019nCoV%20shown%20in%20parentheses"
        }
    ],
    "facts": [
        "A novel coronavirus has emerged from Wuhan",
        "that 2019-nCoV has acquired some capacity for human-to-human transmission",
        "The recent emergence of Wuhan coronavirus puts the world on alert",
        "This study provides a robust test of this reiterative framework",
        "China has recently caused over confirmed cases of human infections",
        "SARS-CoV has been isolated from animals",
        "that SARS-CV transmitted from palm civets to humans",
        "the capacity to transmit from human to human",
        "Software Coot was used for introducing mutations to structural models",
        "Software PyMol was used for preparing structural figures",
        "Consensus radial phylograms were generated in Geneious Prime",
        "Phylograms were rendered for publication in Adobe Illustrator CC 2020",
        "The 2019-nCoV spike phylogeny is firmly rooted among other -genus lineage",
        "SARS-CoV spike are around 76%-78% for the whole protein",
        "used prior knowledge gleamed from multiple SARS-CoV strains",
        "nCoV. Our structural analyses confidently predict that 2019-nCoV uses ACE2 as its host receptor",
        "some capability to transmit among humans",
        "our data predict that a single N501T mutation may significantly enhance the binding affinity",
        "the capacity to transmit from human",
        "Our data predict that a single N501T mutation may significantly enhance the binding affinity"
    ],
    "claims": [
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-",
        "We identified two virus-binding hotspots on human ACE2 (24, 26)",
        "Furthermore, we discovered specific amino acids at 442, 472, 479, 480 and 487 positions that enhance viral binding to human ACE2, and some other amino acids at these same positions that enhance viral binding to civet ACE2 (Fig. 1C)",
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-nCoV"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-",
        "A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China",
        "It is believed that bats and palm civets were the natural and intermediate reservoirs for SARS-CoV, respectively, and that SARS-CV transmitted from palm civets to humans in an animal market in Southern China (12-14)",
        "We discovered specific amino acids at 442, 472, 479, 480 and 487 positions that enhance viral binding to human angiotensin-converting enzyme 2, and some other amino acids at these same positions that enhance viral binding to civet angiotensin-converting enzyme 2 (Fig. 1C)",
        "We used prior knowledge gleamed from multiple SARS-CoV strains and",
        "Because angiotensin-converting enzyme 2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans",
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-nCoV"
    ],
    "top_statements": [
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-",
        "A novel coronavirus (2019-nCoV) from Wuhan, China has recently caused over confirmed cases of human infections and at least 17 deaths in China",
        "We used prior knowledge gleamed from multiple SARS-CoV strains and",
        "Because angiotensin-converting enzyme 2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans",
        "This study provides a robust test of this reiterative framework, providing the basic, translational and public health research communities with predictive insights that may help study and battle this novel 2019-nCoV"
    ],
    "headline": "Because angiotensin-converting enzyme 2-binding affinity has been shown to be one of the most important determinants of SARS-CoV infectivity, 2019-nCoV has evolved the capability to infect humans and some capability to transmit among humans",
    "contexts": [],
    "abbreviations": {
        "RBD": "receptor-binding domain",
        "ACE2": "angiotensin-converting enzyme 2",
        "RBM": "receptor-binding motif",
        "DPP4": "dipeptidyl peptidase 4"
    }
}
