{
    "filename": "JVI.01674-19.full.pdf",
    "content_type": "application/pdf",
    "file_size": 2316021,
    "metadata": {
        "identifiers": {
            "doi": "10.1128/jvi.01674-19",
            "url": "https://jvi.asm.org/content/jvi/early/2020/01/02/JVI.01674-19.full.pdf"
        },
        "title": "Host AAA+ ATPase TER94 Plays Critical Roles in Building the Baculovirus Viral Replication Factory and Virion Morphogenesis",
        "date": 2020,
        "author": "Yimeng Li, Liangbo Hu, Tong Chen, Meng Chang, Fei Deng, Zhihong Hu, Hualin Wang, Manli Wang",
        "journal": "Journal of Virology",
        "volume": "94",
        "abstract": "ABSTRACT\nTER94 is a multifunctional AAA+ ATPase crucial for diverse cellular processes, especially protein quality control and chromatin dynamics in eukaryotic organisms. Many viruses, including coronavirus, herpesvirus, and retrovirus, coopt host cellular TER94 for optimal viral invasion and replication. Previous proteomics analysis identified the association of TER94 with the budded virions (BVs) of baculovirus, an enveloped insect large DNA virus. Here, the role of TER94 in the prototypic baculovirus Autographa californica multiple nucleopolyhedrovirus (AcMNPV) life cycle was investigated. In virus-infected cells, TER94 accumulated in virogenic stroma (VS) at the early stage of infection and subsequently partially rearranged in the ring zone region. In the virions, TER94 was associated with the nucleocapsids of both BV and occlusion-derived virus (ODV). Inhibition of TER94 ATPase activity significantly reduced viral DNA replication and BV production. Electron/immunoelectron microscopy revealed that inhibition of TER94 resulted in the trapping of nucleocapsids within cytoplasmic vacuoles at the nuclear periphery for BV formation and blockage of ODV envelopment at a premature stage within infected nuclei, which appeared highly consistent with its pivotal function in membrane biogenesis. Further analyses showed that TER94 was recruited to the VS or subnuclear structures through interaction with viral early proteins LEF3 and helicase, whereas inhibition of TER94 activity blocked the proper localization of replication-related viral proteins and morphogenesis of VS, providing an explanation for its role in viral DNA replication. Taken together, these data indicated the crucial functions of TER94 at multiple steps of the baculovirus life cycle, including genome replication, BV formation, and ODV morphogenesis.\nIMPORTANCE TER94 constitutes an important AAA+ ATPase that associates with diverse cellular processes, including protein quality control, membrane fusion of the Golgi apparatus and endoplasmic reticulum network, nuclear envelope reformation, and DNA replication. To date, little is known regarding the role(s) of TER94 in the baculovirus life cycle. In this study, TER94 was found to play a crucial role in multiple steps of baculovirus infection, including viral DNA replication and BV and ODV formation. Further evidence showed that the membrane fission/fusion function of TER94 is likely to be exploited by baculovirus for virion morphogenesis. Moreover, TER94 could interact with the viral early proteins LEF3 and helicase to transport and further recruit viral replication-related proteins to establish viral replication factories. This study highlights the critical roles of TER94 as an energy-supplying chaperon in the baculovirus life cycle and enriches our knowledge regarding the biological function of this important host factor.",
        "references": "@article{erzberger2006a,\n  author = {Erzberger, J.P. and Berger, J.M.},\n  date = {2006},\n  title = {Evolutionary relationships and structural mechanisms of AAA+ proteins},\n  journal = {Annu Rev Biophys Biomol Struct},\n  volume = {35},\n  pages = {93–114},\n  language = {}\n}\n@article{xia2016a,\n  author = {Xia, D. and Tang, W.K. and Ye, Y.},\n  date = {2016},\n  title = {Structure and function of the AAA+ ATPase p97/Cdc48p},\n  journal = {Gene},\n  volume = {583},\n  pages = {64–77},\n  language = {}\n}\n@article{stach2017a,\n  author = {Stach, L. and Freemont, P.S.},\n  date = {2017},\n  title = {The AAA+ ATPase p97, a cellular multitool},\n  journal = {Biochem J},\n  volume = {474},\n  pages = {2953–2976},\n  language = {}\n}\n@article{uchiyama2005a,\n  author = {Uchiyama, K. and Kondo, H.},\n  date = {2005},\n  title = {p97/p47-Mediated biogenesis of Golgi and ER},\n  journal = {J Biochem},\n  volume = {137},\n  pages = {115–9},\n  language = {}\n}\n@article{maric2014a,\n  author = {Maric, M. and Maculins, T. and De Piccoli, G. and Labib, K.},\n  date = {2014},\n  title = {Cdc48 and a ubiquitin ligase drive disassembly of the CMG helicase at the end of DNA replication},\n  journal = {Science},\n  volume = {346},\n  pages = \"1253596.\" # \"2578-89.\",\n  unmatched-author = {Buchberger A, Schindelin H, Hanzelmann P.},\n  source = {Control of p97 function by cofactor binding},\n  unmatched-journal = {FEBS Lett},\n  unmatched-volume = {589:},\n  unmatched-pages = {2578-89.},\n  language = {}\n}\n@article{peters1992a,\n  author = {Peters, J.M. and Harris, JR, Lustig and A, Muller and S, Engel and A, Volker and S, Franke and W.W.},\n  date = {1992},\n  title = {Ubiquitous soluble Mg(2+)-ATPase complex. A structural study},\n  journal = {J Mol Biol},\n  volume = {223},\n  pages = {557–71},\n  language = {}\n}\n@article{tang2016a,\n  author = {Tang, W.K. and Xia, D.},\n  date = {2016},\n  title = {Mutations in the Human AAA(+) Chaperone p97 and Related Diseases},\n  journal = {Front Mol Biosci},\n  volume = {3},\n  pages = {79},\n  unmatched-author = {Anderson DJ, Le Moigne R, Djakovic S, Kumar B, Rice J, Wong S, Wang J, Yao B, Valle E, Kiss von Soly S, Madriaga A, Soriano F, Menon MK, Wu ZY, Kampmann M, Chen Y, Weissman JS,},\n  unmatched-volume = {697 698 699 10. 700 701 11. 702 703 704 705 12. 706 707 708 13. 709 710 711 14. 712 713 714 15. 715 716 717 16. 718 719 17. 720 721 722 18. 723 724 725 19. 726 20. 727 728 729 21. 730 731 732 22. 733 734 23. 735 736 737 24. 738 739},\n  language = {}\n}\n@article{aftab2015a,\n  author = {Aftab, B.T. and Yakes, F.M. and Shawver, L. and Zhou, H.J. and Wustrow, D. and Rolfe, M.},\n  date = {2015},\n  title = {Targeting the AAA ATPase p97 as an Approach to Treat Cancer through Disruption of Protein Homeostasis},\n  journal = {Cancer Cell},\n  volume = {28},\n  pages = {653–665},\n  language = {}\n}\n@article{vekaria2016a,\n  author = {Vekaria, P.H. and Home, T. and Weir, S. and Schoenen, F.J. and Rao, R.},\n  date = {2016},\n  title = {Targeting p97 to Disrupt Protein Homeostasis in Cancer},\n  journal = {Front Oncol},\n  volume = {6},\n  pages = \"181.\" # \"e1006674.\",\n  unmatched-author = {Wang T, Wang B, Huang H, Zhang C, Zhu Y, Pei B, Cheng C, Sun L, Wang J, Jin Q, Zhao Z.},\n  source = {Enterovirus 71 protease 2Apro and 3Cpro differentially inhibit the cellular endoplasmic reticulum-associated degradation (ERAD) pathway via distinct mechanisms, and enterovirus 71 hijacks ERAD component p97 to promote its replication},\n  unmatched-journal = {PLoS Pathog},\n  unmatched-volume = {13:},\n  unmatched-pages = {e1006674.},\n  language = {}\n}\n@article{wong2015a,\n  author = {Wong, H.H. and Kumar, P. and Tay, F.P. and Moreau, D. and Liu, D.X. and Bard, F.},\n  date = {2015},\n  title = {Genome-Wide Screen Reveals Valosin-Containing Protein Requirement for Coronavirus Exit from Endosomes},\n  journal = {J Virol},\n  volume = {89},\n  pages = {11116–28},\n  language = {}\n}\n@article{phongphaew2017a,\n  author = {Phongphaew, W. and Kobayashi, S. and Sasaki, M. and Carr, M. and Hall, W.W. and Orba, Y. and Sawa, H.},\n  date = {2017},\n  title = {Valosin-containing protein (VCP/p97) plays a role in the replication of West Nile virus},\n  journal = {Virus Res},\n  volume = {228},\n  pages = {114–123},\n  language = {}\n}\n@article{arita2012a,\n  author = {Arita, M. and Wakita, T. and Shimizu, H.},\n  date = {2012},\n  title = {Valosin-containing protein (VCP/p97) is required for poliovirus replication and is involved in cellular protein secretion pathway in poliovirus infection},\n  journal = {J Virol},\n  volume = {86},\n  pages = {5541–53},\n  language = {}\n}\n@article{bhowmick2017a,\n  author = {Bhowmick, S. and Chakravarty, C. and Sellathamby, S. and Lal, S.K.},\n  date = {2017},\n  title = {The influenza A virus matrix protein 2 undergoes retrograde transport from the endoplasmic reticulum into the cytoplasm and bypasses cytoplasmic proteasomal degradation},\n  journal = {Arch Virol},\n  volume = {162},\n  pages = {919–929},\n  language = {}\n}\n@article{lin2017a,\n  author = {Lin, Y.T. and Prendergast, J. and Grey, F.},\n  date = {2017},\n  title = {The host ubiquitin-dependent segregase VCP/p97 is required for the onset of human cytomegalovirus replication},\n  journal = {PLoS Pathog},\n  volume = {13},\n  pages = {1006329},\n  language = {}\n}\n@article{brahms2017a,\n  author = {Brahms, A. and Mudhasani, R. and Pinkham, C. and Kota, K. and Nasar, F. and Zamani, R. and Bavari, S. and Kehn-Hall, K.},\n  date = {2017},\n  title = {Sorafenib Impedes Rift Valley Fever Virus Egress by Inhibiting Valosin-Containing Protein Function in the Cellular Secretory Pathway},\n  journal = {J Virol},\n  volume = {91},\n  language = {}\n}\n@article{byun2017a,\n  author = {Byun, H. and Das, P. and Yu, H. and Aleman, A. and Lozano, M.M. and Matouschek, A. and Dudley, J.P.},\n  date = {2017},\n  title = {Mouse Mammary Tumor Virus Signal Peptide Uses a Novel p97-Dependent and Derlin-Independent Retrotranslocation Mechanism To Escape Proteasomal Degradation. MBio 8. Rohrmann GF},\n  edition = {2013. In rd (ed), Baculovirus Molecular},\n  journal = {J Ultrastruct Res},\n  volume = {35},\n  pages = {606–25},\n  unmatched-author = {Biology, Bethesda (MD). Summers MD.},\n  source = {Electron microscopic observations on granulosis virus entry, uncoating and replication processes during infection of the midgut cells of Trichoplusia ni},\n  language = {}\n}\n@article{volkman1977a,\n  author = {},\n  date = {1977},\n  title = {Autographa californica nuclear polyhedrosis virus: comparative infectivity of the occluded, alkali-liberated, and nonoccluded forms},\n  journal = {J Invertebr Pathol},\n  volume = {30},\n  pages = {102–3},\n  language = {}\n}\n@article{hefferon1999a,\n  author = {Hefferon, K.L. and Oomens, A.G. and Monsma, S.A. and Finnerty, C.M. and Blissard, G.W.},\n  date = {1999},\n  title = {Host cell receptor binding by baculovirus GP64 and kinetics of virion entry},\n  journal = {Virology},\n  volume = {258},\n  pages = {455–68},\n  language = {}\n}\n@book{hu2019a,\n  author = {Hu, L. and Li, Y. and Ning, Y.J. and Deng, F. and Vlak, J.M. and Hu, Z. and Wang, H. and Wang, M.},\n  date = {2019},\n  title = {The major hurdle for effective baculovirus transduction into mammalian cells is passing early endosomes},\n  publisher = {J Virol},\n  doi = {doi: 10.1128/JVI.00709-19},\n  language = {}\n}\n@article{krappa1992a,\n  author = {Krappa, R. and Behn-Krappa, A. and Jahnel, F. and Doerfler, W. and Knebel-Morsdorf, D.},\n  date = {1992},\n  title = {Differential factor binding at the promoter of early baculovirus gene PE38 during viral infection: GATA motif is recognized by an insect protein},\n  journal = {J Virol},\n  volume = {66},\n  pages = {3494–503},\n  language = {}\n}\n@article{kogan1994a,\n  author = {Kogan, P.H. and Blissard, G.W.},\n  date = {1994},\n  title = {A baculovirus gp64 early promoter is activated by host transcription factor binding to CACGTG and GATA elements},\n  journal = {J Virol},\n  volume = {68},\n  pages = {813–22},\n  language = {}\n}\n@article{charlton1993a,\n  author = {Charlton, C.A. and Volkman, L.E.},\n  date = {1993},\n  title = {Penetration of Autographa californica nuclear polyhedrosis virus nucleocapsids into IPLB Sf 21 cells induces actin cable formation},\n  journal = {Virology},\n  pages = {245–54},\n  language = {}\n}\n@article{au2016a,\n  author = {Au, S. and Wu, W. and Zhou, L. and Theilmann, D.A. and Pante, N.},\n  date = {2016},\n  title = {A new mechanism for nuclear import by actin-based propulsion used by a baculovirus nucleocapsid},\n  journal = {J Cell Sci},\n  volume = {129},\n  pages = {2905–11},\n  language = {}\n}\n@article{fu2016a,\n  author = {Fu, Y. and Lin, T. and Liang, A. and Hu, F.},\n  date = {2016},\n  title = {Effects of recombinant baculovirus AcMNPV-BmK IT on the formation of early cables and nuclear polymerization of actin in Sf9 cells},\n  journal = {Cytotechnology},\n  volume = {68},\n  pages = {381–7},\n  language = {}\n}\n@article{fang2009a,\n  author = {Fang, M. and Nie, Y. and Theilmann, D.A.},\n  date = {2009},\n  title = {AcMNPV EXON0 (AC141) which is required for the efficient egress of budded virus nucleocapsids interacts with beta-tubulin},\n  journal = {Virology},\n  volume = {385},\n  pages = {496–504},\n  language = {}\n}\n@article{patmanidi2003a,\n  author = {Patmanidi, A.L. and Possee, R.D. and King, L.A.},\n  date = {2003},\n  title = {Formation of P10 tubular structures during AcMNPV infection depends on the integrity of host-cell microtubules},\n  journal = {Virology},\n  volume = {317},\n  pages = {308–20},\n  language = {}\n}\n@book{qin2019a,\n  author = {Qin, F. and Xu, C. and Hu, J. and Lei, C. and Zheng, Z. and Peng, K. and Wang, H. and Sun, X.},\n  date = {2019},\n  title = {Dissecting the cell entry pathway of baculovirus by single particle tracking and quantitative electron microscopic analysis},\n  publisher = {J Virol},\n  doi = {doi: 10.1128/JVI.00033-19},\n  language = {}\n}\n@article{li2012a,\n  author = {Li, Z. and Blissard, G.W.},\n  date = {2012},\n  title = {Cellular VPS4 is required for efficient entry and egress of budded virions of Autographa californica multiple nucleopolyhedrovirus},\n  journal = {J Virol},\n  volume = {86},\n  pages = {459–72},\n  language = {}\n}\n@book{yue2018a,\n  author = {Yue, Q. and Yu, Q. and Yang, Q. and Xu, Y. and Guo, Y. and Blissard, G.W. and Li, Z.},\n  date = {2018},\n  title = {Distinct Roles of Cellular ESCRT-I and ESCRT-III Proteins in Efficient Entry and Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus},\n  publisher = {J Virol 92},\n  language = {}\n}\n@article{guo2017a,\n  author = {Guo, Y. and Yue, Q. and Gao, J. and Wang, Z. and Chen, Y.R. and Blissard, G.W. and Liu, T.X. and Li, Z.},\n  date = {2017},\n  title = {Roles of Cellular NSF Protein in Entry and Nuclear Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus},\n  journal = {J Virol},\n  volume = {91},\n  language = {}\n}\n@article{dong2017a,\n  author = {Dong, Z.Q. and Hu, N. and Dong, F.F. and Chen, T.T. and Jiang, Y.M. and Chen, P. and Lu, C. and Pan, M.H.},\n  date = {2017},\n  title = {Baculovirus LEF-11 Hijack Host ATPase ATAD3A to Promote Virus Multiplication in Bombyx mori cells},\n  journal = {Sci Rep},\n  volume = {7},\n  pages = \"46187.\" # \"829-39.\",\n  unmatched-author = {Hou D, Zhang L, Deng F, Fang W, Wang R, Liu X, Guo L, Rayner S, Chen X, Wang H, Hu Z.},\n  source = {Comparative proteomics reveal fundamental structural and functional differences between the two progeny phenotypes of a baculovirus},\n  unmatched-journal = {J Virol},\n  unmatched-volume = {87:},\n  unmatched-pages = {829-39.},\n  language = {}\n}\n@article{lyupina2018a,\n  author = {Lyupina, Y.V. and Erokhov, P.A. and Kravchuk, O.I. and Finoshin, A.D. and Abaturova, S.B. and Orlova, O.V. and Beljelarskaya, S.N. and Kostyuchenko, M.V. and Mikhailov, V.S.},\n  date = {2018},\n  title = {Essential function of VCP/p97 in infection cycle of the nucleopolyhedrovirus AcMNPV in Spodoptera frugiperda Sf9 cells},\n  journal = {Virus Res},\n  volume = {253},\n  pages = {68–76},\n  language = {}\n}\n@article{hanzelmann2017a,\n  author = {Hanzelmann, P. and Schindelin, H.},\n  date = {2017},\n  title = {The Interplay of Cofactor Interactions and Post-translational Modifications in the Regulation of the AAA+ ATPase p97. Front Mol Biosci 4},\n  pages = \"21.\" # \"14373-84.\",\n  journal = {J Biol Chem},\n  volume = {291},\n  unmatched-author = {Wang T, Xu W, Qin M, Yang Y, Bao P, Shen F, Zhang Z, Xu J.},\n  source = {Pathogenic Mutations in the Valosin-containing Protein/p97(VCP) N-domain Inhibit the SUMOylation of VCP and Lead to Impaired Stress Response},\n  unmatched-pages = {14373-84.},\n  language = {}\n}\n@article{ou2017a,\n  author = {Ou, H.D. and Phan, S. and Deerinck, T.J. and Thor, A. and Ellisman, M.H. and O'Shea, C.C.},\n  date = {2017},\n  title = {ChromEMT: Visualizing 3D chromatin structure and compaction in interphase and mitotic cells},\n  journal = {Science},\n  volume = {357},\n  language = {}\n}\n@misc{hansen2018a,\n  author = {Hansen, J.C. and Connolly, M. and McDonald, C.J. and Pan, A. and Pryamkova, A. and Ray, K. and Seidel, E. and Tamura, S. and Rogge, R. and Maeshima, K.},\n  date = {2018},\n  title = {The 10-nm chromatin fiber and its relationship to interphase},\n  language = {}\n}\n@incollection{chou2011a,\n  author = {Chou, T.F. and Brown, S.J. and Minond, D. and Nordin, B.E. and Li, K. and Jones, A.C. and Chase, P. and Porubsky, P.R. and Stoltz, B.M. and Schoenen, F.J. and Patricelli, M.P. and Hodder, P. and Rosen, H. and Deshaies, R.J.},\n  date = {2011},\n  title = {Reversible inhibitor of p97, DBeQ, impairs both ubiquitin-dependent and autophagic},\n  booktitle = {protein clearance pathways. Proc Natl Acad Sci},\n  publisher = {U S A 108},\n  pages = {4834–9},\n  language = {}\n}\n@article{ren2017a,\n  author = {Ren, X. and Zhang, L. and Zhang, Y. and Mao, L. and Jiang, H.},\n  date = {2017},\n  title = {Mitochondria response to camptothecin and hydroxycamptothecine-induced apoptosis in Spodoptera exigua cells},\n  journal = {Pestic Biochem Physiol},\n  volume = {140},\n  pages = {97–104},\n  language = {}\n}\n@article{jiang2018a,\n  author = {Jiang, Z. and Zhang, Z. and Cui, G. and Sun, Z. and Song, G. and Liu, Y. and Zhong, G.},\n  date = {2018},\n  title = {DNA Topoisomerase 1 Structure-BASED Design, Synthesis, Activity Evaluation and Molecular Simulations Study of New 7-Amide Camptothecin Derivatives Against Spodoptera frugiperda},\n  journal = {Front Chem},\n  volume = {6},\n  pages = \"456.\" # \"12547-56.\",\n  publisher = {Huang N, Wu W, Yang K, Passarelli AL, Rohrmann GF, Clem RJ},\n  source = {Baculovirus infection induces a DNA damage response that is required for efficient viral replication},\n  unmatched-journal = {J Virol},\n  unmatched-volume = {85:},\n  unmatched-pages = {12547-56.},\n  language = {}\n}\n@article{wang2008a,\n  author = {Wang, M. and Tan, Y. and Yin, F. and Deng, F. and Vlak, J.M. and Hu, Z. and Wang, H.},\n  date = {2008},\n  title = {The F-like protein Ac23 enhances the infectivity of the budded virus of gp64-null Autographa californica multinucleocapsid nucleopolyhedrovirus pseudotyped with baculovirus envelope fusion protein F},\n  journal = {J Virol},\n  volume = {82},\n  pages = {9800–4},\n  language = {}\n}\n@article{fraser1986a,\n  author = {FRASER, M.J.},\n  date = {1986},\n  title = {Ultrastructural observations of virion maturation in Autographa californica nuclear polyhedrosis virus infected Spodoptera frugiperda cell cultures},\n  journal = {Journal of ultrastructure and molecular structure research},\n  volume = {95},\n  pages = {189–195},\n  language = {}\n}\n@incollection{kool1994a,\n  author = {Kool, M. and Ahrens, C.H. and Goldbach, R.W. and Rohrmann, G.F. and Vlak, J.M.},\n  date = {1994},\n  title = {Identification of genes involved in DNA replication},\n  booktitle = {of the Autographa californica baculovirus. Proc Natl Acad Sci U S A 91},\n  pages = {11212–6},\n  language = {}\n}\n@article{okano1999a,\n  author = {Okano, K. and Mikhailov, V.S. and Maeda, S.},\n  date = {1999},\n  title = {Colocalization of baculovirus IE-1 and two DNA-binding proteins, DBP and LEF-3, to viral replication factories},\n  journal = {J Virol},\n  volume = {73},\n  pages = {110–9},\n  language = {}\n}\n@article{wu2010a,\n  author = {Wu, C.P. and Huang, Y.J. and Wang, J.Y. and Wu, Y.L. and Lo, H.R. and Wang, J.C. and Chao, Y.C.},\n  date = {2010},\n  title = {Autographa californica multiple nucleopolyhedrovirus LEF-2 is a capsid protein required for amplification but not initiation of viral DNA replication},\n  journal = {J Virol},\n  volume = {84},\n  pages = {5015–24},\n  language = {}\n}\n@article{vanarsdall2005a,\n  author = {Vanarsdall, A.L. and Okano, K. and Rohrmann, G.F.},\n  date = {2005},\n  title = {Characterization of the replication of a baculovirus mutant lacking the DNA polymerase gene},\n  journal = {Virology},\n  volume = {331},\n  pages = {175–80},\n  language = {}\n}\n@article{mcdougal2000a,\n  author = {McDougal, VV, Guarino and L.A.},\n  date = {2000},\n  title = {The Autographa californica nuclear polyhedrosis virus p143 gene encodes a DNA helicase},\n  journal = {J Virol},\n  volume = {74},\n  pages = {5273–9},\n  language = {}\n}\n@article{laufs1997a,\n  author = {Laufs, S. and Lu, A. and Arrell, K. and Carstens, E.B.},\n  date = {1997},\n  title = {Autographa californica nuclear polyhedrosis virus p143 gene product is a DNA-binding protein},\n  journal = {Virology},\n  volume = {228},\n  pages = {98–106},\n  language = {}\n}\n@article{mikhailov2002a,\n  author = {Mikhailov, V.S. and Rohrmann, G.F.},\n  date = {2002},\n  title = {Baculovirus replication factor LEF-1 is a DNA primase},\n  journal = {J Virol},\n  volume = {76},\n  pages = {2287–97},\n  language = {}\n}\n@article{xue2016a,\n  author = {Xue, L. and Blythe, E.E. and Freiberger, E.C. and Mamrosh, J.L. and Hebert, A.S. and Reitsma, J.M. and Hess, S. and Coon, J.J. and Deshaies, R.J.},\n  date = {2016},\n  title = {Valosin-containing protein (VCP)-Adaptor Interactions are Exceptionally Dynamic and Subject to Differential Modulation by a VCP Inhibitor},\n  journal = {Mol Cell Proteomics},\n  volume = {15},\n  pages = {2970–86},\n  language = {}\n}\n@article{nagamine2006a,\n  author = {Nagamine, T. and Kawasaki, Y. and Matsumoto, S.},\n  date = {2006},\n  title = {Induction of a subnuclear structure by the simultaneous expression of baculovirus proteins, IE1, LEF3, and P143 in the presence of hr},\n  journal = {Virology},\n  volume = {352},\n  pages = {400–7},\n  language = {}\n}\n@article{wu1998a,\n  author = {Wu, Y. and Carstens, E.B.},\n  date = {1998},\n  title = {A baculovirus single-stranded DNA binding protein, LEF-3, mediates the nuclear localization of the putative helicase P143},\n  journal = {Virology},\n  volume = {247},\n  pages = {32–40},\n  language = {}\n}\n@incollection{atanasiu2007a,\n  author = {Atanasiu, D. and Whitbeck, J.C. and Cairns, T.M. and Reilly, B. and Cohen, G.H. and Eisenberg, R.J.},\n  date = {2007},\n  title = {Bimolecular complementation reveals that glycoproteins gB and gH/gL of herpes simplex virus interact with each other},\n  booktitle = {during cell fusion. Proc Natl Acad Sci},\n  publisher = {U S A 104},\n  pages = {18718–23},\n  language = {}\n}\n@article{kawasaki2004a,\n  author = {Kawasaki, Y. and Matsumoto, S. and Nagamine, T.},\n  date = {2004},\n  title = {Analysis of baculovirus IE1 in living cells: dynamics and spatial relationships to viral structural proteins},\n  journal = {J Gen Virol},\n  volume = {85},\n  pages = {3575–83},\n  language = {}\n}\n@article{peters1990a,\n  author = {Peters, J.M. and Walsh, M.J. and Franke, W.W.},\n  date = {1990},\n  title = {An abundant and ubiquitous homo-oligomeric ring-shaped ATPase particle related to the putative vesicle fusion proteins Sec18p and NSF},\n  journal = {EMBO J},\n  volume = {9},\n  pages = {1757–67},\n  language = {}\n}\n@article{meyer2000a,\n  author = {Meyer, H.H. and Shorter, J.G. and Seemann, J. and Pappin, D. and Warren, G.},\n  date = {2000},\n  title = {A complex of mammalian ufd1 and npl4 links the AAA-ATPase, p97, to ubiquitin and nuclear transport pathways},\n  journal = {EMBO J},\n  volume = {19},\n  pages = {2181–92},\n  language = {}\n}\n@article{hetzer2001a,\n  author = {Hetzer, M. and Meyer, H.H. and Walther, T.C. and Bilbao-Cortes, D. and Warren, G. and Mattaj, I.W.},\n  date = {2001},\n  title = {Distinct AAA-ATPase p97 complexes function in discrete steps of nuclear assembly},\n  journal = {Nat Cell Biol},\n  volume = {3},\n  pages = {1086–91},\n  language = {}\n}\n@article{sundquist2015a,\n  author = {Sundquist, W.I. and Ullman, K.S.},\n  date = {2015},\n  title = {CELL BIOLOGY. An ESCRT to seal the envelope},\n  journal = {Science},\n  volume = {348},\n  pages = {1314–5},\n  language = {}\n}\n@article{olmos2015a,\n  author = {Olmos, Y. and Hodgson, L. and Mantell, J. and Verkade, P. and Carlton, J.G.},\n  date = {2015},\n  title = {ESCRT-III controls nuclear envelope reformation},\n  journal = {Nature},\n  volume = {522},\n  pages = {236–9},\n  language = {}\n}\n@article{baur2007a,\n  author = {Baur, T. and Ramadan, K. and Schlundt, A. and Kartenbeck, J. and Meyer, H.H.},\n  date = {2007},\n  title = {NSF- and SNARE-mediated membrane fusion is required for nuclear envelope formation and completion of nuclear pore complex assembly in Xenopus laevis egg extracts},\n  journal = {J Cell Sci},\n  volume = {120},\n  pages = {2895–903},\n  language = {}\n}\n@article{shi2015a,\n  author = {Shi, Y. and Li, K. and Tang, P. and Li, Y. and Zhou, Q. and Yang, K. and Zhang, Q.},\n  date = {2015},\n  title = {Three-dimensional visualization of the Autographa californica multiple nucleopolyhedrovirus occlusion-derived virion envelopment process gives new clues as to its mechanism},\n  journal = {Virology},\n  volume = {476},\n  pages = {298–303},\n  language = {}\n}\n@article{moreno2014a,\n  author = {Moreno, S.P. and Bailey, R. and Campion, N. and Herron, S. and Gambus, A.},\n  date = {2014},\n  title = {Polyubiquitylation drives replisome disassembly at the termination of DNA replication},\n  journal = {Science},\n  volume = {346},\n  pages = {477–81},\n  language = {}\n}\n@article{yi2016a,\n  author = {Yi, Z. and Fang, C. and Zou, J. and Xu, J. and Song, W. and Du, X. and Pan, T. and Lu, H. and Yuan, Z.},\n  date = {2016},\n  title = {Affinity Purification of the Hepatitis C Virus Replicase Identifies Valosin-Containing Protein, a Member of the ATPases Associated with Diverse Cellular Activities Family, as an Active Virus Replication Modulator},\n  journal = {J Virol},\n  volume = {90},\n  pages = {9953–9966},\n  language = {}\n}\n@article{yi2017a,\n  author = {Yi, Z. and Yuan, Z.},\n  date = {2017},\n  title = {Aggregation of a hepatitis C virus replicase module induced by ablation of p97/VCP},\n  journal = {J Gen Virol},\n  volume = {98},\n  pages = {1667–1678},\n  language = {}\n}\n@article{leisy2000a,\n  author = {Leisy, D.J. and Rohrmann, G.F.},\n  date = {2000},\n  title = {The Autographa californica nucleopolyhedrovirus IE-1 protein complex has two modes of specific DNA binding},\n  journal = {Virology},\n  volume = {274},\n  pages = {196–202},\n  language = {}\n}\n@article{ito2004a,\n  author = {Ito, E. and Sahri, D. and Knippers, R. and Carstens, E.B.},\n  date = {2004},\n  title = {Baculovirus proteins IE-1, LEF-3, and P143 interact with DNA in vivo: a formaldehyde cross-linking study},\n  journal = {Virology},\n  volume = {329},\n  pages = {337–47},\n  language = {}\n}\n@article{ramadan2017a,\n  author = {Ramadan, K. and Halder, S. and Wiseman, K. and Vaz, B.},\n  date = {2017},\n  title = {Strategic role of the ubiquitin-dependent segregase p97 (VCP or Cdc48) in DNA replication},\n  journal = {Chromosoma},\n  volume = {126},\n  pages = {17–32},\n  language = {}\n}\n@article{maric2017a,\n  author = {Maric, M. and Mukherjee, P. and Tatham, M.H. and Hay, R. and Labib, K.},\n  date = {2017},\n  title = {Ufd1-Npl4 Recruit Cdc48 for Disassembly of Ubiquitylated CMG Helicase at the End of Chromosome Replication},\n  journal = {Cell Rep},\n  volume = {18},\n  pages = {3033–3042},\n  language = {}\n}\n@misc{meyer2005a,\n  author = {Meyer, H.H.},\n  date = {2005},\n  title = {Golgi reassembly after mitosis: the AAA family meets the ubiquitin family},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Biochim Biophys Acta 1744},\n  pages = {481–92},\n  language = {}\n}\n@article{shang2017a,\n  author = {Shang, Y. and Wang, M. and Xiao, G. and Wang, X. and Hou, D. and Pan, K. and Liu, S. and Li, J. and Wang, J. and Arif, B.M. and Vlak, J.M. and Chen, X. and Wang, H. and Deng, F. and Hu, Z.},\n  date = {2017},\n  title = {Construction and Rescue of a Functional Synthetic Baculovirus},\n  journal = {ACS Synth Biol},\n  volume = {6},\n  pages = {1393–1402},\n  language = {}\n}\n@book{li2018a,\n  author = {Li, Y. and Shen, S. and Hu, L. and Deng, F. and Vlak, J.M. and Hu, Z. and Wang, H. and Wang, M.},\n  date = {2018},\n  title = {The Functional Oligomeric State of Tegument Protein GP41 Is Essential for Baculovirus Budded Virion and Occlusion-Derived Virion Assembly},\n  publisher = {J Virol 92},\n  language = {}\n}\n@article{deng2007a,\n  author = {Deng, F. and Wang, R. and Fang, M. and Jiang, Y. and Xu, X. and Wang, H. and Chen, X. and Arif, B.M. and Guo, L. and Wang, H. and Hu, Z.},\n  date = {2007},\n  title = {Proteomics analysis of Helicoverpa armigera single nucleocapsid nucleopolyhedrovirus identified two new occlusion-derived virus-associated proteins, HA44 and HA100},\n  journal = {J Virol},\n  volume = {81},\n  pages = {9377–85},\n  language = {}\n}\n@book{hu2019b,\n  author = {Hu, L. and Li, Y. and Deng, F. and Hu, Z. and Wang, H. and Wang, M.},\n  date = {2019},\n  title = {Improving Baculovirus Transduction of Mammalian Cells by Incorporation of Thogotovirus Glycoproteins},\n  publisher = {Virol Sin},\n  doi = {doi: 10.1007/s12250-019-00133-0},\n  language = {}\n}\n",
        "emails": [
            "wangml@wh.iov.cn",
            "h.wang@wh.iov.cn"
        ],
        "affiliations": [
            "State Key Laboratory of Virology, Wuhan Institute of Virology, Chinese Academy of"
        ],
        "references_ris": "TY  - JOUR\nAU  - Erzberger, J.P.\nAU  - Berger, J.M.\nPY  - 2006\nDA  - 2006\nTI  - Evolutionary relationships and structural mechanisms of AAA+ proteins\nT2  - Annu Rev Biophys Biomol Struct\nVL  - 35\nSP  - 93\nEP  - 114\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xia, D.\nAU  - Tang, W.K.\nAU  - Ye, Y.\nPY  - 2016\nDA  - 2016\nTI  - Structure and function of the AAA+ ATPase p97/Cdc48p\nT2  - Gene\nVL  - 583\nSP  - 64\nEP  - 77\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Stach, L.\nAU  - Freemont, P.S.\nPY  - 2017\nDA  - 2017\nTI  - The AAA+ ATPase p97, a cellular multitool\nT2  - Biochem J\nVL  - 474\nSP  - 2953\nEP  - 2976\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Uchiyama, K.\nAU  - Kondo, H.\nPY  - 2005\nDA  - 2005\nTI  - p97/p47-Mediated biogenesis of Golgi and ER\nT2  - J Biochem\nVL  - 137\nSP  - 115\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Maric, M.\nAU  - Maculins, T.\nAU  - De Piccoli, G.\nAU  - Labib, K.\nPY  - 2014\nDA  - 2014\nTI  - Cdc48 and a ubiquitin ligase drive disassembly of the CMG helicase at the end of DNA replication\nT2  - Science\nVL  - 346\nSP  - \"1253596.\" # \"2578\nEP  - 89.\"\nC1  - Buchberger A, Schindelin H, Hanzelmann P.\nT2  - Control of p97 function by cofactor binding\nC1  - FEBS Lett\nC1  - 589:\nC1  - 2578-89.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peters, J.M.\nAU  - Harris, JR, Lustig\nAU  - A, Muller\nAU  - S, Engel\nAU  - A, Volker\nAU  - S, Franke\nAU  - W.W.\nPY  - 1992\nDA  - 1992\nTI  - Ubiquitous soluble Mg(2+)-ATPase complex. A structural study\nT2  - J Mol Biol\nVL  - 223\nSP  - 557\nEP  - 71\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, W.K.\nAU  - Xia, D.\nPY  - 2016\nDA  - 2016\nTI  - Mutations in the Human AAA(+) Chaperone p97 and Related Diseases\nT2  - Front Mol Biosci\nVL  - 3\nSP  - 79\nC1  - Anderson DJ, Le Moigne R, Djakovic S, Kumar B, Rice J, Wong S, Wang J, Yao B, Valle E, Kiss von Soly S, Madriaga A, Soriano F, Menon MK, Wu ZY, Kampmann M, Chen Y, Weissman JS,\nC1  - 697 698 699 10. 700 701 11. 702 703 704 705 12. 706 707 708 13. 709 710 711 14. 712 713 714 15. 715 716 717 16. 718 719 17. 720 721 722 18. 723 724 725 19. 726 20. 727 728 729 21. 730 731 732 22. 733 734 23. 735 736 737 24. 738 739\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aftab, B.T.\nAU  - Yakes, F.M.\nAU  - Shawver, L.\nAU  - Zhou, H.J.\nAU  - Wustrow, D.\nAU  - Rolfe, M.\nPY  - 2015\nDA  - 2015\nTI  - Targeting the AAA ATPase p97 as an Approach to Treat Cancer through Disruption of Protein Homeostasis\nT2  - Cancer Cell\nVL  - 28\nSP  - 653\nEP  - 665\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vekaria, P.H.\nAU  - Home, T.\nAU  - Weir, S.\nAU  - Schoenen, F.J.\nAU  - Rao, R.\nPY  - 2016\nDA  - 2016\nTI  - Targeting p97 to Disrupt Protein Homeostasis in Cancer\nT2  - Front Oncol\nVL  - 6\nSP  - \"181.\" # \"e1006674.\"\nC1  - Wang T, Wang B, Huang H, Zhang C, Zhu Y, Pei B, Cheng C, Sun L, Wang J, Jin Q, Zhao Z.\nT2  - Enterovirus 71 protease 2Apro and 3Cpro differentially inhibit the cellular endoplasmic reticulum-associated degradation (ERAD) pathway via distinct mechanisms, and enterovirus 71 hijacks ERAD component p97 to promote its replication\nC1  - PLoS Pathog\nC1  - 13:\nC1  - e1006674.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wong, H.H.\nAU  - Kumar, P.\nAU  - Tay, F.P.\nAU  - Moreau, D.\nAU  - Liu, D.X.\nAU  - Bard, F.\nPY  - 2015\nDA  - 2015\nTI  - Genome-Wide Screen Reveals Valosin-Containing Protein Requirement for Coronavirus Exit from Endosomes\nT2  - J Virol\nVL  - 89\nSP  - 11116\nEP  - 28\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Phongphaew, W.\nAU  - Kobayashi, S.\nAU  - Sasaki, M.\nAU  - Carr, M.\nAU  - Hall, W.W.\nAU  - Orba, Y.\nAU  - Sawa, H.\nPY  - 2017\nDA  - 2017\nTI  - Valosin-containing protein (VCP/p97) plays a role in the replication of West Nile virus\nT2  - Virus Res\nVL  - 228\nSP  - 114\nEP  - 123\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Arita, M.\nAU  - Wakita, T.\nAU  - Shimizu, H.\nPY  - 2012\nDA  - 2012\nTI  - Valosin-containing protein (VCP/p97) is required for poliovirus replication and is involved in cellular protein secretion pathway in poliovirus infection\nT2  - J Virol\nVL  - 86\nSP  - 5541\nEP  - 53\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bhowmick, S.\nAU  - Chakravarty, C.\nAU  - Sellathamby, S.\nAU  - Lal, S.K.\nPY  - 2017\nDA  - 2017\nTI  - The influenza A virus matrix protein 2 undergoes retrograde transport from the endoplasmic reticulum into the cytoplasm and bypasses cytoplasmic proteasomal degradation\nT2  - Arch Virol\nVL  - 162\nSP  - 919\nEP  - 929\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lin, Y.T.\nAU  - Prendergast, J.\nAU  - Grey, F.\nPY  - 2017\nDA  - 2017\nTI  - The host ubiquitin-dependent segregase VCP/p97 is required for the onset of human cytomegalovirus replication\nT2  - PLoS Pathog\nVL  - 13\nSP  - 1006329\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brahms, A.\nAU  - Mudhasani, R.\nAU  - Pinkham, C.\nAU  - Kota, K.\nAU  - Nasar, F.\nAU  - Zamani, R.\nAU  - Bavari, S.\nAU  - Kehn-Hall, K.\nPY  - 2017\nDA  - 2017\nTI  - Sorafenib Impedes Rift Valley Fever Virus Egress by Inhibiting Valosin-Containing Protein Function in the Cellular Secretory Pathway\nT2  - J Virol\nVL  - 91\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Byun, H.\nAU  - Das, P.\nAU  - Yu, H.\nAU  - Aleman, A.\nAU  - Lozano, M.M.\nAU  - Matouschek, A.\nAU  - Dudley, J.P.\nPY  - 2017\nDA  - 2017\nTI  - Mouse Mammary Tumor Virus Signal Peptide Uses a Novel p97-Dependent and Derlin-Independent Retrotranslocation Mechanism To Escape Proteasomal Degradation. MBio 8. Rohrmann GF\nET  - 2013. In rd (ed), Baculovirus Molecular\nT2  - J Ultrastruct Res\nVL  - 35\nSP  - 606\nEP  - 25\nC1  - Biology, Bethesda (MD). Summers MD.\nT2  - Electron microscopic observations on granulosis virus entry, uncoating and replication processes during infection of the midgut cells of Trichoplusia ni\nLA  - \nER  - \n\nTY  - JOUR\nPY  - 1977\nDA  - 1977\nTI  - Autographa californica nuclear polyhedrosis virus: comparative infectivity of the occluded, alkali-liberated, and nonoccluded forms\nT2  - J Invertebr Pathol\nVL  - 30\nSP  - 102\nEP  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hefferon, K.L.\nAU  - Oomens, A.G.\nAU  - Monsma, S.A.\nAU  - Finnerty, C.M.\nAU  - Blissard, G.W.\nPY  - 1999\nDA  - 1999\nTI  - Host cell receptor binding by baculovirus GP64 and kinetics of virion entry\nT2  - Virology\nVL  - 258\nSP  - 455\nEP  - 68\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Hu, L.\nAU  - Li, Y.\nAU  - Ning, Y.J.\nAU  - Deng, F.\nAU  - Vlak, J.M.\nAU  - Hu, Z.\nAU  - Wang, H.\nAU  - Wang, M.\nPY  - 2019\nDA  - 2019\nTI  - The major hurdle for effective baculovirus transduction into mammalian cells is passing early endosomes\nPB  - J Virol\nDO  - 10.1128/JVI.00709-19\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Krappa, R.\nAU  - Behn-Krappa, A.\nAU  - Jahnel, F.\nAU  - Doerfler, W.\nAU  - Knebel-Morsdorf, D.\nPY  - 1992\nDA  - 1992\nTI  - Differential factor binding at the promoter of early baculovirus gene PE38 during viral infection: GATA motif is recognized by an insect protein\nT2  - J Virol\nVL  - 66\nSP  - 3494\nEP  - 503\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kogan, P.H.\nAU  - Blissard, G.W.\nPY  - 1994\nDA  - 1994\nTI  - A baculovirus gp64 early promoter is activated by host transcription factor binding to CACGTG and GATA elements\nT2  - J Virol\nVL  - 68\nSP  - 813\nEP  - 22\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Charlton, C.A.\nAU  - Volkman, L.E.\nPY  - 1993\nDA  - 1993\nTI  - Penetration of Autographa californica nuclear polyhedrosis virus nucleocapsids into IPLB Sf 21 cells induces actin cable formation\nT2  - Virology\nSP  - 245\nEP  - 54\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Au, S.\nAU  - Wu, W.\nAU  - Zhou, L.\nAU  - Theilmann, D.A.\nAU  - Pante, N.\nPY  - 2016\nDA  - 2016\nTI  - A new mechanism for nuclear import by actin-based propulsion used by a baculovirus nucleocapsid\nT2  - J Cell Sci\nVL  - 129\nSP  - 2905\nEP  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fu, Y.\nAU  - Lin, T.\nAU  - Liang, A.\nAU  - Hu, F.\nPY  - 2016\nDA  - 2016\nTI  - Effects of recombinant baculovirus AcMNPV-BmK IT on the formation of early cables and nuclear polymerization of actin in Sf9 cells\nT2  - Cytotechnology\nVL  - 68\nSP  - 381\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fang, M.\nAU  - Nie, Y.\nAU  - Theilmann, D.A.\nPY  - 2009\nDA  - 2009\nTI  - AcMNPV EXON0 (AC141) which is required for the efficient egress of budded virus nucleocapsids interacts with beta-tubulin\nT2  - Virology\nVL  - 385\nSP  - 496\nEP  - 504\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Patmanidi, A.L.\nAU  - Possee, R.D.\nAU  - King, L.A.\nPY  - 2003\nDA  - 2003\nTI  - Formation of P10 tubular structures during AcMNPV infection depends on the integrity of host-cell microtubules\nT2  - Virology\nVL  - 317\nSP  - 308\nEP  - 20\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Qin, F.\nAU  - Xu, C.\nAU  - Hu, J.\nAU  - Lei, C.\nAU  - Zheng, Z.\nAU  - Peng, K.\nAU  - Wang, H.\nAU  - Sun, X.\nPY  - 2019\nDA  - 2019\nTI  - Dissecting the cell entry pathway of baculovirus by single particle tracking and quantitative electron microscopic analysis\nPB  - J Virol\nDO  - 10.1128/JVI.00033-19\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Z.\nAU  - Blissard, G.W.\nPY  - 2012\nDA  - 2012\nTI  - Cellular VPS4 is required for efficient entry and egress of budded virions of Autographa californica multiple nucleopolyhedrovirus\nT2  - J Virol\nVL  - 86\nSP  - 459\nEP  - 72\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Yue, Q.\nAU  - Yu, Q.\nAU  - Yang, Q.\nAU  - Xu, Y.\nAU  - Guo, Y.\nAU  - Blissard, G.W.\nAU  - Li, Z.\nPY  - 2018\nDA  - 2018\nTI  - Distinct Roles of Cellular ESCRT-I and ESCRT-III Proteins in Efficient Entry and Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus\nPB  - J Virol 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guo, Y.\nAU  - Yue, Q.\nAU  - Gao, J.\nAU  - Wang, Z.\nAU  - Chen, Y.R.\nAU  - Blissard, G.W.\nAU  - Liu, T.X.\nAU  - Li, Z.\nPY  - 2017\nDA  - 2017\nTI  - Roles of Cellular NSF Protein in Entry and Nuclear Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus\nT2  - J Virol\nVL  - 91\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dong, Z.Q.\nAU  - Hu, N.\nAU  - Dong, F.F.\nAU  - Chen, T.T.\nAU  - Jiang, Y.M.\nAU  - Chen, P.\nAU  - Lu, C.\nAU  - Pan, M.H.\nPY  - 2017\nDA  - 2017\nTI  - Baculovirus LEF-11 Hijack Host ATPase ATAD3A to Promote Virus Multiplication in Bombyx mori cells\nT2  - Sci Rep\nVL  - 7\nSP  - \"46187.\" # \"829\nEP  - 39.\"\nC1  - Hou D, Zhang L, Deng F, Fang W, Wang R, Liu X, Guo L, Rayner S, Chen X, Wang H, Hu Z.\nT2  - Comparative proteomics reveal fundamental structural and functional differences between the two progeny phenotypes of a baculovirus\nC1  - J Virol\nC1  - 87:\nC1  - 829-39.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lyupina, Y.V.\nAU  - Erokhov, P.A.\nAU  - Kravchuk, O.I.\nAU  - Finoshin, A.D.\nAU  - Abaturova, S.B.\nAU  - Orlova, O.V.\nAU  - Beljelarskaya, S.N.\nAU  - Kostyuchenko, M.V.\nAU  - Mikhailov, V.S.\nPY  - 2018\nDA  - 2018\nTI  - Essential function of VCP/p97 in infection cycle of the nucleopolyhedrovirus AcMNPV in Spodoptera frugiperda Sf9 cells\nT2  - Virus Res\nVL  - 253\nSP  - 68\nEP  - 76\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hanzelmann, P.\nAU  - Schindelin, H.\nPY  - 2017\nDA  - 2017\nTI  - The Interplay of Cofactor Interactions and Post-translational Modifications in the Regulation of the AAA+ ATPase p97. Front Mol Biosci 4\nSP  - \"21.\" # \"14373\nEP  - 84.\"\nT2  - J Biol Chem\nVL  - 291\nC1  - Wang T, Xu W, Qin M, Yang Y, Bao P, Shen F, Zhang Z, Xu J.\nT2  - Pathogenic Mutations in the Valosin-containing Protein/p97(VCP) N-domain Inhibit the SUMOylation of VCP and Lead to Impaired Stress Response\nC1  - 14373-84.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ou, H.D.\nAU  - Phan, S.\nAU  - Deerinck, T.J.\nAU  - Thor, A.\nAU  - Ellisman, M.H.\nAU  - O'Shea, C.C.\nPY  - 2017\nDA  - 2017\nTI  - ChromEMT: Visualizing 3D chromatin structure and compaction in interphase and mitotic cells\nT2  - Science\nVL  - 357\nLA  - \nER  - \n\nTY  - GEN\nAU  - Hansen, J.C.\nAU  - Connolly, M.\nAU  - McDonald, C.J.\nAU  - Pan, A.\nAU  - Pryamkova, A.\nAU  - Ray, K.\nAU  - Seidel, E.\nAU  - Tamura, S.\nAU  - Rogge, R.\nAU  - Maeshima, K.\nPY  - 2018\nDA  - 2018\nTI  - The 10-nm chromatin fiber and its relationship to interphase\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chou, T.F.\nAU  - Brown, S.J.\nAU  - Minond, D.\nAU  - Nordin, B.E.\nAU  - Li, K.\nAU  - Jones, A.C.\nAU  - Chase, P.\nAU  - Porubsky, P.R.\nAU  - Stoltz, B.M.\nAU  - Schoenen, F.J.\nAU  - Patricelli, M.P.\nAU  - Hodder, P.\nAU  - Rosen, H.\nAU  - Deshaies, R.J.\nPY  - 2011\nDA  - 2011\nTI  - Reversible inhibitor of p97, DBeQ, impairs both ubiquitin-dependent and autophagic\nT2  - protein clearance pathways. Proc Natl Acad Sci\nPB  - U S A 108\nSP  - 4834\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ren, X.\nAU  - Zhang, L.\nAU  - Zhang, Y.\nAU  - Mao, L.\nAU  - Jiang, H.\nPY  - 2017\nDA  - 2017\nTI  - Mitochondria response to camptothecin and hydroxycamptothecine-induced apoptosis in Spodoptera exigua cells\nT2  - Pestic Biochem Physiol\nVL  - 140\nSP  - 97\nEP  - 104\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jiang, Z.\nAU  - Zhang, Z.\nAU  - Cui, G.\nAU  - Sun, Z.\nAU  - Song, G.\nAU  - Liu, Y.\nAU  - Zhong, G.\nPY  - 2018\nDA  - 2018\nTI  - DNA Topoisomerase 1 Structure-BASED Design, Synthesis, Activity Evaluation and Molecular Simulations Study of New 7-Amide Camptothecin Derivatives Against Spodoptera frugiperda\nT2  - Front Chem\nVL  - 6\nSP  - \"456.\" # \"12547\nEP  - 56.\"\nPB  - Huang N, Wu W, Yang K, Passarelli AL, Rohrmann GF, Clem RJ\nT2  - Baculovirus infection induces a DNA damage response that is required for efficient viral replication\nC1  - J Virol\nC1  - 85:\nC1  - 12547-56.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, M.\nAU  - Tan, Y.\nAU  - Yin, F.\nAU  - Deng, F.\nAU  - Vlak, J.M.\nAU  - Hu, Z.\nAU  - Wang, H.\nPY  - 2008\nDA  - 2008\nTI  - The F-like protein Ac23 enhances the infectivity of the budded virus of gp64-null Autographa californica multinucleocapsid nucleopolyhedrovirus pseudotyped with baculovirus envelope fusion protein F\nT2  - J Virol\nVL  - 82\nSP  - 9800\nEP  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - FRASER, M.J.\nPY  - 1986\nDA  - 1986\nTI  - Ultrastructural observations of virion maturation in Autographa californica nuclear polyhedrosis virus infected Spodoptera frugiperda cell cultures\nT2  - Journal of ultrastructure and molecular structure research\nVL  - 95\nSP  - 189\nEP  - 195\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Kool, M.\nAU  - Ahrens, C.H.\nAU  - Goldbach, R.W.\nAU  - Rohrmann, G.F.\nAU  - Vlak, J.M.\nPY  - 1994\nDA  - 1994\nTI  - Identification of genes involved in DNA replication\nT2  - of the Autographa californica baculovirus. Proc Natl Acad Sci U S A 91\nSP  - 11212\nEP  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Okano, K.\nAU  - Mikhailov, V.S.\nAU  - Maeda, S.\nPY  - 1999\nDA  - 1999\nTI  - Colocalization of baculovirus IE-1 and two DNA-binding proteins, DBP and LEF-3, to viral replication factories\nT2  - J Virol\nVL  - 73\nSP  - 110\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, C.P.\nAU  - Huang, Y.J.\nAU  - Wang, J.Y.\nAU  - Wu, Y.L.\nAU  - Lo, H.R.\nAU  - Wang, J.C.\nAU  - Chao, Y.C.\nPY  - 2010\nDA  - 2010\nTI  - Autographa californica multiple nucleopolyhedrovirus LEF-2 is a capsid protein required for amplification but not initiation of viral DNA replication\nT2  - J Virol\nVL  - 84\nSP  - 5015\nEP  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vanarsdall, A.L.\nAU  - Okano, K.\nAU  - Rohrmann, G.F.\nPY  - 2005\nDA  - 2005\nTI  - Characterization of the replication of a baculovirus mutant lacking the DNA polymerase gene\nT2  - Virology\nVL  - 331\nSP  - 175\nEP  - 80\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McDougal, VV, Guarino\nAU  - L.A.\nPY  - 2000\nDA  - 2000\nTI  - The Autographa californica nuclear polyhedrosis virus p143 gene encodes a DNA helicase\nT2  - J Virol\nVL  - 74\nSP  - 5273\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Laufs, S.\nAU  - Lu, A.\nAU  - Arrell, K.\nAU  - Carstens, E.B.\nPY  - 1997\nDA  - 1997\nTI  - Autographa californica nuclear polyhedrosis virus p143 gene product is a DNA-binding protein\nT2  - Virology\nVL  - 228\nSP  - 98\nEP  - 106\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mikhailov, V.S.\nAU  - Rohrmann, G.F.\nPY  - 2002\nDA  - 2002\nTI  - Baculovirus replication factor LEF-1 is a DNA primase\nT2  - J Virol\nVL  - 76\nSP  - 2287\nEP  - 97\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xue, L.\nAU  - Blythe, E.E.\nAU  - Freiberger, E.C.\nAU  - Mamrosh, J.L.\nAU  - Hebert, A.S.\nAU  - Reitsma, J.M.\nAU  - Hess, S.\nAU  - Coon, J.J.\nAU  - Deshaies, R.J.\nPY  - 2016\nDA  - 2016\nTI  - Valosin-containing protein (VCP)-Adaptor Interactions are Exceptionally Dynamic and Subject to Differential Modulation by a VCP Inhibitor\nT2  - Mol Cell Proteomics\nVL  - 15\nSP  - 2970\nEP  - 86\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nagamine, T.\nAU  - Kawasaki, Y.\nAU  - Matsumoto, S.\nPY  - 2006\nDA  - 2006\nTI  - Induction of a subnuclear structure by the simultaneous expression of baculovirus proteins, IE1, LEF3, and P143 in the presence of hr\nT2  - Virology\nVL  - 352\nSP  - 400\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, Y.\nAU  - Carstens, E.B.\nPY  - 1998\nDA  - 1998\nTI  - A baculovirus single-stranded DNA binding protein, LEF-3, mediates the nuclear localization of the putative helicase P143\nT2  - Virology\nVL  - 247\nSP  - 32\nEP  - 40\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Atanasiu, D.\nAU  - Whitbeck, J.C.\nAU  - Cairns, T.M.\nAU  - Reilly, B.\nAU  - Cohen, G.H.\nAU  - Eisenberg, R.J.\nPY  - 2007\nDA  - 2007\nTI  - Bimolecular complementation reveals that glycoproteins gB and gH/gL of herpes simplex virus interact with each other\nT2  - during cell fusion. Proc Natl Acad Sci\nPB  - U S A 104\nSP  - 18718\nEP  - 23\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kawasaki, Y.\nAU  - Matsumoto, S.\nAU  - Nagamine, T.\nPY  - 2004\nDA  - 2004\nTI  - Analysis of baculovirus IE1 in living cells: dynamics and spatial relationships to viral structural proteins\nT2  - J Gen Virol\nVL  - 85\nSP  - 3575\nEP  - 83\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peters, J.M.\nAU  - Walsh, M.J.\nAU  - Franke, W.W.\nPY  - 1990\nDA  - 1990\nTI  - An abundant and ubiquitous homo-oligomeric ring-shaped ATPase particle related to the putative vesicle fusion proteins Sec18p and NSF\nT2  - EMBO J\nVL  - 9\nSP  - 1757\nEP  - 67\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Meyer, H.H.\nAU  - Shorter, J.G.\nAU  - Seemann, J.\nAU  - Pappin, D.\nAU  - Warren, G.\nPY  - 2000\nDA  - 2000\nTI  - A complex of mammalian ufd1 and npl4 links the AAA-ATPase, p97, to ubiquitin and nuclear transport pathways\nT2  - EMBO J\nVL  - 19\nSP  - 2181\nEP  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hetzer, M.\nAU  - Meyer, H.H.\nAU  - Walther, T.C.\nAU  - Bilbao-Cortes, D.\nAU  - Warren, G.\nAU  - Mattaj, I.W.\nPY  - 2001\nDA  - 2001\nTI  - Distinct AAA-ATPase p97 complexes function in discrete steps of nuclear assembly\nT2  - Nat Cell Biol\nVL  - 3\nSP  - 1086\nEP  - 91\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sundquist, W.I.\nAU  - Ullman, K.S.\nPY  - 2015\nDA  - 2015\nTI  - CELL BIOLOGY. An ESCRT to seal the envelope\nT2  - Science\nVL  - 348\nSP  - 1314\nEP  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Olmos, Y.\nAU  - Hodgson, L.\nAU  - Mantell, J.\nAU  - Verkade, P.\nAU  - Carlton, J.G.\nPY  - 2015\nDA  - 2015\nTI  - ESCRT-III controls nuclear envelope reformation\nT2  - Nature\nVL  - 522\nSP  - 236\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Baur, T.\nAU  - Ramadan, K.\nAU  - Schlundt, A.\nAU  - Kartenbeck, J.\nAU  - Meyer, H.H.\nPY  - 2007\nDA  - 2007\nTI  - NSF- and SNARE-mediated membrane fusion is required for nuclear envelope formation and completion of nuclear pore complex assembly in Xenopus laevis egg extracts\nT2  - J Cell Sci\nVL  - 120\nSP  - 2895\nEP  - 903\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shi, Y.\nAU  - Li, K.\nAU  - Tang, P.\nAU  - Li, Y.\nAU  - Zhou, Q.\nAU  - Yang, K.\nAU  - Zhang, Q.\nPY  - 2015\nDA  - 2015\nTI  - Three-dimensional visualization of the Autographa californica multiple nucleopolyhedrovirus occlusion-derived virion envelopment process gives new clues as to its mechanism\nT2  - Virology\nVL  - 476\nSP  - 298\nEP  - 303\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Moreno, S.P.\nAU  - Bailey, R.\nAU  - Campion, N.\nAU  - Herron, S.\nAU  - Gambus, A.\nPY  - 2014\nDA  - 2014\nTI  - Polyubiquitylation drives replisome disassembly at the termination of DNA replication\nT2  - Science\nVL  - 346\nSP  - 477\nEP  - 81\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yi, Z.\nAU  - Fang, C.\nAU  - Zou, J.\nAU  - Xu, J.\nAU  - Song, W.\nAU  - Du, X.\nAU  - Pan, T.\nAU  - Lu, H.\nAU  - Yuan, Z.\nPY  - 2016\nDA  - 2016\nTI  - Affinity Purification of the Hepatitis C Virus Replicase Identifies Valosin-Containing Protein, a Member of the ATPases Associated with Diverse Cellular Activities Family, as an Active Virus Replication Modulator\nT2  - J Virol\nVL  - 90\nSP  - 9953\nEP  - 9966\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yi, Z.\nAU  - Yuan, Z.\nPY  - 2017\nDA  - 2017\nTI  - Aggregation of a hepatitis C virus replicase module induced by ablation of p97/VCP\nT2  - J Gen Virol\nVL  - 98\nSP  - 1667\nEP  - 1678\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Leisy, D.J.\nAU  - Rohrmann, G.F.\nPY  - 2000\nDA  - 2000\nTI  - The Autographa californica nucleopolyhedrovirus IE-1 protein complex has two modes of specific DNA binding\nT2  - Virology\nVL  - 274\nSP  - 196\nEP  - 202\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ito, E.\nAU  - Sahri, D.\nAU  - Knippers, R.\nAU  - Carstens, E.B.\nPY  - 2004\nDA  - 2004\nTI  - Baculovirus proteins IE-1, LEF-3, and P143 interact with DNA in vivo: a formaldehyde cross-linking study\nT2  - Virology\nVL  - 329\nSP  - 337\nEP  - 47\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ramadan, K.\nAU  - Halder, S.\nAU  - Wiseman, K.\nAU  - Vaz, B.\nPY  - 2017\nDA  - 2017\nTI  - Strategic role of the ubiquitin-dependent segregase p97 (VCP or Cdc48) in DNA replication\nT2  - Chromosoma\nVL  - 126\nSP  - 17\nEP  - 32\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Maric, M.\nAU  - Mukherjee, P.\nAU  - Tatham, M.H.\nAU  - Hay, R.\nAU  - Labib, K.\nPY  - 2017\nDA  - 2017\nTI  - Ufd1-Npl4 Recruit Cdc48 for Disassembly of Ubiquitylated CMG Helicase at the End of Chromosome Replication\nT2  - Cell Rep\nVL  - 18\nSP  - 3033\nEP  - 3042\nLA  - \nER  - \n\nTY  - GEN\nAU  - Meyer, H.H.\nPY  - 2005\nDA  - 2005\nTI  - Golgi reassembly after mitosis: the AAA family meets the ubiquitin family\nLA  - \nER  - \n\nTY  - GEN\nTI  - Biochim Biophys Acta 1744\nSP  - 481\nEP  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shang, Y.\nAU  - Wang, M.\nAU  - Xiao, G.\nAU  - Wang, X.\nAU  - Hou, D.\nAU  - Pan, K.\nAU  - Liu, S.\nAU  - Li, J.\nAU  - Wang, J.\nAU  - Arif, B.M.\nAU  - Vlak, J.M.\nAU  - Chen, X.\nAU  - Wang, H.\nAU  - Deng, F.\nAU  - Hu, Z.\nPY  - 2017\nDA  - 2017\nTI  - Construction and Rescue of a Functional Synthetic Baculovirus\nT2  - ACS Synth Biol\nVL  - 6\nSP  - 1393\nEP  - 1402\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Li, Y.\nAU  - Shen, S.\nAU  - Hu, L.\nAU  - Deng, F.\nAU  - Vlak, J.M.\nAU  - Hu, Z.\nAU  - Wang, H.\nAU  - Wang, M.\nPY  - 2018\nDA  - 2018\nTI  - The Functional Oligomeric State of Tegument Protein GP41 Is Essential for Baculovirus Budded Virion and Occlusion-Derived Virion Assembly\nPB  - J Virol 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Deng, F.\nAU  - Wang, R.\nAU  - Fang, M.\nAU  - Jiang, Y.\nAU  - Xu, X.\nAU  - Wang, H.\nAU  - Chen, X.\nAU  - Arif, B.M.\nAU  - Guo, L.\nAU  - Wang, H.\nAU  - Hu, Z.\nPY  - 2007\nDA  - 2007\nTI  - Proteomics analysis of Helicoverpa armigera single nucleocapsid nucleopolyhedrovirus identified two new occlusion-derived virus-associated proteins, HA44 and HA100\nT2  - J Virol\nVL  - 81\nSP  - 9377\nEP  - 85\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Hu, L.\nAU  - Li, Y.\nAU  - Deng, F.\nAU  - Hu, Z.\nAU  - Wang, H.\nAU  - Wang, M.\nPY  - 2019\nDA  - 2019\nTI  - Improving Baculovirus Transduction of Mammalian Cells by Incorporation of Thogotovirus Glycoproteins\nPB  - Virol Sin\nDO  - 10.1007/s12250-019-00133-0\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Primers used in this article"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Localization of TER94 on BVs and ODVs. BVs or ODVs harvested from wild-type virus AcMNPV-WT-infected cells or larvae were purified by ultracentrifugation and subjected to envelope- and nucleocapsid fractionation. TER94, the major capsid protein VP39, BV envelope-specific protein GP64, and ODV"
            },
            {
                "id": "2",
                "caption": "The subcellular localization of TER94 in Sf9 cells. Sf9 cells were infected by 896 AcBac-egfp-ph at an MOI of 5 TCID50 units/cell and fixed at 6, 12, 24, and 48 h p.i. 897 Uninfected cells were also harvested and analyzed. The localization of TER94 was detected using anti-TER94 as the primary antibody and Alexa555-labeled goat anti-rabbit IgG as the secondary antibody. Nuclei were stained by Hoechst33258"
            },
            {
                "id": "3",
                "caption": "IEM analysis of the localization of TER94. Sf9 cells were infected by 904 AcBac-egfp-ph at an MOI of 5 TCID50 units/cell. The uninfected cells and infected 905 cells at 12, 24, and 48 h p.i. were fixed and subjected to IEM. The localization of 906 TER94 was probed using anti-TER94 as a primary antibody and 12 nm-colloidal gold 907 anti-rabbit IgG as a secondary antibody. White and red arrows indicate gold particles 908 on the envelope and nucleocapsids, respectively. Nu, nucleus; NE, nuclear envelope; 909 Cyto, cytoplasm. Scale bars, 200 nm"
            },
            {
                "id": "4",
                "caption": "The functions of TER94 in BV production and viral DNA replication. (A) Cell viability assay under DBeQ treatment. Sf9 cells were incubated with different concentrations of DBeQ for 24 h and the cell viability was determined by CCK-8 kit. (B) Detection of cell apoptosis in Sf9 cells under DBeQ treatment. Sf9 cells were infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell and then cultured with 0, 4.5, 9.0 μM DBeQ or 10.0 μM CPT. Apoptosis was detected by measuring caspase-3 activity at 24, 48 and 72 h p.i. (C and D) BV production under DBeQ treatment. Sf9 cells were infected by AcBac-egfp-ph at an MOI of 5 TCID50 units/cell and cultured with 0, 4.5 or 9.0 μM DBeQ. Supernatants were collected at the indicated time points and measured using qPCR for analysis of BV production (C) or by endpoint dilution assay for one-step growth curve analysis (D). (E) Cell viability in RNAi assay. Sf9 cells were transfected with dster94 or dsegfp, and infected by AcBac-egfp-ph at an"
            },
            {
                "id": "5",
                "caption": "Functional analysis of TER94 in BV formation and ODV morphogenesis. (A, 938 B and C) Sf9 cells were infected with AcBac-egfp-ph at an MOI of 5 TCID50 939 units/cell and cultured with 9.0 μM DBeQ or DMSO. At 36 and 72 h p.i., cells were 940 fixed and subjected to EM. (A) For BV formation, nucleocapsids were observed in the 941 cytoplasm (A-a, a , and b) under DMSO or 9.0 μM DBeQ (A-c, c , and d) treatment. 942 (B) Nucleocapsids trapped in cytoplasmic vacuoles were quantified in 27 cell-sections 943 for DBeQ and DMSO treatment at 36 and 72 h p.i. Statistical significance was 944 analyzed using the student’s t test: ***, P < 0.001. (C) For ODV morphogenesis,"
            },
            {
                "id": "6",
                "caption": "Colocalization of TER94 with viral proteins in infected cells. (A) Immunofluorescence microscopy analysis of the subcellular localization of TER94 and viral proteins in infected cells. Sf9 cells were transfected with plasmids expressing LEF3EGFP, helicaseEGFP, DNAPolEGFP, IE1EGFP, LEF1EGFP, LEF2EGFP, or EGFP for 24 h and infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell. Cells 954 were fixed at 14 h p.i. and subjected to immunofluorescence microscopy analysis. TER94 was detected using anti-TER94; cell nuclei were stained by Hoechst33258. Scale bars, 5 μm for the enlarged images and 10 μm for the others. (B) IEM analysis of the colocalization of TER94 and LEF3. Sf9 cells transfected with pIZ/V5-lef3HA for 24 h were infected by AcBac-egfp-ph and fixed at 14 h p.i. for IEM analysis. Cells in 959 (a) and (b) were probed with anti-HA or anti-TER94 as a primary antibody and 12 960 nm-colloidal gold anti-mouse/rabbit IgG as a secondary antibody. Cells in (c) were 961 probed using both anti-HA and anti-TER94 as primary antibodies and 12 nm- and 18 962 nm-colloidal gold anti-mouse/rabbit IgG as a secondary antibody, respectively. The 12 963 nm colloidal gold-labeled LEF3HA and 18 nm colloidal gold-labeled TER94 in (c) are 964 marked as red and blue dots in (d), respectively. Scale bars, 200 nm. (C) The interactions between TER94 with LEF3 and helicase by Co-IP experiment. Sf9 cells were infected by Ac-lef3flag or Ac-helicaseflag for 36 h. The infected cells were further"
            },
            {
                "id": "7",
                "caption": "Interaction of TER94 with viral proteins. (A) Co-expression of LEF3 and helicase induces sub-nuclear structures in Sf9 cells. Sf9 cells were transfected with the indicated plasmids and fixed at 36 h p.t. Localization of TER94 was detected using anti-TER94 antibody and Alexa647-labbled goat anti-rabbit IgG. Nuclei were stained by Hoechst33258. (B) Interaction of TER94 with viral proteins as detected by BiFC assay. Sf9 cells were transfected with plasmids expressing Vc-TER94 and Vn-X (X represents viral proteins) or Vc-TER94 and Vn-X (X represents viral proteins). Cells were monitored under fluorescence microscopy at 36 h p.t. Scale bars, 10 μm"
            },
            {
                "id": "8",
                "caption": "Functional analysis of TER94 in VS morphogenesis. Sf9 cells transfected with 981 plasmids expressing viral proteins fused with EGFP were infected by AcMNPV-WT 982 at an MOI of 5 TCID50 units/cell, then cultured in the presence of DBeQ (9.0 μM) or 983 DMSO. Cells were fixed at 14 h p.i. and immunofluorescence microscopy analysis 984 was performed using anti-TER94 antibody. Nuclei were stained by Hoechst33258. 985 Scale bars, 3.3 μm for the enlarged images and 10 μm for the others"
            },
            {
                "id": "9",
                "caption": "Proposed functional models of TER94 in AcMNPV infection. (A) Functions of 988 TER94 in the AcMNPV life cycle. 1) At the early stage of infection, TER94 interacts"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/JVI.01674-19.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-044.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-046.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-048.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-050.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-052.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-054.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-056.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-058.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/JVI.01674-19.full/img-060.png"
        ]
    },
    "sections": {
        "introduction": [
            "In recent years, accumulating studies have revealed that transient endoplasmic reticulum 94 (TER94, also termed CDC48 in yeast and plants or VCP/P97 in metazoan) plays crucial roles in diverse cellular processes. As a member of the<br/><br/>ATPases associated with diverse cellular activities (AAA+) ATPase family, TER94 utilizes the energy of ATP hydrolysis to remodel substrate proteins [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and functions mitochondria-associated degradation, autophagy, DNA damage response, membrane fusion, NF-κB activation, and DNA replication [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. TER94 is an approximately 97<br/><br/>kDa protein in Xenopus laevis oocytes that contains two ATPase domains and forms hexamers (~612 kDa) to implement its versatile cellular functions by cooperating with its cofactors [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. These multifarious regulatory cofactors bind to TER94 at distinct binding sites or domains and recruit TER94 to specific cellular pathways. As a multifunctional hub connecting diverse cellular pathways and regulating protein homeostasis of cells, TER94 has been shown to be associated with numerous human neurodegenerative diseases and has aroused considerable interest as a target for controlling cancer cells [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].<br/><br/>in endoplasmic reticulum-associated protein degradation, Numerous studies have revealed that viruses can also hijack and exploit TER94 at different levels to establish productive infection in host cells. For example, TER94 is re-arranged and co-localizes with viral proteins in viral replication organelles of enterovirus 71-infected cells [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Conversely, knockdown of TER94 expression blocks the escape of the coronavirus infectious bronchitis virus from endosomes during the entry process [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. TER94 is also required for West Nile virus and poliovirus replication, and possibly functions in the cellular secretion pathway for the latter [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Influenza virus, Rift valley fever virus, and mouse mammary tumor virus depend on TER94 for the proper expression or transportation of viral proteins to virus assembly sites [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. In addition, a recent study on human cytomegalovirus showed that TER94 is required for viral protein expression and the onset of virus replication in human cells, further highlighting the potential antiviral activity of a"
        ],
        "results": [
            "TER94 is associated with nucleocapsids of both BV and ODV<br/><br/>A previous report showed that TER94 is a BV component of Helicoverpa armigera nucleopolyhedrovirus [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. To detect the presence of TER94 in baculovirus virions, BVs from AcMNPV-infected Spodoptera frugiperda (Sf9) cells and ODVs from AcMNPV-infected larvae were harvested. The purified BVs and ODVs were separated into envelope (E) and nucleocapsid (NC) fractions, respectively and analyzed using Western blots. As shown in Fig. 1, a specific band of approximately kDa was detected in BV and BV-NC lanes using a TER94 polyclonal antibody (pAb). The specificity of TER94 pAb has been verified prior to using (data not shown). However, in ODV and ODV-NC samples, apart from the 100 kDa protein, an additional band of approximately 90 kDa was also observed. The BV-specific envelope protein GP64 and ODV-specific envelope protein per os infectivity factor 5"
        ],
        "discussion": [
            "Virus-host interaction occurs at multiple steps of infection, during which some host factors are recruited and utilized by viruses and finally packaged into progeny virions. TER94 and its homologs constitute highly abundant and conserved AAA+<br/><br/>ATPases that have been found in both the cytoplasm and nucleoplasm of vertebrate cells including mammalian cells and Xenopus laevis kidney epithelial cells [<a class=\"ref-link\" id=\"c60\" href=\"#r60\">60</a>, <a class=\"ref-link\" id=\"c61\" href=\"#r61\">61</a>].<br/><br/>In the present study, insect cellular TER94 was detected as being exclusively associated with the nucleocapsid fractions of both AcMNPV BV and ODV (Fig. 1).<br/><br/>Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, BV formation, and ODV morphogenesis.<br/><br/>A critical role of TER94 is to mediate membrane biogenesis, especially during nuclear envelope reassembly [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]. During BV formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus. Then, the nude nucleocapsids escape from the nuclear envelope-derived vacuoles (egress vacuoles) and bud at the plasma membrane to form BVs. In our study, inhibition of"
        ],
        "methods": [
            "Cells, viruses, and drugs<br/><br/>Sf9 cells were cultured with Grace’s insect medium (pH 6.0; Gibco-BRL)<br/><br/>containing 10% fetal bovine serum (Gibco-BRL) at 27°C. Wild-type virus<br/><br/>AcMNPV-WT, recombinant AcMNPV AcBac-egfp-ph, and a gp64-null bacmid bAcgp64− used in this study have been described in previous reports [<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>, 75, 76].<br/><br/>Recombinant baculoviruses Ac-lef3flag and Ac-helicaseflag were constructed using<br/><br/>Bac-to-Bac baculovirus expression system (Invitrogen). Briefly, lef3 and helicase genes fused with a flag tag at their 5’-end were PCR amplified and inserted into pFastBacDual transfer vector to generate donor plasmids pFBD-lef3flag and pFBD-helicaseflag. Then, the lef3flag and helicaseflag fragments were transposed into<br/><br/>AcMNPV bacmid to generate recombinant bacmids, respectively. Infectious baculoviruses Ac-lef3flag and Ac-helicaseflag were produced by transfection of recombinant bacmids into Sf9 cells. DMSO and the TER94-specific inhibitor DBeQ were purchased from Sigma-Aldrich. CPT was purchased from Beyotime."
        ],
        "acknowledgments": [
            "This work was supported by grants from the National Natural Science Foundation of<br/><br/>China (grant no. 31621061 and 31572334). We thank Dr. Ding Gao and Ms. Anna Du, Ms. Pei Zhang, Ms. Bichao Xu and Ms. Juan Min from the Core Facility and"
        ],
        "funding": [
            "This work was supported by grants from the National Natural Science Foundation of China (grant no. 31621061 and 31572334)"
        ]
    },
    "structured_content": {
        "ABSTRACT": [
            "TER94 is a multifunctional AAA+ ATPase crucial for diverse cellular processes, especially protein quality control and chromatin dynamics in eukaryotic organisms.",
            "Many viruses, including coronavirus, herpesvirus and retrovirus, co-opt host cellular",
            "TER94 for optimal viral invasion and replication. Previous proteomics analysis identified the association of TER94 with the budded virions (BVs) of baculovirus, an enveloped insect large DNA virus. Here, the role of TER94 in the prototypic baculovirus Autographa californica multiple nucleopolyhedrovirus (AcMNPV) life cycle was investigated. In virus-infected cells, TER94 accumulated in virogenic stroma (VS) at the early stage of infection and subsequently partially rearranged to the ring zone region. In the virions, TER94 was associated with the nucleocapsids of both BV and occlusion-derived virus (ODV). Inhibition of TER94 ATPase activity significantly",
            "Electron/immunoelectron microscopy revealed that inhibition of TER94 resulted in the trapping of nucleocapsids within cytoplasmic vacuoles at the nuclear periphery for BV formation and blockage of ODV envelopment at a pre-mature stage within infected nuclei, which appeared highly consistent with its pivotal function in membrane biogenesis. Further analyses showed that TER94 was recruited to the VS or subnuclear structures through interaction with viral early proteins LEF3 and helicase, whereas inhibition of TER94 activity blocked the proper localization of replication-related viral proteins and morphogenesis of VS, providing an explanation for its role in viral DNA replication. Taken together, these data indicated the crucial reduced viral",
            "BV production.",
            "functions of TER94 at multiple steps of baculovirus life cycle including genome replication, BV formation, and ODV morphogenesis.",
            "TER94 constitutes an important AAA+ ATPase that associates with diverse cellular processes including protein quality control, membrane fusion of the Golgi apparatus and endoplasmic reticulum network, nuclear envelope reformation, and",
            "DNA replication. To date, little is known regarding the role(s) of TER94 in the baculovirus life cycle. In this study, TER94 was found to play a crucial role in multiple steps of baculovirus infection including viral DNA replication and BV- and",
            "ODV formation. Further evidence showed that the membrane fission/fusion function of TER94 is likely to be exploited by baculovirus for virion morphogenesis. Moreover, TER94 could interact with the viral early proteins LEF3 and helicase to transport to and further recruit viral replication-related proteins to establish viral replication factories. This study highlights the critical roles of TER94 as an energy-supplying chaperon in the baculovirus life cycle and enriches our knowledge regarding the biological function of this important host factor."
        ],
        "INTRODUCTION": [
            "In recent years, accumulating studies have revealed that transient endoplasmic reticulum 94 (TER94, also termed CDC48 in yeast and plants or VCP/P97 in metazoan) plays crucial roles in diverse cellular processes. As a member of the",
            "ATPases associated with diverse cellular activities (AAA+) ATPase family, TER94 utilizes the energy of ATP hydrolysis to remodel substrate proteins [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and functions mitochondria-associated degradation, autophagy, DNA damage response, membrane fusion, NF-κB activation, and DNA replication [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>-<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. TER94 is an approximately 97",
            "kDa protein in Xenopus laevis oocytes that contains two ATPase domains and forms hexamers (~612 kDa) to implement its versatile cellular functions by cooperating with its cofactors [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. These multifarious regulatory cofactors bind to TER94 at distinct binding sites or domains and recruit TER94 to specific cellular pathways. As a multifunctional hub connecting diverse cellular pathways and regulating protein homeostasis of cells, TER94 has been shown to be associated with numerous human neurodegenerative diseases and has aroused considerable interest as a target for controlling cancer cells [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>-<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "in endoplasmic reticulum-associated protein degradation, Numerous studies have revealed that viruses can also hijack and exploit TER94 at different levels to establish productive infection in host cells. For example, TER94 is re-arranged and co-localizes with viral proteins in viral replication organelles of enterovirus 71-infected cells [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Conversely, knockdown of TER94 expression blocks the escape of the coronavirus infectious bronchitis virus from endosomes during the entry process [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. TER94 is also required for West Nile virus and poliovirus replication, and possibly functions in the cellular secretion pathway for the latter [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. Influenza virus, Rift valley fever virus, and mouse mammary tumor virus depend on TER94 for the proper expression or transportation of viral proteins to virus assembly sites [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>-<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. In addition, a recent study on human cytomegalovirus showed that TER94 is required for viral protein expression and the onset of virus replication in human cells, further highlighting the potential antiviral activity of a",
            "TER94-specific inhibitor [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. However, the detailed mechanism of how TER94 functions in virus infection processes remains obscure.",
            "Baculoviruses are insect-specific large DNA viruses that have been widely used as biological pesticides and protein expression vectors [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Most baculoviruses have a unique bi-phasic life cycle characterized by the production of two distinct types of progeny virion phenotypes, budded virions (BVs) and occlusion-derived virions (ODVs). ODVs infect exclusively epithelium cells of the insect midgut to initiate primary infection, whereas BVs are subsequently produced and infect other cell types within larval bodies to spread systemic infection [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>]. Following the entry of",
            "BV/ODV into cells, the incoming nucleocapsids will be transported into the nucleus, where the viral genome is released and DNA replication is initiated [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. In the infected nuclei, a virus-induced subnuclear structure termed the virogenic stroma (VS)",
            "serves as a viral factory for successive viral DNA replication, gene transcription, and nucleocapsid assembly [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. A small fraction of progeny nucleocapsids will egress from the nuclear envelope and bud from the plasma membrane to form BVs, whereas others retained within the nucleus are enveloped to form mature ODVs at the ring zone region [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>].",
            "During these processes, many host factors are utilized by the baculovirus. For example, at the early stage of infection, host RNA polymerase II and transcription machinery are involved in baculovirus early gene transcription [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>, <a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. Host cytoskeleton components, including actin and tubulin, are responsible for transporting baculovirus virions during virus entry and egress [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>-<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. The components of the endosomal sorting complex required for transport (ESCRT) and its regulator VPS4, an",
            "ATPase, were also found to be required for baculovirus entry and egress [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>, <a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>].",
            "Other ATPases, such as N-ethylmaleimide-sensitive factor (NSF) and ATAD3A, also participate in baculovirus infection [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Moreover, recent transcriptomic- and proteomic studies have revealed further possible interactions between baculoviruses and hosts, in addition to the cellular proteins associated with the virions. One such virion-associated host protein is TER94, which potentially plays a role in the baculovirus life cycle [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. Furthermore, a recent study showed that TER94 played a role in baculoviral replication; however, the precise mechanism remains unclear [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>].",
            "In this study, we investigated the detailed functions of TER94 in the infection process of the prototype baculovirus, Autographa californica multiple nucleopolyhedrovirus (AcMNPV). We confirmed TER94 as a nucleocapsid component of both BV and ODV and found the crucial role of TER94 for genomic",
            "DNA replication, nucleocapsid trafficking in the cytoplasm for further BV budding, and ODV envelopment within AcMNPV-infected nuclei. Moreover, we demonstrated that TER94 is recruited by the viral early proteins, late expression factor 3 (LEF3) and helicase (P143), which are crucial for DNA replication, to the VS region of infected nuclei and is essential for proper formation of VS structure. These data support the multiple crucial functions of TER94 during AcMNPV infection."
        ],
        "RESULTS": [
            "A previous report showed that TER94 is a BV component of Helicoverpa armigera nucleopolyhedrovirus [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. To detect the presence of TER94 in baculovirus virions, BVs from AcMNPV-infected Spodoptera frugiperda (Sf9) cells and ODVs from AcMNPV-infected larvae were harvested. The purified BVs and ODVs were separated into envelope (E) and nucleocapsid (NC) fractions, respectively and analyzed using Western blots. As shown in Fig. 1, a specific band of approximately kDa was detected in BV and BV-NC lanes using a TER94 polyclonal antibody (pAb). The specificity of TER94 pAb has been verified prior to using (data not shown). However, in ODV and ODV-NC samples, apart from the 100 kDa protein, an additional band of approximately 90 kDa was also observed. The BV-specific envelope protein GP64 and ODV-specific envelope protein per os infectivity factor 5",
            "(PIF5) were detected as controls for BV- and ODV-E fractions, respectively, and the major capsid protein VP39 was used as a control for NC fractions of both BV and",
            "ODV (UniProtKB-A0A2H1V392) is approximately 90 kDa. As TER94 may contain post-translational modifications such as small ubiquitin-like modifier (SUMO)-ylation, ubiquitylation, and phosphorylation [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>, <a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>], we surmised that the approximately 100",
            "kDa protein detected by anti-TER94 in BV and ODV samples may represent a post-translational-modified form of TER94. These results demonstrated that TER94 is a component of both AcMNPV BV and ODV, and is exclusively associated with viral nucleocapsids.",
            "(Fig.",
            "1).",
            "TER94 is rearranged in Sf9 cells and incorporated into BV/ODV upon AcMNPV infection",
            "Next, the subcellular localization of TER94 in healthy and virus-infected cells was detected using immunofluorescence microscopy. As shown in Fig. 2, in healthy cells",
            "TER94 apparent in the cytoplasm than the nucleus. In comparison, upon AcMNPV infection, TER94 exhibited dynamic distribution, being accumulated in the central region of the nucleus at 6 and 12 h post infection (p.i.) and then translocated to the ring zone, the locus for ODV assembly, at 24 and 48 h p.i.",
            "To further establish the precise localization of TER94 in cells, immunoelectron microscopy (IEM) was performed. In uninfected cells, many gold particles were observed in the dark stained regions within the nucleus, which are considered to reflect host chromosomes [<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>, <a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>] (Fig. 3-a, red arrows). Gold particles were also evenly distributed in the cytoplasm and around the nuclear envelope (data not shown).",
            "In the infected cells, in addition to the similar distribution of TER94 in the cytoplasm and on the nuclear envelope as observed in uninfected cells (data not shown), gold particles were accumulated on the chromatin-like structures in the VS at 12 h p.i. (Fig.",
            "3-b, red arrows), which serves as the factory for viral DNA replication and nucleocapsid assembly [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. During BV formation, nucleocapsids were found to egress from the nuclear envelope and bud through the plasma membrane, with gold particles evident on these nucleocapsids, which were destined to become BVs (Fig.",
            "3-c and d, red arrows). For nucleocapsids which were retained in the nucleus to form",
            "ODVs, TER94 were found in both the immature and finely assembled ODVs, being associated with mainly the nucleocapsids (Fig. 3-e and f, red arrows). The IEM results were consistent with the Western blot results in Fig. 1, confirming that TER94 is associated with nucleocapsids of both BV and ODV. In addition, the distribution of",
            "TER94 on the nuclear envelope (data not shown), especially at the nucleocapsid egress sites (Fig. 3-c, white arrows) implied a role of TER94 at the step of nucleocapsid egress from the nucleus to the cytoplasm for BV formation.",
            "TER94-specific inhibitor, N2,N4-dibenzylquinazoline-2,4-diamine (DBeQ), was used to block the ATPase activity of TER94 [<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>]. The cell viability assay showed that",
            "DBeQ exhibited no cytotoxicity toward Sf9 cells at a concentration of ≤ 9.0 μM (Fig.",
            "4A). Further detection of cell apoptosis showed that DBeQ treatment didn’t induce significantly more (or even less) extent of apoptosis compared to DMSO group at all time points, while a commonly-used apoptosis inducer camptothecin (CPT) [<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>-<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>]",
            "stimulated extensive apoptosis (Fig. 4B). After excluding the cytotoxicity of DBeQ, cells were infected with AcBac-egfp-ph at a multiplicity of infection (MOI) of 5 50%",
            "tissue culture infective dose (TCID50) units/cell. The BV production upon DBeQ or",
            "DMSO treatment (shown as 0 μM), DBeQ concentrations of 4.5 and 9.0 μM resulted in approximately 3- and 60-fold reduction of BV genomic copy numbers in the cell culture supernatant at 24 h p.i., respectively (P < 0.001). At 48 h p.i., BV genomic copy numbers was reduced by approximately 2- and 20-fold under 4.5 and 9.0 μM",
            "DBeQ treatment (P < 0.001), respectively. At 72 h p.i., although the BV genomic copy numbers under 4.5 μM DBeQ treatment showed no significant discrepancy with that of the DMSO group, 9.0 μM DBeQ treatment reduced BV genomic copy numbers over 20-fold (P < 0.001). The BV titers were further determined by end-point dilution assay. The one-step growth curves also showed a dose-dependent inhibitory effect of DBeQ (4.5 and 9.0 μM) on infectious BV production from 24 to h p.i. (Fig. 4D) (P < 0.001).",
            "RNA interference (RNAi) assay. The expression of ter94 was knocked down using synthesized double-stranded RNA (dsRNA). An egfp-specific dsRNA (dsegfp) was synthesized and used as a control. At 24 h post dsRNA transfection, cells were infected with AcBac-ph-egfp at an MOI of 5 TCID50 units/cell. Cell viability showed that transfection of dster94 neither decreased cell viability (Fig. 4E) nor induce obvious apoptosis (Fig. 4F) compared to the control group (transfection of dsegfp) at all infection time points. However, BV genomic copy numbers in dster94-transfected cells decreased by about 2-fold at 24 h p.i. and 17-fold at 48 h p.i. (P < 0.001). At 72 h p.i., the BV genomic copy numbers in dster94-transfected cells increased only minimally, whereas the BV genomic copy numbers in dsegfp-transfected cells was almost 26-fold (P < 0.05) that in dster94-transfected cells (Fig. 4G, upper panel). The",
            "RNAi efficiency was detected at the corresponding time points using Western blotting and the results showed that TER94 was efficiently depleted (Fig. 4G, lower panel).",
            "To explore whether TER94 is involved in viral DNA replication, a gp64-deleted recombinant bacmid bAcgp64−, which blocks BV budding but does not affect viral",
            "DNA replication, was used for viral DNA replication assays [<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>]. Following transfection with bAcgp64− bacmid DNA, cells were treated with DMSO (shown as 0",
            "μM) or DBeQ (9.0 μM). At 24 and 48 h post transfection (p.t.), total cellular DNA was isolated and viral genomic copy numbers were measured using quantitative PCR (qPCR). As shown in Fig. 4H, the number of viral genomic DNA copies in the DBeQ treatment group was reduced about 5-fold (P < 0.01) and 10-fold (P < 0.05) at 24 and h p.t. compared to that following DMSO treatment, respectively, confirming that",
            "TER94 is involved in viral DNA replication.",
            "To investigate whether TER94 plays a role in AcMNPV virion morphogenesis, the infected cells were treated with DBeQ or DMSO and analyzed by electron microscopy (EM) at the indicated time points. At a relatively early stage of virus infection, newly assembled nucleocapsids egress from the nucleus and bud at the plasma membrane to form BVs [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. In DMSO-treated cells, naked nucleocapsids were observed trafficking in the cytoplasm or budding at the plasma membrane; only a small fraction of nucleocapsids was trapped in cytoplasmic vacuoles at 36 h p.i. (Fig.",
            "5A-a and a , red arrows). In contrast, a large number of nucleocapsids was trapped within cytoplasmic vacuoles adjoining or near the nuclear envelope upon DBeQ treatment, with little nucleocapsid budding observed at the plasma membrane (Fig.",
            "5A-c and c , red arrows). By 72 h p.i., almost no nucleocapsids could be observed in the cytoplasm or budding at the plasma membrane in the DMSO group (Fig. 5A-b), indicating the successful formation of BV. However, in the DBeQ treated cells, nucleocapsids were still trapped around the nuclear envelope, indicating that further",
            "BV formation was blocked (Fig. 5A-d, red arrows). To better evaluate the effect of",
            "DBeQ on nucleocapsid trafficking, nucleocapsids trapped in vacuoles were quantified from 27 randomly chosen EM sections for each group. As shown in Fig. 5B, much more nucleocapsids were trapped in cytoplasmic vacuoles under DBeQ treatment at both 36 and 72 h p.i. compared to those in the DMSO control groups (P < 0.001).",
            "Next, ODV morphogenesis in the infected nucleus was also examined. As shown in Fig. 5C, in the DMSO treated group, a large number of finely assembled ODVs was observed in the infected nucleus at 36 h p.i. (Fig. 5C-a, red arrows), with the",
            "ODVs having been embedded into occlusion bodies (OBs) at 72 h p.i. (Fig. 5C-b, red arrows). Under DBeQ treatment, numerous newly formed nucleocapsids were attached to microvesicles and appeared to begin envelopment at 36 h p.i. However, these ODVs appeared to be immature, within which a large number of nucleocapsids were arranged in a disordered manner (Fig. 5C-c, red arrows). Until 72 h p.i., the",
            "ODVs remained immature and could not be processed into smaller, mature ODVs (Fig. 5C-d, red arrows). Concurrently, ODV occlusion into OBs could be hardly observed until the very late stage of infection following DBeQ treatment (Fig. 5C-c and d, as well as data not shown). The subcellular localization of TER94 in infected cells under DBeQ treatment was also detected by IEM, with the results showing similar distribution to that in untreated cells (data not shown). Taken together, these results implied that the ATPase activity of TER94 is essential for its proper functions in BV and ODV morphogenesis.",
            "TER94 colocalizes with replication-related viral proteins within virogenic stroma upon infection",
            "To identify the potential proteins interacting with TER94 or its cofactors, co-immunoprecipitation assay and mass spectrometric analysis were performed.",
            "Notably, many of the identified interacting proteins were replication-related viral proteins, with highest abundance of LEF3 and helicase (data not shown). As TER94 was localized to VS at the early stage of infection and involved in viral DNA replication (Fig. 3 and 4D), we decided to investigate the interaction between TER94 and viral replication-related proteins. Six viral proteins including DNA polymerase, helicase, LEF1, LEF2, LEF3, and immediate early gene 1 (IE1) are required for DNA replication [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>]. The six viral proteins fused with EGFP were expressed by transfection of recombinant plasmids into Sf9 cells separately and their colocalization with TER94 was detected in AcMNPV infected cells. As shown in Fig. 6A (EGFP channel), upon AcMNPV infection, all six proteins were accumulated, at least partially, in the subnuclear structures representing VS, which were consistent with previous reports [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>, <a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>]. The distribution patterns of the six proteins appeared to be in accordance with their DNA replication-associated functions [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>-<a class=\"ref-link\" id=\"c54\" href=\"#r54\">54</a>]. Moreover, in cells expressing LEF3EGFP, TER94 was found to aggregate in VS and exhibited a highly similar distribution pattern with that of LEF3EGFP. The remaining five viral proteins partially colocalized with TER94 in the infected nucleus but did not induce substantial VS aggregation of TER94.",
            "Furthermore, the detailed localization of TER94 and LEF3 in infected nuclei was detected by IEM. Toward this end, LEF3 fused with a C-terminal HA tag (LEF3HA)",
            "was transiently expressed in Sf9 cells and detected using the tag antibody, whereas the endogenous TER94 was detected using its specific antibody. Labeling of LEF3HA or",
            "TER94 individually showed that both were localized in the electron-dense regions within VS and on nucleocapsids at 14 h p.i. (Fig. 6B-a and b). Labeling TER94 with nm-gold particles (blue dots in Fig. 6B-d) and LEF3HA with 12 nm-gold particles (red dots in Fig. 6B-d) simultaneously showed the co-localization of TER94 and",
            "LEF3HA in VS, especially on the chromatin-like structures (Fig. 6B-c and d).",
            "According to a previous report, TER94 interacts with its cargos in a highly dynamic manner [<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>]. To detect the associations of TER94 with LEF3 and helicase, recombinant AcMNPV containing FLAG tagged lef3 or helicase were used to infect",
            "Sf9 cells. Prior to the co-immunoprecipitation (Co-IP) assay, DBeQ and a cross-linking agent Dithiobis (succinimidylpropionate) DSP were used to “freeze” the",
            "TER94 complexes [<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>]. As shown in Fig. 6C, in Ac-lef3flag infected cells, TER94 could be immunoprecipitated by LEF3 only in the presence of DBeQ treatment, while",
            "TER94 could be immunoprecipitated by helicase in the absence of DBeQ treatment (DMSO group) in Ac-helicaseflag infected cells, suggesting the presence of interactions between TER94 with LEF3 and helicase.",
            "TER94 is recruited to subnuclear structures by interacting with LEF3 and helicase",
            "A previous report showed that co-transfection of four elements, including LEF3, helicase, IE1, and homologous region (hr) induced subnuclear structures in Bombyx mori cells [<a class=\"ref-link\" id=\"c56\" href=\"#r56\">56</a>]. However, we found that co-expressing only two of these, LEF3 and helicase, was sufficient to form similar subnuclear structures that excluded host chromatin from the central nucleus in Sf9 cells (Fig. 7A). Notably, TER94 was recruited to the subnuclear structures and colocalized with LEF3EGFP and helicasemCherry. As a control, transient expression of LEF3EGFP or helicasemCherry alone yielded nuclear localization of LEF3EGFP and cytoplasmic distribution of helicasemCherry, which were consistent with the previous report [<a class=\"ref-link\" id=\"c57\" href=\"#r57\">57</a>]. Separate expression of these two proteins did not affect the even distribution of TER94 in the nucleus (Fig. 7A).",
            "Furthermore, the interactions of TER94 with viral replication-related proteins were detected by bimolecular fluorescence complementation assay (BiFC), in which the N-terminal (Vn) and C-terminal (Vc) regions of fluorescent protein Venus were fused with the two target proteins, respectively, as these would produce fluorescence if the two target proteins interacted with each other [<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>]. As shown in Fig. 7B, LEF3 and helicase could interact with TER94, fluorescent dot structures formed in the nucleus when cells expressed both LEF3 and TER94 BiFC pair, whereas fluorescent tubular structures formed in the cytoplasm when Vn-helicase and Vc-TER94 were expressed. Apart from LEF3 and helicase, IE1 and LEF1 also showed reciprocal interactions with TER94. However, the interactions between LEF2 and DNA polymerase with TER94 only occurred in one direction. IE2-TER94 did not produce fluorescence in both directions. Together, these results suggested that TER94 could interact with both LEF3, helicase, IE1 and LEF1 and was recruited to VS or subnuclear structures by LEF3-helicase.",
            "TER94 is involved in baculovirus-induced virogenic stroma formation and expansion",
            "To explore whether TER94 is involved in the correct formation of baculovirus-induced VS structure, the localization of several well-known indicator proteins for VS including IE1, DBP, LEF3, and helicase were detected following",
            "AcMNPV infection. As previous studies showed that IE1 localizes to specific foci and is associated with the viral DNA synthesis region in the infected cells, IE1 was considered as an indicator of VS. During viral DNA replication, IE1 foci gradually expand and colocalize with LEF3 and DBP and finally develop into VS [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>, <a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]. In the present study, the function of TER94 in VS morphogenesis was studied through use of DBeQ. As shown in Fig. 8, in DMSO treated cells, IE1EGFP and DBPEGFP formed large foci in the nucleus at 14 h p.i., indicating the formation of VS and synthesis of viral DNA. LEF3EGFP and helicaseEGFP were also localized to the nucleus and accumulated in VS. However, under DBeQ treatment, only a few small foci were observed in the nuclei of IE1EGFP and DBPEGFP-expressing cells at 14 h p.i. The localization pattern of LEF3EGFP in DBeQ treated cells was similar with that in uninfected cells, being dispersed across the whole nucleus (Fig. 7A). However, the nuclear import of helicaseEGFP upon infection was severely impaired under DBeQ treatment. These results indicated that inhibition of TER94 blocked the proper transportation and localization of DNA replication-associated proteins and impaired",
            "VS formation and expansion."
        ],
        "DISCUSSION": [
            "Virus-host interaction occurs at multiple steps of infection, during which some host factors are recruited and utilized by viruses and finally packaged into progeny virions. TER94 and its homologs constitute highly abundant and conserved AAA+",
            "ATPases that have been found in both the cytoplasm and nucleoplasm of vertebrate cells including mammalian cells and Xenopus laevis kidney epithelial cells [<a class=\"ref-link\" id=\"c60\" href=\"#r60\">60</a>, <a class=\"ref-link\" id=\"c61\" href=\"#r61\">61</a>].",
            "In the present study, insect cellular TER94 was detected as being exclusively associated with the nucleocapsid fractions of both AcMNPV BV and ODV (Fig. 1).",
            "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, BV formation, and ODV morphogenesis.",
            "A critical role of TER94 is to mediate membrane biogenesis, especially during nuclear envelope reassembly [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]. During BV formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus. Then, the nude nucleocapsids escape from the nuclear envelope-derived vacuoles (egress vacuoles) and bud at the plasma membrane to form BVs. In our study, inhibition of",
            "TER94 resulted in the retention of nucleocapsids in the egress vacuoles and dramatically reduced the subsequent BV production (Fig. 4 and 5). Notably, ESCRT-III, the key regulator for membrane budding and scission, and soluble NSF, another member of the AAA+ ATPase family that functions in mediating the membrane fusion pathway, were found to be required for AcMNPV nucleocapsid egress from the nuclear membrane [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>, <a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. Impairment of the function of NSF or",
            "ESCRT-III components resulted in the aggregation of nucleocapsids in the perinuclear spaces between inner and outer nuclear membranes [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>, <a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. Moreover, TER94 is associated with ESCTR-III and NSF in nuclear envelope reformation in vertebrate cells and is proposed to be recruited to the highly curved membrane to assistant membrane fission [<a class=\"ref-link\" id=\"c63\" href=\"#r63\">63</a>-<a class=\"ref-link\" id=\"c65\" href=\"#r65\">65</a>].Therefore, we deduced that TER94, ESCRT-III, and NSF might be recruited to the nucleocapsid egress sites and act in concert during BV formation, although this process requires further investigation.",
            "The envelopment of ODV also requires the processing of the nuclear envelope to form the precursor of the ODV envelope [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>, <a class=\"ref-link\" id=\"c66\" href=\"#r66\">66</a>]. In addition, the last step of ODV morphogenesis requires splicing of the large and immature ODVs to small and mature ones [<a class=\"ref-link\" id=\"c66\" href=\"#r66\">66</a>]. Inhibition of TER94 did not affect the association of nucleocapsids with microvesicles, but impaired the last step of ODV maturation, as the TER94 inhibitor",
            "DBeQ blocked the membrane invagination of immature ODVs (Fig. 5C). In a study of nuclear envelope assembly, TER94 was shown to function at two distinct but sequential steps: formation of the closed nuclear envelope and at the subsequent nuclear envelope expansion [<a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]. As the egress vacuole and ODV envelope are derived from the nuclear envelope, we propose that the role of TER94 in baculovirus",
            "BV and ODV morphogenesis appears to be highly correlated to its function in nuclear envelope reassembly.",
            "Another important function of TER94 lies in participating in both cellular and viral genome replication [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>, <a class=\"ref-link\" id=\"c67\" href=\"#r67\">67</a>-<a class=\"ref-link\" id=\"c69\" href=\"#r69\">69</a>]. In the present study, TER94 was found to be recruited to the chromatin-like structure in VS (Fig. 3) and was crucial for AcMNPV genome replication (Fig. 4H). Although the precise mechanisms of baculoviral VS formation and viral DNA replication remain obscure, it is considered that the generation of VS is regulated by sequential steps: IE1 binds to DNA replication origins and then LEF3 and helicase cluster with IE1 to form the basic fine structure of",
            "VS [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>, <a class=\"ref-link\" id=\"c56\" href=\"#r56\">56</a>]. The subsequent participation of DBP and viral DNA synthesis trigger the expansion of VS [<a class=\"ref-link\" id=\"c70\" href=\"#r70\">70</a>, <a class=\"ref-link\" id=\"c71\" href=\"#r71\">71</a>]. In a study of Bombyx mori nucleopolyhedrovirus, four viral elements including IE1, LEF3, helicase, and hr could induce the subnuclear structure [<a class=\"ref-link\" id=\"c56\" href=\"#r56\">56</a>]. However, we found that co-expression of AcMNPV LEF3 and helicase alone could induce a similar subnuclear structure that excludes host chromatin to the nuclear margin, and relocates TER94 to this structure (Fig. 7A). The interaction of",
            "LEF3 with TER94 in the BiFC assay formed smaller fluorescent structures in chromatin-free regions (Fig. 7B), which also implied a role of TER94 in the subnuclear structure and VS formation. Subsequent inhibition of TER94 by DBeQ revealed that although small foci of IE1 and DBP could be observed, the further expansion of these foci was blocked, indicating the deficiency of VS formation. In addition, LEF3 accumulation in the subnuclear domain and nuclear transport of helicase were severely impaired (Fig. 8). Thus, we proposed that TER94 was recruited by LEF3 and helicase to the DNA replication foci to assist with the construction of",
            "VS. Moreover, recent studies revealed essential functions of TER94 in disassembly of the eukaryotic replication complex at the end of DNA replication. Therefore, the finding that TER94 interacted with the AcMNPV helicase (Fig. 6C and 7B) implied that baculovirus may utilize TER94 and other host factors to disassemble the viral replisome and terminate replication, which is similar to eukaryotic replication mechanisms [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>, <a class=\"ref-link\" id=\"c67\" href=\"#r67\">67</a>, <a class=\"ref-link\" id=\"c72\" href=\"#r72\">72</a>, 73].",
            "TER94 is involved during baculovirus infection (Fig. 9A). [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] During viral DNA replication, TER94 interacts with LEF3 and helicase, and is recruited to VS by these proteins to participate in VS morphogenesis and viral genome replication. [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] During",
            "BV formation, TER94 in the nuclear envelope facilitates the release of nucleocapsids from the egress vacuoles to form BVs. [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] TER94 is also essential for processing the immature ODV envelope for the final maturation of ODV. For all three steps, the energy-consuming property of TER94 is essential, as the ATP-competitive inhibitor",
            "TER94 in VS morphogenesis is presented in Fig. 9B. At the immediate early stage of infection, IE1 binds to the viral genome and forms initial foci in the nucleus, followed by the participation of other replication-associated proteins including LEF3, helicase, and DBP. In addition, TER94 is recruited by the LEF3-helicase complex to the foci and in turn facilitates other viral proteins to aggregate and form subnuclear compartments. The viral DNA synthesis in the subnuclear compartments promotes their development into VS. It is possible that TER94 may be packaged into the capsids together with some replication-related viral proteins, such as LEF3 and helicase. Moreover, TER94 was identified to interact with certain viral nucleocapsidor tegument proteins (data not shown), therefore it might specifically attach to nucleocapsids via interacting with these viral proteins to function during BV formation and ODV morphogenesis. However, we could not exclude the possibility that as an abundant host protein, TER94 may be accidentally incorporated into virions.",
            "In mammalian cells, TER94 is known to interact with different co-factors to exert its distinct functions [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>]. For example, p47 recruits TER94 to membrane fusion pathways [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, 74]. Additional well-studied cofactors, ubiquitin fusion degradation 1",
            "(UFD1) and nuclear pore localization 4 (NPL4), are required for replisome assembly, and both p47 and UFD1-NPL4 are utilized in nuclear envelope reformation [<a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>, 73].",
            "TER94-associated baculoviral DNA replication, nucleocapsid egress, and ODV envelopment remains to be determined. In summary, the study shed light on the critical roles of the host AAA+ ATPase TER94 in baculovirus progeny virion morphogenesis and viral replication process."
        ],
        "MATERIALS AND METHODS": [
            "AcMNPV-WT, recombinant AcMNPV AcBac-egfp-ph, and a gp64-null bacmid bAcgp64− used in this study have been described in previous reports [<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>, 75, 76].",
            "Bac-to-Bac baculovirus expression system (Invitrogen). Briefly, lef3 and helicase genes fused with a flag tag at their 5’-end were PCR amplified and inserted into pFastBacDual transfer vector to generate donor plasmids pFBD-lef3flag and pFBD-helicaseflag. Then, the lef3flag and helicaseflag fragments were transposed into",
            "AcMNPV bacmid to generate recombinant bacmids, respectively. Infectious baculoviruses Ac-lef3flag and Ac-helicaseflag were produced by transfection of recombinant bacmids into Sf9 cells. DMSO and the TER94-specific inhibitor DBeQ were purchased from Sigma-Aldrich. CPT was purchased from Beyotime.",
            "Total RNA of Sf9 cells was extracted and cDNA was synthesized according to a previous report [76]. The open reading frame (ORF) of ter94 was amplified by PCR using ter94-specific primers ter94-F and ter94-R (Table 1). The PCR products were digested by restriction enzymes and inserted into the pIZ/V5-His vector (Invitrogen), generating the plasmid pIZ/V5-ter94. The resulting plasmid was sequenced to eliminate unintended mutations.",
            "To prepare a TER94-specific antibody, the ORF of ter94 was amplified by PCR using primers ter94-F/R (Table 1) with plasmid pIZ/V5-ter94 as template. The amplified fragment was inserted into the pET28a+ vector to produce the prokaryotic expression plasmid pET28a-ter94. Following DNA sequencing, pET28a-ter94 plasmids were electroporated into Escherichia coli strain BL21 to express TER94 proteins. The purified TER94 proteins were used to immunize rabbits to elicit the polyclonal antibody anti-TER94 as previously described [77].",
            "AcMNPV-WT-infected cell culture or larvae were purified as previously described [76]. The purified BVs and ODVs were lysed on ice using 1% NP-40 lysis buffer for min and centrifuged at 20,000 × g for 30 min. The supernatant containing the viral envelope and pellet containing nucleocapsids were collected separately. Both fractions were analyzed by Western blotting using anti-TER94 (1:5000), anti-VP39",
            "(1:5000), anti-GP64 (1:5000), and anti-PIF5 (1:4000) antibodies as primary antibody [76] and horseradish peroxidase-labeled goat anti-rabbit immunoglobulin (1:5000, Pierce) antibody as secondary antibody. Protein signals were detected by chemiluminescence reaction using SuperSignal West Pico Chemiluminescent",
            "Substrate (Thermo Scientific).",
            "AcBac-egfp-ph at an MOI of 5 TCID50 units/cell or mock infected following cell adhesion. Immunofluorescence microscopy analysis was performed as previously described [78]. Briefly, cells were fixed at indicated time points as shown in Fig. 2 and then detected with anti-TER94 pAb (1:500) as a primary antibody and Alexa",
            "555-labbled goat anti-rabbit (1:500, abcam) as a secondary antibody. Nuclei were stained with Hoechst33258 (Beyotime). Cell samples were monitored using fluorescence microscopy.",
            "AcBac-egfp-ph at an MOI of 5 TCID50 units/cell for 1 h. After removing the medium containing virus, cells were washed three times with fresh medium and then cultured in culture medium containing DMSO or DBeQ (9.0 μM). Cells were harvested at 36 and 72 h p.i. and processed for EM analysis as previously reported [76].",
            "To follow the subcellular localization of TER94 as shown in Fig. 3, Sf9 cells (2 ×",
            "TCID50 units/cell or mocked infected. Infected cells were fixed at 12, 24, and 48 h p.i.",
            "and subjected to IEM analysis according to a previous report [76]. To detect the colocalization of TER94 and LEF3HA as shown in Fig. 6B, Sf9 cells (2 × 106) were transfected with pIZ/V5-lef3HA, which expresses LEF3 with a hemagglutinin (HA)-tag fused at its C-terminus, and infected with AcBac-egfp-ph at an MOI of 5",
            "TCID50 units/cell. Cells were harvested at 14 h p.i. and subjected to IEM analysis.",
            "Ultrathin sections were immune-stained with anti-TER94 (1:50) or anti-HA (1:100, Sigma) antibodies as a primary antibody, and 12 or 18 nm-colloidal gold-labeled goat anti-rabbit/mouse IgG (1:50, Jackson) as a secondary antibody. Sections were observed under transmission EM (FEI Tecnai G2 20 TWIN) at 200 kV acceleration voltage.",
            "To quantify viral DNA accumulation, Sf9 cells (1 × 106) were seeded in a 6-well plate and transfected with 5 μg bAcgp64− using 10 μl Cellfectin II reagent (Invitrogen) for each dish. After incubation for 6 h, the supernatant was removed and cells were washed three times with phosphate-buffered saline and cultured in medium containing DMSO or DBeQ (9.0 μM). The total genomic DNA of each dish was extracted using the Axyprep Multisource Genomic DNA Miniprep kit (Axygene) and dissolved in 50 μl ddH2O at 12, 24, and 48 h p.t. A 2 μl aliquot of each DNA sample was digested using 10 U of DpnI restriction enzyme (New England BioLabs) overnight to eliminate residual bacmid DNA. The products were used for qPCR to analyze the viral genomic copy numbers.",
            "MOI of 5 TCID50 units/cell for 1 h, after which cells were washed three times and then cultured in Grace’s culture medium containing DSMO or DBeQ (4.5 or 9.0 μM).",
            "Supernatants were collected at 0, 24, 48, and 72 h p.i. and BV was titrated by end-point dilution assay. Viral genomic DNA was quantified by qPCR using primers vp80-F/R as described previously [76].",
            "RNAi assay was performed using ter94-specific dsRNA (dster94) and egfp-specific dsRNA (dsegfp). To produce gene specific dsRNAs, the 1036 bp ter94 fragment and 720 bp egfp fragment were amplified by PCR using primers dster94-F/R or dsegfp-F/R (Table 1) and pIZ/V5-ter94 or AcBac-egfp-ph as templates, respectively. The PCR products were purified and used as templates in the dsRNA synthesis system. The dsRNAs were synthesized and purified using the",
            "MEGAscript RNAi kit (Life Technologies) according to the manufacturer’s instruction.",
            "Sf9 cells (5 × 105 cells/well) were seeded in a 24-well tissue culture plate and transfected with 7.5 μg/well dster94 or dsegfp using Cellfectin II. Transfected cells were infected by AcBac-egfp-ph at an MOI of 5 TCID50 units/cell at 24 h p.t.",
            "Supernatants were harvested at 24, 48, and 72 h p.i. to analyze BV production by qPCR. Cells were collected to detect the RNAi efficiency by Western blot analysis at the corresponding time points.",
            "96-well plate and cultured with 0-10 μM DBeQ. After incubation for 24 h, cell viability was determined by Cell Counting Kit-8 (Beyotime, China) according to the manufacturer’s instruction. To measure the cell viability in the RNAi assay, Sf9 cells transfected with dsegfp and dster94 were seeded in 96-well plate. At 24 h p.t., cells were infected by AcBac-egfp-ph at an MOI of 5 TCID50 units/cell. The cell activities were measured by Cell Counting Kit-8 at 24, 48 and 72 h p.i., separately.",
            "TCID50 units/cell in the presence of DBeQ, CPT or DMSO. Caspase-3 activity was measured with GreenNucTM Caspase-3 Assay Kit for Live Cells (Beyotime, China) according to the manufacturer’s instruction at the indicated time points. Briefly, 10 μl caspase-3 substrate DEVD-DNA dye was added into each well and incubated for 30 min. Fluorescence was detected after incubation. To detect cell apoptosis in RNAi assay, dsegfp and dster94 transfected cells were seeded in 96-well plate and infected by AcMNPV-WT. The cell apoptosis at indicated time points was measured with a similar method.",
            "Ac-lef3flag or Ac-helicaseflag at an MOI of 5 TCID50 units/cell. At 36 h p.i., DMSO or",
            "DBeQ (9.0 μM) was added into the cell culture. After incubation for 12 h, cells were cross-linked with 1 mM DSP (Thermo Scientific) at room temperature for 30 min and then quenched by 25 mM Tris (pH 7.4) for 10 min according to a previous report [<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>].",
            "The cross-linked cells were then lysed by cell lysis buffer (Beyotime, China) with protease inhibitor cocktail (Roche) for 5 min on ice. Cell lysates were centrifuged at",
            "20,000 × g for 15 min to remove debris. For immunoprecipitation, supernatant was collected and mixed with anti-FLAG monoclonal antibody (mAb) (Life technologies) and Protein G Plus/Protein A-Agarose (Millipore) overnight at 4oC. After pelleting, agarose beads were washed five times with cell lysis buffer and treated with",
            "glycerol, 5% β-mercaptoethanol). The IP samples were heated at 95oC for 10 min and then subjected to Western blot analysis as mentioned above.",
            "DNA fragments of the N-terminal (Vn, residues 1–173) and C-terminal (Vc, residues 174–239) regions of fluorescent protein Venus were amplified by PCR using primers Vn-F/R1 and Vc-F/R1, respectively, according to a previous report [<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>]. The",
            "DNA fragments were inserted into pIZ/V5-his separately to construct plasmids pIZ/V5-Vn and pIZ/V5-Vc. The ORFs of helicase, lef3, ie1, lef1, lef2, dna polymerase, and ie2 of AcMNPV were amplified by PCR using primers helicase-F1/R1, lef3-F1/R1, ie1-F1/R1, lef1-F1/R1, lef2-F1/R1, dnapol-F1/R1, and ie2-F1/R1 respectively, and the DNA fragments were in-frame inserted into pIZ/V5-Vn and pIZ/V5-Vc to produce pIZ/V5-Vn/Vc-X. The ter94 gene was amplified pIZ/V5-Vn/Vc-ter94. Sf9 cells seeded on glass coverslips in a 24-well plate were transfected with BiFC plasmid pairs (0.5 μg of each plasmid per well) and observed under fluorescence microscopy at 36 h p.t.",
            "Viral gene helicase with mCherry fused at its N-terminus were inserted into pIZ/V5-his, generating pIZ/V5-helicasemCherry. Viral gene ie1, lef1, lef2, lef3, helicase, dna-polymerase, or dbp were fused with egfp at their C-terminus to generate pIZ/V5-ie1egfp, pIZ/V5-lef1egfp, pIZ/V5-lef2egfp, pIZ/V5-lef3egfp, pIZ/V5-dnapolegfp, pIZ/V5-helicaseegfp, or pIZ/V5-dbpegfp, respectively. The ORFs of egfp and mCherry were cloned into pIZ/V5-his to construct the control plasmids pIZ/V5-egfptaa and pIZ/V5-mCherrytaa, respectively. Sf9 cells seeded on coverslips were transfected with the indicated plasmids in Fig. 6A and infected with AcMNPV-WT at an MOI of 5",
            "TCID50 units/cell. Subcellular localization of viral proteins and TER94 was detected at 14 h p.i. To follow the subcellular localization of proteins in the absence of virus infection, the indicated plasmids in Fig. 7A were transfected and imaged by fluorescence microscopy at 36 h p.t. To detect the subcellular localization of proteins under DBeQ treatment as shown in Fig. 8, transfected cells were infected by",
            "AcMNPV-WT at an MOI of 5 TCID50 units/cell at 24 h p.t. and cultured with DBeQ (9.0 μM) or DMSO for 14 h, then imaged using fluorescence microscopy."
        ],
        "Acknowledgments": [
            "This work was supported by grants from the National Natural Science Foundation of",
            "China (grant no. 31621061 and 31572334). We thank Dr. Ding Gao and Ms. Anna Du, Ms. Pei Zhang, Ms. Bichao Xu and Ms. Juan Min from the Core Facility and",
            "Technical Support facility of the Wuhan Institute of Virology for technical assistance."
        ],
        "References": [
            "Erzberger JP, Berger JM. 2006. Evolutionary relationships and structural mechanisms of AAA+",
            "proteins. Annu Rev Biophys Biomol Struct 35:93-114.",
            "Xia D, Tang WK, Ye Y. 2016. Structure and function of the AAA+ ATPase p97/Cdc48p. Gene",
            "583:64-77.",
            "Stach L, Freemont PS. 2017. The AAA+ ATPase p97, a cellular multitool. Biochem J",
            "474:2953-2976.",
            "Uchiyama K, Kondo H. 2005. p97/p47-Mediated biogenesis of Golgi and ER. J Biochem",
            "137:115-9.",
            "Maric M, Maculins T, De Piccoli G, Labib K. 2014. Cdc48 and a ubiquitin ligase drive disassembly of the CMG helicase at the end of DNA replication. Science 346:1253596.",
            "Buchberger A, Schindelin H, Hanzelmann P. 2015. Control of p97 function by cofactor binding.",
            "FEBS Lett 589:2578-89.",
            "Peters JM, Harris JR, Lustig A, Muller S, Engel A, Volker S, Franke WW. 1992. Ubiquitous soluble Mg(2+)-ATPase complex. A structural study. J Mol Biol 223:557-71.",
            "Tang WK, Xia D. 2016. Mutations in the Human AAA(+) Chaperone p97 and Related Diseases.",
            "Front Mol Biosci 3:79.",
            "Anderson DJ, Le Moigne R, Djakovic S, Kumar B, Rice J, Wong S, Wang J, Yao B, Valle E, Kiss von Soly S, Madriaga A, Soriano F, Menon MK, Wu ZY, Kampmann M, Chen Y, Weissman JS, Aftab BT, Yakes FM, Shawver L, Zhou HJ, Wustrow D, Rolfe M. 2015. Targeting the AAA ATPase p97 as an Approach to Treat Cancer through Disruption of Protein Homeostasis. Cancer Cell",
            "28:653-665.",
            "Vekaria PH, Home T, Weir S, Schoenen FJ, Rao R. 2016. Targeting p97 to Disrupt Protein",
            "Homeostasis in Cancer. Front Oncol 6:181.",
            "Wang T, Wang B, Huang H, Zhang C, Zhu Y, Pei B, Cheng C, Sun L, Wang J, Jin Q, Zhao Z. 2017.",
            "Enterovirus 71 protease 2Apro and 3Cpro differentially inhibit the cellular endoplasmic reticulum-associated degradation (ERAD) pathway via distinct mechanisms, and enterovirus hijacks ERAD component p97 to promote its replication. PLoS Pathog 13:e1006674.",
            "Wong HH, Kumar P, Tay FP, Moreau D, Liu DX, Bard F. 2015. Genome-Wide Screen Reveals",
            "Valosin-Containing Protein Requirement for Coronavirus Exit from Endosomes. J Virol",
            "89:11116-28.",
            "Phongphaew W, Kobayashi S, Sasaki M, Carr M, Hall WW, Orba Y, Sawa H. 2017.",
            "Valosin-containing protein (VCP/p97) plays a role in the replication of West Nile virus. Virus",
            "Res 228:114-123.",
            "Arita M, Wakita T, Shimizu H. 2012. Valosin-containing protein (VCP/p97) is required for poliovirus replication and is involved in cellular protein secretion pathway in poliovirus infection. J Virol 86:5541-53.",
            "Bhowmick S, Chakravarty C, Sellathamby S, Lal SK. 2017. The influenza A virus matrix protein undergoes retrograde transport from the endoplasmic reticulum into the cytoplasm and bypasses cytoplasmic proteasomal degradation. Arch Virol 162:919-929.",
            "Lin YT, Prendergast J, Grey F. 2017. The host ubiquitin-dependent segregase VCP/p97 is required for the onset of human cytomegalovirus replication. PLoS Pathog 13:e1006329.",
            "Brahms A, Mudhasani R, Pinkham C, Kota K, Nasar F, Zamani R, Bavari S, Kehn-Hall K. 2017.",
            "Sorafenib Impedes Rift Valley Fever Virus Egress by Inhibiting Valosin-Containing Protein",
            "Function in the Cellular Secretory Pathway. J Virol 91.",
            "Byun H, Das P, Yu H, Aleman A, Lozano MM, Matouschek A, Dudley JP. 2017. Mouse",
            "Mammary Tumor Virus Signal Peptide Uses a Novel p97-Dependent and Derlin-Independent",
            "Retrotranslocation Mechanism To Escape Proteasomal Degradation. MBio 8.",
            "Rohrmann GF. 2013. In rd (ed), Baculovirus Molecular Biology, Bethesda (MD).",
            "Summers MD. 1971. Electron microscopic observations on granulosis virus entry, uncoating and replication processes during infection of the midgut cells of Trichoplusia ni. J Ultrastruct",
            "Res 35:606-25.",
            "Volkman LE, Summers MD. 1977. Autographa californica nuclear polyhedrosis virus: comparative infectivity of the occluded, alkali-liberated, and nonoccluded forms. J Invertebr",
            "Pathol 30:102-3.",
            "Hefferon KL, Oomens AG, Monsma SA, Finnerty CM, Blissard GW. 1999. Host cell receptor binding by baculovirus GP64 and kinetics of virion entry. Virology 258:455-68.",
            "Hu L, Li Y, Ning YJ, Deng F, Vlak JM, Hu Z, Wang H, Wang M. 2019. The major hurdle for effective baculovirus transduction into mammalian cells is passing early endosomes. J Virol doi:10.1128/JVI.00709-19.",
            "Krappa R, Behn-Krappa A, Jahnel F, Doerfler W, Knebel-Morsdorf D. 1992. Differential factor binding at the promoter of early baculovirus gene PE38 during viral infection: GATA motif is recognized by an insect protein. J Virol 66:3494-503.",
            "Kogan PH, Blissard GW. 1994. A baculovirus gp64 early promoter is activated by host transcription factor binding to CACGTG and GATA elements. J Virol 68:813-22.",
            "Charlton CA, Volkman LE. 1993. Penetration of Autographa californica nuclear polyhedrosis virus nucleocapsids into IPLB Sf 21 cells induces actin cable formation. Virology 197:245-54.",
            "Au S, Wu W, Zhou L, Theilmann DA, Pante N. 2016. A new mechanism for nuclear import by actin-based propulsion used by a baculovirus nucleocapsid. J Cell Sci 129:2905-11.",
            "Fu Y, Lin T, Liang A, Hu F. 2016. Effects of recombinant baculovirus AcMNPV-BmK IT on the formation of early cables and nuclear polymerization of actin in Sf9 cells. Cytotechnology",
            "68:381-7.",
            "Fang M, Nie Y, Theilmann DA. 2009. AcMNPV EXON0 (AC141) which is required for the efficient egress of budded virus nucleocapsids interacts with beta-tubulin. Virology",
            "385:496-504.",
            "Patmanidi AL, Possee RD, King LA. 2003. Formation of P10 tubular structures during AcMNPV infection depends on the integrity of host-cell microtubules. Virology 317:308-20.",
            "Qin F, Xu C, Hu J, Lei C, Zheng Z, Peng K, Wang H, Sun X. 2019. Dissecting the cell entry pathway of baculovirus by single particle tracking and quantitative electron microscopic analysis. J Virol doi:10.1128/JVI.00033-19.",
            "Li Z, Blissard GW. 2012. Cellular VPS4 is required for efficient entry and egress of budded virions of Autographa californica multiple nucleopolyhedrovirus. J Virol 86:459-72.",
            "Yue Q, Yu Q, Yang Q, Xu Y, Guo Y, Blissard GW, Li Z. 2018. Distinct Roles of Cellular ESCRT-I and",
            "ESCRT-III Proteins in Efficient Entry and Egress of Budded Virions of Autographa californica",
            "Multiple Nucleopolyhedrovirus. J Virol 92.",
            "Guo Y, Yue Q, Gao J, Wang Z, Chen YR, Blissard GW, Liu TX, Li Z. 2017. Roles of Cellular NSF",
            "Protein in Entry and Nuclear Egress of Budded Virions of Autographa californica Multiple",
            "Nucleopolyhedrovirus. J Virol 91.",
            "Dong ZQ, Hu N, Dong FF, Chen TT, Jiang YM, Chen P, Lu C, Pan MH. 2017. Baculovirus LEF-11",
            "Hijack Host ATPase ATAD3A to Promote Virus Multiplication in Bombyx mori cells. Sci Rep",
            "7:46187.",
            "Hou D, Zhang L, Deng F, Fang W, Wang R, Liu X, Guo L, Rayner S, Chen X, Wang H, Hu Z. 2013.",
            "Comparative proteomics reveal fundamental structural and functional differences between the two progeny phenotypes of a baculovirus. J Virol 87:829-39.",
            "Lyupina YV, Erokhov PA, Kravchuk OI, Finoshin AD, Abaturova SB, Orlova OV, Beljelarskaya SN, Kostyuchenko MV, Mikhailov VS. 2018. Essential function of VCP/p97 in infection cycle of the nucleopolyhedrovirus AcMNPV in Spodoptera frugiperda Sf9 cells. Virus Res 253:68-76.",
            "Hanzelmann P, Schindelin H. 2017. The Interplay of Cofactor Interactions and",
            "Post-translational Modifications in the Regulation of the AAA+ ATPase p97. Front Mol Biosci",
            "4:21.",
            "Wang T, Xu W, Qin M, Yang Y, Bao P, Shen F, Zhang Z, Xu J. 2016. Pathogenic Mutations in the",
            "Valosin-containing Protein/p97(VCP) N-domain Inhibit the SUMOylation of VCP and Lead to",
            "Impaired Stress Response. J Biol Chem 291:14373-84.",
            "Ou HD, Phan S, Deerinck TJ, Thor A, Ellisman MH, O'Shea CC. 2017. ChromEMT: Visualizing 3D chromatin structure and compaction in interphase and mitotic cells. Science 357.",
            "Hansen JC, Connolly M, McDonald CJ, Pan A, Pryamkova A, Ray K, Seidel E, Tamura S, Rogge R, Maeshima K. 2018. The 10-nm chromatin fiber and its relationship to interphase chromosome organization. Biochem Soc Trans 46:67-76.",
            "Chou TF, Brown SJ, Minond D, Nordin BE, Li K, Jones AC, Chase P, Porubsky PR, Stoltz BM, Schoenen FJ, Patricelli MP, Hodder P, Rosen H, Deshaies RJ. 2011. Reversible inhibitor of p97, DBeQ, impairs both ubiquitin-dependent and autophagic protein clearance pathways. Proc",
            "Natl Acad Sci U S A 108:4834-9.",
            "Ren X, Zhang L, Zhang Y, Mao L, Jiang H. 2017. Mitochondria response to camptothecin and hydroxycamptothecine-induced apoptosis in Spodoptera exigua cells. Pestic Biochem Physiol",
            "140:97-104.",
            "Jiang Z, Zhang Z, Cui G, Sun Z, Song G, Liu Y, Zhong G. 2018. DNA Topoisomerase 1",
            "Structure-BASED Design, Synthesis, Activity Evaluation and Molecular Simulations Study of",
            "New 7-Amide Camptothecin Derivatives Against Spodoptera frugiperda. Front Chem 6:456.",
            "Huang N, Wu W, Yang K, Passarelli AL, Rohrmann GF, Clem RJ. 2011. Baculovirus infection induces a DNA damage response that is required for efficient viral replication. J Virol",
            "85:12547-56.",
            "Wang M, Tan Y, Yin F, Deng F, Vlak JM, Hu Z, Wang H. 2008. The F-like protein Ac23 enhances the infectivity of the budded virus of gp64-null Autographa californica multinucleocapsid nucleopolyhedrovirus pseudotyped with baculovirus envelope fusion protein F. J Virol",
            "82:9800-4.",
            "FRASER MJ. 1986. Ultrastructural observations of virion maturation in Autographa californica nuclear polyhedrosis virus infected Spodoptera frugiperda cell cultures. Journal of ultrastructure and molecular structure research 95:189-195.",
            "Kool M, Ahrens CH, Goldbach RW, Rohrmann GF, Vlak JM. 1994. Identification of genes involved in DNA replication of the Autographa californica baculovirus. Proc Natl Acad Sci U S",
            "A 91:11212-6.",
            "Okano K, Mikhailov VS, Maeda S. 1999. Colocalization of baculovirus IE-1 and two",
            "DNA-binding proteins, DBP and LEF-3, to viral replication factories. J Virol 73:110-9.",
            "Wu CP, Huang YJ, Wang JY, Wu YL, Lo HR, Wang JC, Chao YC. 2010. Autographa californica multiple nucleopolyhedrovirus LEF-2 is a capsid protein required for amplification but not initiation of viral DNA replication. J Virol 84:5015-24.",
            "Vanarsdall AL, Okano K, Rohrmann GF. 2005. Characterization of the replication of a baculovirus mutant lacking the DNA polymerase gene. Virology 331:175-80.",
            "McDougal VV, Guarino LA. 2000. The Autographa californica nuclear polyhedrosis virus p143 gene encodes a DNA helicase. J Virol 74:5273-9.",
            "Laufs S, Lu A, Arrell K, Carstens EB. 1997. Autographa californica nuclear polyhedrosis virus p143 gene product is a DNA-binding protein. Virology 228:98-106.",
            "Mikhailov VS, Rohrmann GF. 2002. Baculovirus replication factor LEF-1 is a DNA primase. J",
            "Virol 76:2287-97.",
            "Xue L, Blythe EE, Freiberger EC, Mamrosh JL, Hebert AS, Reitsma JM, Hess S, Coon JJ, Deshaies RJ. 2016. Valosin-containing protein (VCP)-Adaptor Interactions are Exceptionally",
            "Dynamic and Subject to Differential Modulation by a VCP Inhibitor. Mol Cell Proteomics",
            "15:2970-86.",
            "Nagamine T, Kawasaki Y, Matsumoto S. 2006. Induction of a subnuclear structure by the simultaneous expression of baculovirus proteins, IE1, LEF3, and P143 in the presence of hr.",
            "Virology 352:400-7.",
            "Wu Y, Carstens EB. 1998. A baculovirus single-stranded DNA binding protein, LEF-3, mediates the nuclear localization of the putative helicase P143. Virology 247:32-40.",
            "Atanasiu D, Whitbeck JC, Cairns TM, Reilly B, Cohen GH, Eisenberg RJ. 2007. Bimolecular complementation reveals that glycoproteins gB and gH/gL of herpes simplex virus interact with each other during cell fusion. Proc Natl Acad Sci U S A 104:18718-23.",
            "Kawasaki Y, Matsumoto S, Nagamine T. 2004. Analysis of baculovirus IE1 in living cells: dynamics and spatial relationships to viral structural proteins. J Gen Virol 85:3575-83.",
            "Peters JM, Walsh MJ, Franke WW. 1990. An abundant and ubiquitous homo-oligomeric ring-shaped ATPase particle related to the putative vesicle fusion proteins Sec18p and NSF.",
            "EMBO J 9:1757-67.",
            "Meyer HH, Shorter JG, Seemann J, Pappin D, Warren G. 2000. A complex of mammalian ufd1 and npl4 links the AAA-ATPase, p97, to ubiquitin and nuclear transport pathways. EMBO J",
            "19:2181-92.",
            "Hetzer M, Meyer HH, Walther TC, Bilbao-Cortes D, Warren G, Mattaj IW. 2001. Distinct",
            "AAA-ATPase p97 complexes function in discrete steps of nuclear assembly. Nat Cell Biol",
            "3:1086-91.",
            "Sundquist WI, Ullman KS. 2015. CELL BIOLOGY. An ESCRT to seal the envelope. Science",
            "348:1314-5.",
            "Olmos Y, Hodgson L, Mantell J, Verkade P, Carlton JG. 2015. ESCRT-III controls nuclear envelope reformation. Nature 522:236-9.",
            "Baur T, Ramadan K, Schlundt A, Kartenbeck J, Meyer HH. 2007. NSF- and SNARE-mediated membrane fusion is required for nuclear envelope formation and completion of nuclear pore complex assembly in Xenopus laevis egg extracts. J Cell Sci 120:2895-903.",
            "Shi Y, Li K, Tang P, Li Y, Zhou Q, Yang K, Zhang Q. 2015. Three-dimensional visualization of the",
            "Autographa californica multiple nucleopolyhedrovirus occlusion-derived virion envelopment process gives new clues as to its mechanism. Virology 476:298-303.",
            "Moreno SP, Bailey R, Campion N, Herron S, Gambus A. 2014. Polyubiquitylation drives replisome disassembly at the termination of DNA replication. Science 346:477-81.",
            "Yi Z, Fang C, Zou J, Xu J, Song W, Du X, Pan T, Lu H, Yuan Z. 2016. Affinity Purification of the",
            "Hepatitis C Virus Replicase Identifies Valosin-Containing Protein, a Member of the ATPases",
            "Associated with Diverse Cellular Activities Family, as an Active Virus Replication Modulator. J",
            "Virol 90:9953-9966.",
            "Yi Z, Yuan Z. 2017. Aggregation of a hepatitis C virus replicase module induced by ablation of p97/VCP. J Gen Virol 98:1667-1678.",
            "Leisy DJ, Rohrmann GF. 2000. The Autographa californica nucleopolyhedrovirus IE-1 protein complex has two modes of specific DNA binding. Virology 274:196-202.",
            "Ito E, Sahri D, Knippers R, Carstens EB. 2004. Baculovirus proteins IE-1, LEF-3, and P143 interact with DNA in vivo: a formaldehyde cross-linking study. Virology 329:337-47.",
            "Ramadan K, Halder S, Wiseman K, Vaz B. 2017. Strategic role of the ubiquitin-dependent segregase p97 (VCP or Cdc48) in DNA replication. Chromosoma 126:17-32.",
            "Maric M, Mukherjee P, Tatham MH, Hay R, Labib K. 2017. Ufd1-Npl4 Recruit Cdc48 for",
            "Disassembly of Ubiquitylated CMG Helicase at the End of Chromosome Replication. Cell Rep",
            "18:3033-3042.",
            "Meyer HH. 2005. Golgi reassembly after mitosis: the AAA family meets the ubiquitin family.",
            "Biochim Biophys Acta 1744:481-92.",
            "Shang Y, Wang M, Xiao G, Wang X, Hou D, Pan K, Liu S, Li J, Wang J, Arif BM, Vlak JM, Chen X, Wang H, Deng F, Hu Z. 2017. Construction and Rescue of a Functional Synthetic Baculovirus.",
            "ACS Synth Biol 6:1393-1402.",
            "Li Y, Shen S, Hu L, Deng F, Vlak JM, Hu Z, Wang H, Wang M. 2018. The Functional Oligomeric",
            "State of Tegument Protein GP41 Is Essential for Baculovirus Budded Virion and",
            "Occlusion-Derived Virion Assembly. J Virol 92.",
            "Deng F, Wang R, Fang M, Jiang Y, Xu X, Wang H, Chen X, Arif BM, Guo L, Wang H, Hu Z. 2007.",
            "Proteomics analysis of Helicoverpa armigera single nucleocapsid nucleopolyhedrovirus identified two new occlusion-derived virus-associated proteins, HA44 and HA100. J Virol",
            "81:9377-85.",
            "Hu L, Li Y, Deng F, Hu Z, Wang H, Wang M. 2019. Improving Baculovirus Transduction of",
            "Mammalian",
            "Cells by",
            "Incorporation of",
            "Thogotovirus",
            "Glycoproteins.",
            "Virol",
            "Sin doi:10.1007/s12250-019-00133-0.",
            "FIGURE LEGENDS",
            "FIG 1 Localization of TER94 on BVs and ODVs. BVs or ODVs harvested from wild-type ultracentrifugation and subjected to envelope- and nucleocapsid fractionation. TER94, the major capsid protein VP39, BV envelope-specific protein GP64, and ODV envelope-specific protein PIF5 were detected by Western blots. E, envelope fractions; NC, nucleocapsid fractions.",
            "virus",
            "AcMNPV-WT-infected cells or larvae were purified by",
            "FIG 2 The subcellular localization of TER94 in Sf9 cells. Sf9 cells were infected by",
            "AcBac-egfp-ph at an MOI of 5 TCID50 units/cell and fixed at 6, 12, 24, and 48 h p.i.",
            "Uninfected cells were also harvested and analyzed. The localization of TER94 was detected using anti-TER94 as the primary antibody and Alexa555-labeled goat anti-rabbit IgG as the secondary antibody. Nuclei were stained by Hoechst33258.",
            "EGFP indicates the virus infection. Scale bars, 5 μm for the enlarged images and 10",
            "μm for the others.",
            "FIG 3 IEM analysis of the localization of TER94. Sf9 cells were infected by",
            "AcBac-egfp-ph at an MOI of 5 TCID50 units/cell. The uninfected cells and infected cells at 12, 24, and 48 h p.i. were fixed and subjected to IEM. The localization of",
            "TER94 was probed using anti-TER94 as a primary antibody and 12 nm-colloidal gold anti-rabbit IgG as a secondary antibody. White and red arrows indicate gold particles on the envelope and nucleocapsids, respectively. Nu, nucleus; NE, nuclear envelope; Cyto, cytoplasm. Scale bars, 200 nm.",
            "FIG 4 The functions of TER94 in BV production and viral DNA replication. (A) Cell viability assay under DBeQ treatment. Sf9 cells were incubated with different concentrations of DBeQ for 24 h and the cell viability was determined by CCK-8 kit.",
            "(B) Detection of cell apoptosis in Sf9 cells under DBeQ treatment. Sf9 cells were infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell and then cultured with 0, 4.5, 9.0 μM DBeQ or 10.0 μM CPT. Apoptosis was detected by measuring caspase-3 activity at 24, 48 and 72 h p.i. (C and D) BV production under DBeQ treatment. Sf9 cells were infected by AcBac-egfp-ph at an MOI of 5 TCID50 units/cell and cultured with 0, 4.5 or 9.0 μM DBeQ. Supernatants were collected at the indicated time points and measured using qPCR for analysis of BV production (C) or by endpoint dilution assay for one-step growth curve analysis (D). (E) Cell viability in RNAi assay. Sf9 cells were transfected with dster94 or dsegfp, and infected by AcBac-egfp-ph at an",
            "MOI of 5 TCID50 units/cell. Cell viability was detected at 24, 48 and 72 h p.i. (F)",
            "Detection of cell apoptosis in RNAi assay. The dster94 or dsegfp-transfected Sf9 cells were infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell. Apoptosis were measured at 24, 48, and 72 h p.i. (G) BV production following RNAi. Sf9 cells were transfected with dster94 or dsegfp for 24 h and then infected by AcBac-egfp-ph at an",
            "MOI of 5 TCID50 units/cell. RNAi efficiency was detected by Western blots and BV production at 24, 48, and 72 h p.i. was quantified by qPCR. (H) Viral DNA replication under DBeQ treatment. Sf9 cells were transfected with bAcgp64− and cultured in medium containing 9.0 μm DBeQ or DMSO as a control. Cells were collected to quantify viral genomic copy numbers by qPCR at 24 and 48 h p.t. All results represent the means ± standard deviation (n = 3 independent experiments). Statistical significance was analyzed using the student’s t test: *, P < 0.05; **, P < 0.01; ***, P",
            "< 0.001; the insignificant differences were not labeled.",
            "FIG 5 Functional analysis of TER94 in BV formation and ODV morphogenesis. (A,",
            "B and C) Sf9 cells were infected with AcBac-egfp-ph at an MOI of 5 TCID50 units/cell and cultured with 9.0 μM DBeQ or DMSO. At 36 and 72 h p.i., cells were fixed and subjected to EM. (A) For BV formation, nucleocapsids were observed in the cytoplasm (A-a, a , and b) under DMSO or 9.0 μM DBeQ (A-c, c , and d) treatment.",
            "(B) Nucleocapsids trapped in cytoplasmic vacuoles were quantified in 27 cell-sections for DBeQ and DMSO treatment at 36 and 72 h p.i. Statistical significance was analyzed using the student’s t test: ***, P < 0.001. (C) For ODV morphogenesis, nucleocapsids were observed in the nucleus (C-a and b) under DMSO or 9.0 μM",
            "DBeQ (C-c and d) treatment. Red arrows indicate nucleocapsids. Nu, nucleus; Cyto, cytoplasm. Bars, 500 nm.",
            "FIG 6 Colocalization of TER94 with viral proteins in infected cells. (A)",
            "Immunofluorescence microscopy analysis of the subcellular localization of TER94 and viral proteins in infected cells. Sf9 cells were transfected with plasmids expressing LEF3EGFP, helicaseEGFP, DNAPolEGFP, IE1EGFP, LEF1EGFP, LEF2EGFP, or",
            "EGFP for 24 h and infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell. Cells were fixed at 14 h p.i. and subjected to immunofluorescence microscopy analysis.",
            "TER94 was detected using anti-TER94; cell nuclei were stained by Hoechst33258.",
            "Scale bars, 5 μm for the enlarged images and 10 μm for the others. (B) IEM analysis of the colocalization of TER94 and LEF3. Sf9 cells transfected with pIZ/V5-lef3HA for h were infected by AcBac-egfp-ph and fixed at 14 h p.i. for IEM analysis. Cells in (a) and (b) were probed with anti-HA or anti-TER94 as a primary antibody and 12 nm-colloidal gold anti-mouse/rabbit IgG as a secondary antibody. Cells in (c) were probed using both anti-HA and anti-TER94 as primary antibodies and 12 nm- and 18 nm-colloidal gold anti-mouse/rabbit IgG as a secondary antibody, respectively. The 12 nm colloidal gold-labeled LEF3HA and 18 nm colloidal gold-labeled TER94 in (c) are marked as red and blue dots in (d), respectively. Scale bars, 200 nm. (C) The interactions between TER94 with LEF3 and helicase by Co-IP experiment. Sf9 cells were infected by Ac-lef3flag or Ac-helicaseflag for 36 h. The infected cells were further treated with DMSO or DBeQ for 12 h and then cross-linked by DSP. The cross-linked samples were subjected to Co-IP with anti-FLAG mAb and analyzed by Western blot analysis with anti-TER94 pAb. WCL, whole cell lysates; IP, immunoprecipitates.",
            "FIG 7 Interaction of TER94 with viral proteins. (A) Co-expression of LEF3 and helicase induces sub-nuclear structures in Sf9 cells. Sf9 cells were transfected with the indicated plasmids and fixed at 36 h p.t. Localization of TER94 was detected using anti-TER94 antibody and Alexa647-labbled goat anti-rabbit IgG. Nuclei were stained by Hoechst33258. (B) Interaction of TER94 with viral proteins as detected by",
            "BiFC assay. Sf9 cells were transfected with plasmids expressing Vc-TER94 and Vn-X (X represents viral proteins) or Vc-TER94 and Vn-X (X represents viral proteins).",
            "Cells were monitored under fluorescence microscopy at 36 h p.t. Scale bars, 10 μm.",
            "FIG 8 Functional analysis of TER94 in VS morphogenesis. Sf9 cells transfected with plasmids expressing viral proteins fused with EGFP were infected by AcMNPV-WT at an MOI of 5 TCID50 units/cell, then cultured in the presence of DBeQ (9.0 μM) or",
            "DMSO. Cells were fixed at 14 h p.i. and immunofluorescence microscopy analysis was performed using anti-TER94 antibody. Nuclei were stained by Hoechst33258.",
            "Scale bars, 3.3 μm for the enlarged images and 10 μm for the others.",
            "FIG 9 Proposed functional models of TER94 in AcMNPV infection. (A) Functions of",
            "TER94 in the AcMNPV life cycle. 1) At the early stage of infection, TER94 interacts with viral proteins LEF3 and helicase and is taken into VS to participate in viral DNA replication. 2) In the BV production process, nucleocapsids egress from the nucleus by blebbing from the nuclear envelope and then escape from the vacuoles to transport to the budding sites. TER94 may help to disrupt the vacuolar membrane, as nucleocapsids were restricted in the egress vacuoles when cells were treated with",
            "DBeQ.",
            "envelope-derived microvesicles and are enveloped by the membrane to form ODVs.",
            "TER94 may splice the ODV envelope and promote the maturation of ODVs. (B)",
            "Roles of TER94 in VS morphogenesis. Upon release of the viral genome into the nucleus, IE1 binds to the viral DNA and forms foci. Other replication-associated proteins including LEF3 and helicase, which recruit TER94, join the foci and form sub-nuclear compartments. The subsequent DNA replication promotes the development of VS. VS, virogenic stroma; ER, endoplasmic reticulum; Golgi, Golgi apparatus.",
            "3)",
            "In morphogenesis, nucleocapsids interact with nuclear",
            "TABLE 1 Primers used in this article",
            "Application and primer name (restriction enzyme)",
            "Sequence (5’-3’)",
            "a",
            "GCGGAGCTCCATATGATGGCAGATAGTAAAGGTAATCC",
            "GCGGCGGCCGCGAATTCTTAGCTGTACAGGTCGTCGTC vp80-F vp80-R",
            "GACGATGTCGTTAATCGTGC",
            "ATCAGCATCGCTATTCAGATAA dster94-F dster94-R dsegfp-F dsegfp-R",
            "Vn-F(EcoRI)",
            "Vn-R (EcoRV)",
            "Vntaa-R (EcoRV)",
            "Vc-F(EcoRI)",
            "Vc-R (EcoRV)",
            "Vctaa-R (EcoRV)",
            "ter94-F2(EcoRV)",
            "ter94-R2(NotI)",
            "helicase-F1(EcoRV)",
            "helicase-R1(NotI)",
            "lef3-F1(EcoRV)",
            "lef3-R1(NotI)",
            "lef1-F1(EcoRV)",
            "lef1-R1(XhoI)",
            "lef2-F1(EcoRV)",
            "lef2-R1(XhoI)",
            "dnapol-F1(EcoRV)",
            "dnapol-R1(XhoI)",
            "ie1-F1(XhoI)",
            "ie1-R1(XbaI)",
            "ie2-F1(EcoRV)",
            "ie2-R1(NotI)",
            "GGATCCTAATACGACTCACTATAGGGAGAATGGCAGATAGTAA",
            "AGGTAAT",
            "GGATCCTAATACGACTCACTATAGGGAGATGGCCGCCATCACG",
            "ATC",
            "GGATCCTAATACGACTCACTATAGGGAGAATGGTGAGCAAGG",
            "GCGAGG",
            "GGATCCTAATACGACTCACTATAGGGAGATTACTTGTACAGCT",
            "CGTCC",
            "GCGGAATTCATGGTGAGCAAGGGCGAGG",
            "GCGGATATCCTCGATGTTGTGGCGGATCT",
            "GCGGATATCTTACTCGATGTTGTGGCGGATCT",
            "GCGGAATTCATGGACGGCGGCGTGCAGCTC",
            "GCGGATATCCTTGTACAGCTCGTCCATGCC",
            "GCGGATATCTTACTTGTACAGCTCGTCCATGCC",
            "GCGGATATCATGGCAGATAGTAAAGGTAATCCT",
            "GCGGCGGCCGCTTAGCTGTACAGGTCGTCGT",
            "GCGGATATCATGATTGACAACATTTTACAATTTTTTTTG",
            "GCGGCGGCCGCTTAACATACAAAATTTGGTACACTAGTGT",
            "GCGGATATCATGGCGACCAAAAGATCTTTG",
            "GCGGCGGCCGCTTACAAAAATTTATATTCATTTTCATCTTCGT",
            "GCGGATATCATGTTAGTGTGCAATTATACGCAG",
            "GCGCTCGAGTTATGTGGTACTTTTTGTAGTCGTC",
            "GCGGATATCATGGCGAATGCATCGTATAACG",
            "GCGCTCGAGTCAATAATTACAAATAGGATTGAGAC",
            "GCGGATATCATGAAAATATATCCTTACAATGAACTC",
            "GCGCTCGAGTTATTTTTTCATTTTATACAAACAAAATTTATAC",
            "GCGCTCGAGTATGACGCAAATTAATTTTAACGCGT",
            "GCGTCTAGATTAATTAAATTCGAATTTTTTATATTTAC",
            "GCGGATATCATGAGTCGCCAAATCAACGCC",
            "GCGGCGGCCGCTTAACGTCTAGACATAACAGTTTG",
            "Cloning of Ter94",
            "ter94-F(SacI+NdeI)",
            "ter94-R(NotI+EcoRI)",
            "dbp-F(BamHI)",
            "dbp-R(EcoRV)",
            "ie1-F(KpnI)",
            "ie1-R(EcoRV)",
            "lef3HA-F(BamHI)",
            "lef3HA-R(EcoRV)",
            "Recombinant virus construction flagheli-F(BamHI)",
            "flagheli-R(XbaI)",
            "flaglef3-F(BamHI)",
            "flaglef3-R(XbaI)",
            "GCGGGTACCATGGTGAGCAAGGGCGAGG",
            "GCGGGATCCCTTGTACAGCTCGTCCATGC",
            "GCGGGATCCTTACTTGTACAGCTCGTCCATGC",
            "GCGGCGGCCGCATGGTGAGCAAGGGCGAGG",
            "GCGTCTAGATTACTTGTACAGCTCGTCC",
            "GCGGATATCATGGTGAGCAAGGGCGAGG",
            "GCGTCTAGACTTGTACAGCTCGTCC",
            "GCGGGATCCATGTTAGTGTGCAATTATACGCAGAAGCG",
            "GCGGATATCTGTGGTACTTTTTGTAGTCGTCTGCATTG",
            "GCGAAGCTTATGGCGAATGCATCGTATAACGTGTG",
            "GCGACTAGTATAATTACAAATAGGATTGAGACCCTTGCAGTTG",
            "GCGGGATCCATGGCGACCAAAAGATCTTTG",
            "GCGGATATCCAAAAATTTATATTCATTTTCATCTTCGT",
            "GCGGGATCCATGATTGACAACATTTTACAATTTTTTTTG",
            "GCGGATATCACATACAAAATTTGGTACACTAGTGT",
            "GCGGGATCCATGAAAATATATCCTTACAATGAACTCAAAACG",
            "GCGGATATCTTTTTTCATTTTATACAAACAAAATTTATACGTAT",
            "TG",
            "GCGGGATCCATGGCAACTAAACGCAAGATTGGC",
            "GCGGATATCTTGTTCAATAATAACAAATATTCCAGGCTTAAAA",
            "G",
            "GCGGGTACCATGACGCAAATTAATTTTAACGCGTCG",
            "GCGGATATCCATTAAATTCGAATTTTTTATATTTACAATTTAGTT",
            "TTTGTTCCGC",
            "GCGGATATCTTAAGCGTAATCTGGAACATCGTATGGGTACAAA",
            "AATTTATATTCATTTTC",
            "GCGGGATCCATGGATTACAAGGATGACGACGATAAGATTGAC",
            "AACATTTTACAATTTTTTTTG",
            "GCGTCTAGATTAACATACAAAATTTGGTACACTAG",
            "GCGGGATCCATGGATTACAAGGATGACGACGATAAGGCGACC",
            "AAAAGATCTTTGTCTG",
            "GCGTCTAGATTACAAAAATTTATATTCATTTTCATCTTC restriction sites are underlined.",
            "Subcellular localization analysis mCherry-F(KpnI)",
            "mCherry-R(BamHI)",
            "mCherrytaa-R(BamHI)",
            "egfp-F1(NotI)",
            "egfptaa-R(XbaI)",
            "egfp-F2(EcoRV)",
            "egfp-R(XbaI)",
            "lef1-F(BamHI)",
            "lef1-R(EcoRV)",
            "lef2-F(HindIII)",
            "lef2-R(SpeI)",
            "lef3-F2(BamHI)",
            "lef3-R2(EcoRV)",
            "helicase-F2(BamHI)",
            "helicase-R2(EcoRV)",
            "dnapol-F(BamHI)",
            "dnapol-R(EcoRV)"
        ]
    },
    "participants": [
        {
            "participant": "viral proteins",
            "number": 6,
            "context": "replication (Fig. 3 and 4D), we decided to investigate the interaction between TER94 and viral replication-related proteins. <mark class=\"stats\">Six viral proteins including DNA polymerase, helicase, LEF1, LEF2, LEF3, and immediate early gene 1 (IE1) are required for DNA</mark>. replication [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>]"
        },
        {
            "participant": "viral proteins",
            "number": 6,
            "context": "replication [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>]. <mark class=\"stats\">The six viral proteins fused with EGFP were expressed by transfection of recombinant plasmids into Sf9 cells separately and their colocalization with TER94 was detected in AcMNPV infected cells</mark>. As shown in Fig. 6A (EGFP"
        },
        {
            "participant": "proteins",
            "number": 6,
            "context": "As shown in Fig. 6A (EGFP. <mark class=\"stats\">channel), upon AcMNPV infection, all six proteins were accumulated, at least partially, in the subnuclear structures representing VS, which were consistent with previous reports [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>, <a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>]</mark>. The distribution patterns of the six proteins appeared to be in accordance with their DNA replication-associated functions [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>-<a class=\"ref-link\" id=\"c54\" href=\"#r54\">54</a>]"
        },
        {
            "participant": "proteins",
            "number": 6,
            "context": "channel), upon AcMNPV infection, all six proteins were accumulated, at least partially, in the subnuclear structures representing VS, which were consistent with previous reports [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>, <a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>]. <mark class=\"stats\">The distribution patterns of the six proteins appeared to be in accordance with their DNA replication-associated functions [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>-<a class=\"ref-link\" id=\"c54\" href=\"#r54\">54</a>]</mark>. Moreover, in cells expressing LEF3EGFP, TER94 was found to aggregate in VS and exhibited a highly similar distribution pattern with that of LEF3EGFP"
        },
        {
            "participant": "viral proteins",
            "number": 5,
            "context": "Moreover, in cells expressing LEF3EGFP, TER94 was found to aggregate in VS and exhibited a highly similar distribution pattern with that of LEF3EGFP. <mark class=\"stats\">The remaining five viral proteins partially colocalized with TER94 in the infected nucleus but did not induce substantial VS aggregation of TER94</mark>. Furthermore, the detailed localization of TER94 and LEF3 in infected nuclei was detected by IEM"
        },
        {
            "participant": "proteins",
            "number": 2,
            "context": "As a control, transient expression of LEF3EGFP or helicasemCherry alone yielded nuclear localization of LEF3EGFP and cytoplasmic distribution of helicasemCherry, which were consistent with the previous report [<a class=\"ref-link\" id=\"c57\" href=\"#r57\">57</a>]. <mark class=\"stats\">Separate expression of these two proteins did not affect the even distribution of TER94 in the nucleus (Fig. 7A)</mark>. Furthermore, the interactions of TER94 with viral replication-related proteins were detected by bimolecular fluorescence complementation assay (BiFC), in which the N-terminal (Vn) and C-terminal (Vc) regions of fluorescent protein Venus were fused with the two target proteins, respectively, as these would produce fluorescence if the two target proteins interacted with each other [<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>]"
        },
        {
            "participant": "target proteins",
            "number": 2,
            "context": "Separate expression of these two proteins did not affect the even distribution of TER94 in the nucleus (Fig. 7A). <mark class=\"stats\">Furthermore, the interactions of TER94 with viral replication-related proteins were detected by bimolecular fluorescence complementation assay (BiFC), in which the N-terminal (Vn) and C-terminal (Vc) regions of fluorescent protein Venus were fused with the two target proteins, respectively, as these would produce fluorescence if the two target proteins interacted with each other [<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>]</mark>. As shown in Fig. 7B, LEF3 and helicase could interact with TER94, fluorescent dot structures formed in the nucleus when cells expressed both LEF3 and TER94 BiFC pair, whereas fluorescent tubular structures formed in the cytoplasm when Vn-helicase and Vc-TER94 were expressed"
        }
    ],
    "statistics": [
        {
            "p_value": "P < 0.001",
            "context": "As shown in Fig. 4C, compared with. <mark class=\"stats\">DMSO treatment (shown as 0 μM), DBeQ concentrations of 4.5 and 9.0 μM resulted in approximately 3- and 60-fold reduction of BV genomic copy numbers in the cell culture supernatant at 24 h p.i., respectively (P < 0.001)</mark>. At 48 h p.i., BV genomic copy numbers was reduced by approximately 2- and 20-fold under 4.5 and 9.0 μM"
        },
        {
            "p_value": "P < 0.001",
            "context": "At 48 h p.i., BV genomic copy numbers was reduced by approximately 2- and 20-fold under 4.5 and 9.0 μM. <mark class=\"stats\">DBeQ treatment (P < 0.001), respectively</mark>. At 72 h p.i., although the BV genomic copy numbers under 4.5 μM DBeQ treatment showed no significant discrepancy with that of the DMSO group, 9.0 μM DBeQ treatment reduced BV genomic copy numbers over 20-fold (P < 0.001)"
        },
        {
            "p_value": "P < 0.001",
            "context": "DBeQ treatment (P < 0.001), respectively. <mark class=\"stats\">At 72 h p.i., although the BV genomic copy numbers under 4.5 μM DBeQ treatment showed no significant discrepancy with that of the DMSO group, 9.0 μM DBeQ treatment reduced BV genomic copy numbers over 20-fold (P < 0.001)</mark>. The BV titers were further determined by end-point dilution assay"
        },
        {
            "p_value": "P < 0.001",
            "context": "The BV titers were further determined by end-point dilution assay. <mark class=\"stats\">The one-step growth curves also showed a dose-dependent inhibitory effect of DBeQ (4.5 and 9.0 μM) on infectious BV production from 24 to h p.i. (Fig. 4D) (P < 0.001)</mark>. Furthermore, the requirement of TER94 for BV production was confirmed by"
        },
        {
            "p_value": "P < 0.001",
            "context": "Cell viability showed that transfection of dster94 neither decreased cell viability (Fig. 4E) nor induce obvious apoptosis (Fig. 4F) compared to the control group (transfection of dsegfp) at all infection time points. <mark class=\"stats\">However, BV genomic copy numbers in dster94-transfected cells decreased by about 2-fold at 24 h p.i. and 17-fold at 48 h p.i. (P < 0.001)</mark>. At 72 h p.i., the BV genomic copy numbers in dster94-transfected cells increased only minimally, whereas the BV genomic copy numbers in dsegfp-transfected cells was almost 26-fold (P < 0.05) that in dster94-transfected cells (Fig. 4G, upper panel)"
        },
        {
            "p_value": "P < 0.05",
            "context": "However, BV genomic copy numbers in dster94-transfected cells decreased by about 2-fold at 24 h p.i. and 17-fold at 48 h p.i. (P < 0.001). <mark class=\"stats\">At 72 h p.i., the BV genomic copy numbers in dster94-transfected cells increased only minimally, whereas the BV genomic copy numbers in dsegfp-transfected cells was almost 26-fold (P < 0.05) that in dster94-transfected cells (Fig. 4G, upper panel)</mark>. The"
        },
        {
            "p_value": "P < 0.01",
            "context": "As shown in Fig. 4H, the number of viral genomic DNA copies in the DBeQ. <mark class=\"stats\">treatment group was reduced about 5-fold (P < 0.01) and 10-fold (P < 0.05) at 24 and h p.t. compared to that following DMSO treatment, respectively, confirming that</mark>. TER94 is involved in viral DNA replication"
        },
        {
            "p_value": "P < 0.001",
            "context": "DBeQ on nucleocapsid trafficking, nucleocapsids trapped in vacuoles were quantified from 27 randomly chosen EM sections for each group. <mark class=\"stats\">As shown in Fig. 5B, much more nucleocapsids were trapped in cytoplasmic vacuoles under DBeQ treatment at both 36 and 72 h p.i. compared to those in the DMSO control groups (P < 0.001)</mark>. Next, ODV morphogenesis in the infected nucleus was also examined"
        }
    ],
    "keywords": [
        "diverse cellular process",
        "LEF-3",
        "IE-1",
        "GATA",
        "occlusion-derived virus",
        "P143",
        "morphogenesis",
        "Rift Valley fever",
        "Autographa californica multiple nucleopolyhedrovirus",
        "baculovirus life cycle",
        "Xenopus laevis",
        "late expression factor 3",
        "virogenic stroma",
        "open reading frame",
        "LEF3 fused with a C-terminal HA tag",
        "double-stranded RNA",
        "crucial role",
        "multiple step",
        "monoclonal antibody",
        "polyclonal antibody",
        "occlusion bodies",
        "californica nuclear",
        "immediate early gene 1",
        "dna replication",
        "N-ethylmaleimide-sensitive factor",
        "nuclear envelope",
        "immunoelectron microscopy",
        "polyhedrosis virus",
        "budded virions",
        "Axyprep Multisource Genomic DNA Miniprep kit",
        "viral replication",
        "TER94",
        "viral protein",
        "multiplicity of infection",
        "associated with diverse cellular activities",
        "life cycle",
        "bv formation",
        "small ubiquitin-like modifier",
        "bimolecular fluorescence complementation assay",
        "viral dna replication",
        "endosomal sorting complex required for transport",
        "nucleopolyhedrovirus",
        "ubiquitin fusion degradation 1",
        "nuclear pore localization 4",
        "occlusion-derived virions",
        "RNA interference",
        "aaa+ atpase",
        "endoplasmic reticulum"
    ],
    "keyword_relevance": {
        "TER94": 0.2224824355971897,
        "budded virions": 0.08899297423887588,
        "occlusion-derived virus": 0.07259953161592506,
        "occlusion-derived virions": 0.07142857142857142,
        "late expression factor 3": 0.06206088992974239,
        "virogenic stroma": 0.05620608899297424,
        "Autographa californica multiple nucleopolyhedrovirus": 0.05269320843091335,
        "GATA": 0.03161592505854801,
        "nuclear envelope": 0.02810304449648712,
        "multiplicity of infection": 0.02810304449648712,
        "morphogenesis": 0.02576112412177986,
        "viral protein": 0.02459016393442623,
        "immediate early gene 1": 0.0234192037470726,
        "associated with diverse cellular activities": 0.01522248243559719,
        "RNA interference": 0.01522248243559719,
        "immunoelectron microscopy": 0.01405152224824356,
        "nucleopolyhedrovirus": 0.01288056206088993,
        "viral replication": 0.0117096018735363,
        "double-stranded RNA": 0.01053864168618267,
        "N-ethylmaleimide-sensitive factor": 0.01053864168618267,
        "endosomal sorting complex required for transport": 0.01053864168618267,
        "life cycle": 0.00936768149882904,
        "LEF3 fused with a C-terminal HA tag": 0.00819672131147541,
        "polyclonal antibody": 0.00819672131147541,
        "bimolecular fluorescence complementation assay": 0.00819672131147541,
        "baculovirus life cycle": 0.00585480093676815,
        "open reading frame": 0.00585480093676815,
        "californica nuclear": 0.00585480093676815,
        "polyhedrosis virus": 0.00585480093676815,
        "endoplasmic reticulum": 0.00585480093676815,
        "P143": 0.00468384074941452,
        "crucial role": 0.00468384074941452,
        "multiple step": 0.00468384074941452,
        "diverse cellular process": 0.00351288056206089,
        "LEF-3": 0.00351288056206089,
        "IE-1": 0.00351288056206089,
        "Xenopus laevis": 0.00351288056206089,
        "monoclonal antibody": 0.00351288056206089,
        "occlusion bodies": 0.00351288056206089,
        "small ubiquitin-like modifier": 0.00351288056206089,
        "ubiquitin fusion degradation 1": 0.00351288056206089,
        "nuclear pore localization 4": 0.00351288056206089,
        "Axyprep Multisource Genomic DNA Miniprep kit": 0.00234192037470726,
        "Rift Valley fever": 0.0,
        "dna replication": 0.0,
        "bv formation": 0.0,
        "viral dna replication": 0.0,
        "aaa+ atpase": 0.0
    },
    "species": [
        "Xenopus laevis"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In recent years, accumulating studies have revealed that transient endoplasmic reticulum 94 (TER94, termed CDC48 in yeast and plants or VCP/P97 in metazoan) plays crucial roles in diverse cellular processes.",
        "KDa protein in Xenopus laevis oocytes that contains two ATPase domains and forms hexamers (~612 kDa) to implement its versatile cellular functions by cooperating with its cofactors [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
        "These multifarious regulatory cofactors bind to TER94 at distinct binding sites or domains and recruit TER94 to specific cellular pathways.",
        "A recent study on human cytomegalovirus showed that TER94 is required for viral protein expression and the onset of virus replication in human cells, further highlighting the potential antiviral activity of a",
        "<h2 style=\"display: inline\">Methods:</h2> Viruses, and drugs<br/><br/>Sf9 cells were cultured with Grace’s insect medium<br/><br/>containing 10% fetal bovine serum (Gibco-BRL) at 27°C.",
        "Recombinant baculoviruses Ac-lef3flag and Ac-helicaseflag were constructed using.",
        "Lef3 and helicase genes fused with a flag tag at their 5’-end were PCR amplified and inserted into pFastBacDual transfer vector to generate donor plasmids pFBD-lef3flag and pFBD-helicaseflag.",
        "The lef3flag and helicaseflag fragments were transposed into.",
        "AcMNPV bacmid to generate recombinant bacmids, respectively.",
        "Infectious baculoviruses Ac-lef3flag and Ac-helicaseflag were produced by transfection of recombinant bacmids into Sf9 cells.",
        "DMSO and the TER94-specific inhibitor DBeQ were purchased from Sigma-Aldrich.",
        "CPT was purchased from Beyotime",
        "<h2 style=\"display: inline\">Results:</h2> TER94 is associated with nucleocapsids of both BV and ODV<br/><br/>A previous report showed that TER94 is a BV component of Helicoverpa armigera nucleopolyhedrovirus [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>].",
        "TER94 is associated with nucleocapsids of both BV and ODV.",
        "To detect the presence of TER94 in baculovirus virions, BVs from AcMNPV-infected Spodoptera frugiperda (Sf9) cells and ODVs from AcMNPV-infected larvae were harvested.",
        "The purified BVs and ODVs were separated into envelope (E) and nucleocapsid (NC) fractions, respectively and analyzed using Western blots.",
        "As shown in Fig. 1, a specific band of approximately kDa was detected in BV and BV-NC lanes using a TER94 polyclonal antibody.",
        "The specificity of TER94 pAb has been verified prior to using.",
        "The BV-specific envelope protein GP64 and ODV-specific envelope protein per os infectivity factor 5",
        "<h2 style=\"display: inline\">Conclusion:</h2> Virus-host interaction occurs at multiple steps of infection, during which some host factors are recruited and utilized by viruses and packaged into progeny virions.",
        "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, BV formation, and ODV morphogenesis.",
        "A critical role of TER94 is to mediate membrane biogenesis, especially during nuclear envelope reassembly [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>].",
        "During BV formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus.",
        "The nude nucleocapsids escape from the nuclear envelope-derived vacuoles and bud at the plasma membrane to form BVs. In the study, inhibition of"
    ],
    "structured_summary": {
        "Introduction": [
            "In recent years, accumulating studies have revealed that transient endoplasmic reticulum 94 (TER94, termed CDC48 in yeast and plants or VCP/P97 in metazoan) plays crucial roles in diverse cellular processes.",
            "KDa protein in Xenopus laevis oocytes that contains two ATPase domains and forms hexamers (~612 kDa) to implement its versatile cellular functions by cooperating with its cofactors [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]",
            "These multifarious regulatory cofactors bind to TER94 at distinct binding sites or domains and recruit TER94 to specific cellular pathways.",
            "A recent study on human cytomegalovirus showed that TER94 is required for viral protein expression and the onset of virus replication in human cells, further highlighting the potential antiviral activity of a"
        ],
        "Methods": [
            "Viruses, and drugs<br/><br/>Sf9 cells were cultured with Grace’s insect medium<br/><br/>containing 10% fetal bovine serum (Gibco-BRL) at 27°C.",
            "Recombinant baculoviruses Ac-lef3flag and Ac-helicaseflag were constructed using.",
            "Lef3 and helicase genes fused with a flag tag at their 5’-end were PCR amplified and inserted into pFastBacDual transfer vector to generate donor plasmids pFBD-lef3flag and pFBD-helicaseflag.",
            "The lef3flag and helicaseflag fragments were transposed into.",
            "AcMNPV bacmid to generate recombinant bacmids, respectively.",
            "Infectious baculoviruses Ac-lef3flag and Ac-helicaseflag were produced by transfection of recombinant bacmids into Sf9 cells.",
            "DMSO and the TER94-specific inhibitor DBeQ were purchased from Sigma-Aldrich.",
            "CPT was purchased from Beyotime"
        ],
        "Results": [
            "TER94 is associated with nucleocapsids of both BV and ODV<br/><br/>A previous report showed that TER94 is a BV component of Helicoverpa armigera nucleopolyhedrovirus [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>].",
            "TER94 is associated with nucleocapsids of both BV and ODV.",
            "To detect the presence of TER94 in baculovirus virions, BVs from AcMNPV-infected Spodoptera frugiperda (Sf9) cells and ODVs from AcMNPV-infected larvae were harvested.",
            "The purified BVs and ODVs were separated into envelope (E) and nucleocapsid (NC) fractions, respectively and analyzed using Western blots.",
            "As shown in Fig. 1, a specific band of approximately kDa was detected in BV and BV-NC lanes using a TER94 polyclonal antibody.",
            "The specificity of TER94 pAb has been verified prior to using.",
            "The BV-specific envelope protein GP64 and ODV-specific envelope protein per os infectivity factor 5"
        ],
        "Conclusion": [
            "Virus-host interaction occurs at multiple steps of infection, during which some host factors are recruited and utilized by viruses and packaged into progeny virions.",
            "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, BV formation, and ODV morphogenesis.",
            "A critical role of TER94 is to mediate membrane biogenesis, especially during nuclear envelope reassembly [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>, <a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>].",
            "During BV formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus.",
            "The nude nucleocapsids escape from the nuclear envelope-derived vacuoles and bud at the plasma membrane to form BVs. In the study, inhibition of"
        ]
    },
    "reference_links": [
        {
            "id": "Erzberger_2006_a",
            "alt_id": "1",
            "entry": "Erzberger JP, Berger JM. 2006. Evolutionary relationships and structural mechanisms of AAA+ proteins. Annu Rev Biophys Biomol Struct 35:93-114.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Erzberger%2C%20J.P.%20Berger%2C%20J.M.%20Evolutionary%20relationships%20and%20structural%20mechanisms%20of%20AAA%2B%20proteins%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Erzberger%2C%20J.P.%20Berger%2C%20J.M.%20Evolutionary%20relationships%20and%20structural%20mechanisms%20of%20AAA%2B%20proteins%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Erzberger%2C%20J.P.%20Berger%2C%20J.M.%20Evolutionary%20relationships%20and%20structural%20mechanisms%20of%20AAA%2B%20proteins%202006"
        },
        {
            "id": "Xia_et+al_2016_a",
            "alt_id": "2",
            "entry": "Xia D, Tang WK, Ye Y. 2016. Structure and function of the AAA+ ATPase p97/Cdc48p. Gene 583:64-77.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xia%2C%20D.%20Tang%2C%20W.K.%20Ye%2C%20Y.%20Structure%20and%20function%20of%20the%20AAA%2B%20ATPase%20p97/Cdc48p%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xia%2C%20D.%20Tang%2C%20W.K.%20Ye%2C%20Y.%20Structure%20and%20function%20of%20the%20AAA%2B%20ATPase%20p97/Cdc48p%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xia%2C%20D.%20Tang%2C%20W.K.%20Ye%2C%20Y.%20Structure%20and%20function%20of%20the%20AAA%2B%20ATPase%20p97/Cdc48p%202016"
        },
        {
            "id": "Stach_2017_a",
            "alt_id": "3",
            "entry": "Stach L, Freemont PS. 2017. The AAA+ ATPase p97, a cellular multitool. Biochem J 474:2953-2976.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stach%2C%20L.%20Freemont%2C%20P.S.%20The%20AAA%2B%20ATPase%20p97%2C%20a%20cellular%20multitool%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Stach%2C%20L.%20Freemont%2C%20P.S.%20The%20AAA%2B%20ATPase%20p97%2C%20a%20cellular%20multitool%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Stach%2C%20L.%20Freemont%2C%20P.S.%20The%20AAA%2B%20ATPase%20p97%2C%20a%20cellular%20multitool%202017"
        },
        {
            "id": "Uchiyama_2005_a",
            "alt_id": "4",
            "entry": "Uchiyama K, Kondo H. 2005. p97/p47-Mediated biogenesis of Golgi and ER. J Biochem 137:115-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Uchiyama%2C%20K.%20Kondo%2C%20H.%20p97/p47-Mediated%20biogenesis%20of%20Golgi%20and%20ER%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Uchiyama%2C%20K.%20Kondo%2C%20H.%20p97/p47-Mediated%20biogenesis%20of%20Golgi%20and%20ER%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Uchiyama%2C%20K.%20Kondo%2C%20H.%20p97/p47-Mediated%20biogenesis%20of%20Golgi%20and%20ER%202005"
        },
        {
            "id": "Maric_et+al_2014_a",
            "alt_id": "5",
            "entry": "Maric M, Maculins T, De Piccoli G, Labib K. 2014. Cdc48 and a ubiquitin ligase drive disassembly of the CMG helicase at the end of DNA replication. Science 346:1253596. Buchberger A, Schindelin H, Hanzelmann P. 2015. Control of p97 function by cofactor binding. FEBS Lett 589:2578-89.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Maric%2C%20M.%20Maculins%2C%20T.%20De%20Piccoli%2C%20G.%20Labib%2C%20K.%20Cdc48%20and%20a%20ubiquitin%20ligase%20drive%20disassembly%20of%20the%20CMG%20helicase%20at%20the%20end%20of%20DNA%20replication%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Maric%2C%20M.%20Maculins%2C%20T.%20De%20Piccoli%2C%20G.%20Labib%2C%20K.%20Cdc48%20and%20a%20ubiquitin%20ligase%20drive%20disassembly%20of%20the%20CMG%20helicase%20at%20the%20end%20of%20DNA%20replication%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Maric%2C%20M.%20Maculins%2C%20T.%20De%20Piccoli%2C%20G.%20Labib%2C%20K.%20Cdc48%20and%20a%20ubiquitin%20ligase%20drive%20disassembly%20of%20the%20CMG%20helicase%20at%20the%20end%20of%20DNA%20replication%202014"
        },
        {
            "id": "Peters_et+al_1992_a",
            "alt_id": "6",
            "entry": "Peters JM, Harris JR, Lustig A, Muller S, Engel A, Volker S, Franke WW. 1992. Ubiquitous soluble Mg(2+)-ATPase complex. A structural study. J Mol Biol 223:557-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peters%2C%20J.M.%20Harris%2C%20JR%2C%20Lustig%20A%2C%20Muller%20S%2C%20Engel%20Ubiquitous%20soluble%20Mg%282%2B%29-ATPase%20complex.%20A%20structural%20study%201992",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peters%2C%20J.M.%20Harris%2C%20JR%2C%20Lustig%20A%2C%20Muller%20S%2C%20Engel%20Ubiquitous%20soluble%20Mg%282%2B%29-ATPase%20complex.%20A%20structural%20study%201992",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peters%2C%20J.M.%20Harris%2C%20JR%2C%20Lustig%20A%2C%20Muller%20S%2C%20Engel%20Ubiquitous%20soluble%20Mg%282%2B%29-ATPase%20complex.%20A%20structural%20study%201992"
        },
        {
            "id": "Tang_2016_a",
            "alt_id": "7",
            "entry": "Tang WK, Xia D. 2016. Mutations in the Human AAA(+) Chaperone p97 and Related Diseases. Front Mol Biosci 3:79. Anderson DJ, Le Moigne R, Djakovic S, Kumar B, Rice J, Wong S, Wang J, Yao B, Valle E, Kiss von Soly S, Madriaga A, Soriano F, Menon MK, Wu ZY, Kampmann M, Chen Y, Weissman JS, 697 698 699 10. 700 701 11. 702 703 704 705 12. 706 707 708 13. 709 710 711 14. 712 713 714 15. 715 716 717 16. 718 719 17. 720 721 722 18. 723 724 725 19. 726 20. 727 728 729 21. 730 731 732 22. 733 734 23. 735 736 737 24. 738 739",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20W.K.%20Xia%2C%20D.%20Mutations%20in%20the%20Human%20AAA%28%2B%29%20Chaperone%20p97%20and%20Related%20Diseases%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20W.K.%20Xia%2C%20D.%20Mutations%20in%20the%20Human%20AAA%28%2B%29%20Chaperone%20p97%20and%20Related%20Diseases%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20W.K.%20Xia%2C%20D.%20Mutations%20in%20the%20Human%20AAA%28%2B%29%20Chaperone%20p97%20and%20Related%20Diseases%202016"
        },
        {
            "id": "Aftab_et+al_2015_a",
            "alt_id": "8",
            "entry": "Aftab BT, Yakes FM, Shawver L, Zhou HJ, Wustrow D, Rolfe M. 2015. Targeting the AAA ATPase p97 as an Approach to Treat Cancer through Disruption of Protein Homeostasis. Cancer Cell 28:653-665.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aftab%2C%20B.T.%20Yakes%2C%20F.M.%20Shawver%2C%20L.%20Zhou%2C%20H.J.%20Targeting%20the%20AAA%20ATPase%20p97%20as%20an%20Approach%20to%20Treat%20Cancer%20through%20Disruption%20of%20Protein%20Homeostasis%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aftab%2C%20B.T.%20Yakes%2C%20F.M.%20Shawver%2C%20L.%20Zhou%2C%20H.J.%20Targeting%20the%20AAA%20ATPase%20p97%20as%20an%20Approach%20to%20Treat%20Cancer%20through%20Disruption%20of%20Protein%20Homeostasis%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aftab%2C%20B.T.%20Yakes%2C%20F.M.%20Shawver%2C%20L.%20Zhou%2C%20H.J.%20Targeting%20the%20AAA%20ATPase%20p97%20as%20an%20Approach%20to%20Treat%20Cancer%20through%20Disruption%20of%20Protein%20Homeostasis%202015"
        },
        {
            "id": "Vekaria_et+al_2016_a",
            "alt_id": "9",
            "entry": "Vekaria PH, Home T, Weir S, Schoenen FJ, Rao R. 2016. Targeting p97 to Disrupt Protein Homeostasis in Cancer. Front Oncol 6:181. Wang T, Wang B, Huang H, Zhang C, Zhu Y, Pei B, Cheng C, Sun L, Wang J, Jin Q, Zhao Z. 2017. Enterovirus 71 protease 2Apro and 3Cpro differentially inhibit the cellular endoplasmic reticulum-associated degradation (ERAD) pathway via distinct mechanisms, and enterovirus 71 hijacks ERAD component p97 to promote its replication. PLoS Pathog 13:e1006674.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vekaria%2C%20P.H.%20Home%2C%20T.%20Weir%2C%20S.%20Schoenen%2C%20F.J.%20Targeting%20p97%20to%20Disrupt%20Protein%20Homeostasis%20in%20Cancer%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vekaria%2C%20P.H.%20Home%2C%20T.%20Weir%2C%20S.%20Schoenen%2C%20F.J.%20Targeting%20p97%20to%20Disrupt%20Protein%20Homeostasis%20in%20Cancer%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vekaria%2C%20P.H.%20Home%2C%20T.%20Weir%2C%20S.%20Schoenen%2C%20F.J.%20Targeting%20p97%20to%20Disrupt%20Protein%20Homeostasis%20in%20Cancer%202016"
        },
        {
            "id": "Wong_et+al_2015_a",
            "alt_id": "10",
            "entry": "Wong HH, Kumar P, Tay FP, Moreau D, Liu DX, Bard F. 2015. Genome-Wide Screen Reveals Valosin-Containing Protein Requirement for Coronavirus Exit from Endosomes. J Virol 89:11116-28.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wong%2C%20H.H.%20Kumar%2C%20P.%20Tay%2C%20F.P.%20Moreau%2C%20D.%20Genome-Wide%20Screen%20Reveals%20Valosin-Containing%20Protein%20Requirement%20for%20Coronavirus%20Exit%20from%20Endosomes%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wong%2C%20H.H.%20Kumar%2C%20P.%20Tay%2C%20F.P.%20Moreau%2C%20D.%20Genome-Wide%20Screen%20Reveals%20Valosin-Containing%20Protein%20Requirement%20for%20Coronavirus%20Exit%20from%20Endosomes%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wong%2C%20H.H.%20Kumar%2C%20P.%20Tay%2C%20F.P.%20Moreau%2C%20D.%20Genome-Wide%20Screen%20Reveals%20Valosin-Containing%20Protein%20Requirement%20for%20Coronavirus%20Exit%20from%20Endosomes%202015"
        },
        {
            "id": "Phongphaew_et+al_2017_a",
            "alt_id": "11",
            "entry": "Phongphaew W, Kobayashi S, Sasaki M, Carr M, Hall WW, Orba Y, Sawa H. 2017. Valosin-containing protein (VCP/p97) plays a role in the replication of West Nile virus. Virus Res 228:114-123.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Phongphaew%2C%20W.%20Kobayashi%2C%20S.%20Sasaki%2C%20M.%20Carr%2C%20M.%20Valosin-containing%20protein%20%28VCP/p97%29%20plays%20a%20role%20in%20the%20replication%20of%20West%20Nile%20virus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Phongphaew%2C%20W.%20Kobayashi%2C%20S.%20Sasaki%2C%20M.%20Carr%2C%20M.%20Valosin-containing%20protein%20%28VCP/p97%29%20plays%20a%20role%20in%20the%20replication%20of%20West%20Nile%20virus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Phongphaew%2C%20W.%20Kobayashi%2C%20S.%20Sasaki%2C%20M.%20Carr%2C%20M.%20Valosin-containing%20protein%20%28VCP/p97%29%20plays%20a%20role%20in%20the%20replication%20of%20West%20Nile%20virus%202017"
        },
        {
            "id": "Arita_et+al_2012_a",
            "alt_id": "12",
            "entry": "Arita M, Wakita T, Shimizu H. 2012. Valosin-containing protein (VCP/p97) is required for poliovirus replication and is involved in cellular protein secretion pathway in poliovirus infection. J Virol 86:5541-53.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Arita%2C%20M.%20Wakita%2C%20T.%20Shimizu%2C%20H.%20Valosin-containing%20protein%20%28VCP/p97%29%20is%20required%20for%20poliovirus%20replication%20and%20is%20involved%20in%20cellular%20protein%20secretion%20pathway%20in%20poliovirus%20infection%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Arita%2C%20M.%20Wakita%2C%20T.%20Shimizu%2C%20H.%20Valosin-containing%20protein%20%28VCP/p97%29%20is%20required%20for%20poliovirus%20replication%20and%20is%20involved%20in%20cellular%20protein%20secretion%20pathway%20in%20poliovirus%20infection%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Arita%2C%20M.%20Wakita%2C%20T.%20Shimizu%2C%20H.%20Valosin-containing%20protein%20%28VCP/p97%29%20is%20required%20for%20poliovirus%20replication%20and%20is%20involved%20in%20cellular%20protein%20secretion%20pathway%20in%20poliovirus%20infection%202012"
        },
        {
            "id": "Bhowmick_et+al_2017_a",
            "alt_id": "13",
            "entry": "Bhowmick S, Chakravarty C, Sellathamby S, Lal SK. 2017. The influenza A virus matrix protein 2 undergoes retrograde transport from the endoplasmic reticulum into the cytoplasm and bypasses cytoplasmic proteasomal degradation. Arch Virol 162:919-929.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bhowmick%2C%20S.%20Chakravarty%2C%20C.%20Sellathamby%2C%20S.%20Lal%2C%20S.K.%20The%20influenza%20A%20virus%20matrix%20protein%202%20undergoes%20retrograde%20transport%20from%20the%20endoplasmic%20reticulum%20into%20the%20cytoplasm%20and%20bypasses%20cytoplasmic%20proteasomal%20degradation%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bhowmick%2C%20S.%20Chakravarty%2C%20C.%20Sellathamby%2C%20S.%20Lal%2C%20S.K.%20The%20influenza%20A%20virus%20matrix%20protein%202%20undergoes%20retrograde%20transport%20from%20the%20endoplasmic%20reticulum%20into%20the%20cytoplasm%20and%20bypasses%20cytoplasmic%20proteasomal%20degradation%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bhowmick%2C%20S.%20Chakravarty%2C%20C.%20Sellathamby%2C%20S.%20Lal%2C%20S.K.%20The%20influenza%20A%20virus%20matrix%20protein%202%20undergoes%20retrograde%20transport%20from%20the%20endoplasmic%20reticulum%20into%20the%20cytoplasm%20and%20bypasses%20cytoplasmic%20proteasomal%20degradation%202017"
        },
        {
            "id": "Lin_et+al_2017_a",
            "alt_id": "14",
            "entry": "Lin YT, Prendergast J, Grey F. 2017. The host ubiquitin-dependent segregase VCP/p97 is required for the onset of human cytomegalovirus replication. PLoS Pathog 13:e1006329.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lin%2C%20Y.T.%20Prendergast%2C%20J.%20Grey%2C%20F.%20The%20host%20ubiquitin-dependent%20segregase%20VCP/p97%20is%20required%20for%20the%20onset%20of%20human%20cytomegalovirus%20replication%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lin%2C%20Y.T.%20Prendergast%2C%20J.%20Grey%2C%20F.%20The%20host%20ubiquitin-dependent%20segregase%20VCP/p97%20is%20required%20for%20the%20onset%20of%20human%20cytomegalovirus%20replication%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lin%2C%20Y.T.%20Prendergast%2C%20J.%20Grey%2C%20F.%20The%20host%20ubiquitin-dependent%20segregase%20VCP/p97%20is%20required%20for%20the%20onset%20of%20human%20cytomegalovirus%20replication%202017"
        },
        {
            "id": "Brahms_et+al_2017_a",
            "alt_id": "15",
            "entry": "Brahms A, Mudhasani R, Pinkham C, Kota K, Nasar F, Zamani R, Bavari S, Kehn-Hall K. 2017. Sorafenib Impedes Rift Valley Fever Virus Egress by Inhibiting Valosin-Containing Protein Function in the Cellular Secretory Pathway. J Virol 91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brahms%2C%20A.%20Mudhasani%2C%20R.%20Pinkham%2C%20C.%20Kota%2C%20K.%20Sorafenib%20Impedes%20Rift%20Valley%20Fever%20Virus%20Egress%20by%20Inhibiting%20Valosin-Containing%20Protein%20Function%20in%20the%20Cellular%20Secretory%20Pathway%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brahms%2C%20A.%20Mudhasani%2C%20R.%20Pinkham%2C%20C.%20Kota%2C%20K.%20Sorafenib%20Impedes%20Rift%20Valley%20Fever%20Virus%20Egress%20by%20Inhibiting%20Valosin-Containing%20Protein%20Function%20in%20the%20Cellular%20Secretory%20Pathway%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brahms%2C%20A.%20Mudhasani%2C%20R.%20Pinkham%2C%20C.%20Kota%2C%20K.%20Sorafenib%20Impedes%20Rift%20Valley%20Fever%20Virus%20Egress%20by%20Inhibiting%20Valosin-Containing%20Protein%20Function%20in%20the%20Cellular%20Secretory%20Pathway%202017"
        },
        {
            "id": "Byun_et+al_2017_a",
            "alt_id": "16",
            "entry": "Byun H, Das P, Yu H, Aleman A, Lozano MM, Matouschek A, Dudley JP. 2017. Mouse Mammary Tumor Virus Signal Peptide Uses a Novel p97-Dependent and Derlin-Independent Retrotranslocation Mechanism To Escape Proteasomal Degradation. MBio 8. Rohrmann GF. 2013. In rd (ed), Baculovirus Molecular Biology, Bethesda (MD). Summers MD. 1971. Electron microscopic observations on granulosis virus entry, uncoating and replication processes during infection of the midgut cells of Trichoplusia ni. J Ultrastruct Res 35:606-25.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Byun%2C%20H.%20Das%2C%20P.%20Yu%2C%20H.%20Aleman%2C%20A.%20Mouse%20Mammary%20Tumor%20Virus%20Signal%20Peptide%20Uses%20a%20Novel%20p97-Dependent%20and%20Derlin-Independent%20Retrotranslocation%20Mechanism%20To%20Escape%20Proteasomal%20Degradation.%20MBio%208.%20Rohrmann%20GF%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Byun%2C%20H.%20Das%2C%20P.%20Yu%2C%20H.%20Aleman%2C%20A.%20Mouse%20Mammary%20Tumor%20Virus%20Signal%20Peptide%20Uses%20a%20Novel%20p97-Dependent%20and%20Derlin-Independent%20Retrotranslocation%20Mechanism%20To%20Escape%20Proteasomal%20Degradation.%20MBio%208.%20Rohrmann%20GF%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Byun%2C%20H.%20Das%2C%20P.%20Yu%2C%20H.%20Aleman%2C%20A.%20Mouse%20Mammary%20Tumor%20Virus%20Signal%20Peptide%20Uses%20a%20Novel%20p97-Dependent%20and%20Derlin-Independent%20Retrotranslocation%20Mechanism%20To%20Escape%20Proteasomal%20Degradation.%20MBio%208.%20Rohrmann%20GF%202017"
        },
        {
            "id": "Volkman_1977_a",
            "alt_id": "17",
            "entry": "Volkman LE, Summers MD. 1977. Autographa californica nuclear polyhedrosis virus: comparative infectivity of the occluded, alkali-liberated, and nonoccluded forms. J Invertebr Pathol 30:102-3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Volkman%20LE%20Summers%20MD%201977%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20comparative%20infectivity%20of%20the%20occluded%20alkaliliberated%20and%20nonoccluded%20forms%20J%20Invertebr%20Pathol%20301023",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Volkman%20LE%20Summers%20MD%201977%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20comparative%20infectivity%20of%20the%20occluded%20alkaliliberated%20and%20nonoccluded%20forms%20J%20Invertebr%20Pathol%20301023",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Volkman%20LE%20Summers%20MD%201977%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20comparative%20infectivity%20of%20the%20occluded%20alkaliliberated%20and%20nonoccluded%20forms%20J%20Invertebr%20Pathol%20301023"
        },
        {
            "id": "Hefferon_et+al_1999_a",
            "alt_id": "18",
            "entry": "Hefferon KL, Oomens AG, Monsma SA, Finnerty CM, Blissard GW. 1999. Host cell receptor binding by baculovirus GP64 and kinetics of virion entry. Virology 258:455-68.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hefferon%2C%20K.L.%20Oomens%2C%20A.G.%20Monsma%2C%20S.A.%20Finnerty%2C%20C.M.%20Host%20cell%20receptor%20binding%20by%20baculovirus%20GP64%20and%20kinetics%20of%20virion%20entry%201999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hefferon%2C%20K.L.%20Oomens%2C%20A.G.%20Monsma%2C%20S.A.%20Finnerty%2C%20C.M.%20Host%20cell%20receptor%20binding%20by%20baculovirus%20GP64%20and%20kinetics%20of%20virion%20entry%201999",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hefferon%2C%20K.L.%20Oomens%2C%20A.G.%20Monsma%2C%20S.A.%20Finnerty%2C%20C.M.%20Host%20cell%20receptor%20binding%20by%20baculovirus%20GP64%20and%20kinetics%20of%20virion%20entry%201999"
        },
        {
            "id": "Hu_et+al_2019_a",
            "alt_id": "19",
            "entry": "Hu L, Li Y, Ning YJ, Deng F, Vlak JM, Hu Z, Wang H, Wang M. 2019. The major hurdle for effective baculovirus transduction into mammalian cells is passing early endosomes. J Virol doi:10.1128/JVI.00709-19.",
            "crossref": "https://dx.doi.org/10.1128/JVI.00709-19",
            "scite": "https://scite.ai/reports/10.1128/JVI.00709-19"
        },
        {
            "id": "Krappa_et+al_1992_a",
            "alt_id": "20",
            "entry": "Krappa R, Behn-Krappa A, Jahnel F, Doerfler W, Knebel-Morsdorf D. 1992. Differential factor binding at the promoter of early baculovirus gene PE38 during viral infection: GATA motif is recognized by an insect protein. J Virol 66:3494-503.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Krappa%2C%20R.%20Behn-Krappa%2C%20A.%20Jahnel%2C%20F.%20Doerfler%2C%20W.%20Differential%20factor%20binding%20at%20the%20promoter%20of%20early%20baculovirus%20gene%20PE38%20during%20viral%20infection%3A%20GATA%20motif%20is%20recognized%20by%20an%20insect%20protein%201992",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Krappa%2C%20R.%20Behn-Krappa%2C%20A.%20Jahnel%2C%20F.%20Doerfler%2C%20W.%20Differential%20factor%20binding%20at%20the%20promoter%20of%20early%20baculovirus%20gene%20PE38%20during%20viral%20infection%3A%20GATA%20motif%20is%20recognized%20by%20an%20insect%20protein%201992",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Krappa%2C%20R.%20Behn-Krappa%2C%20A.%20Jahnel%2C%20F.%20Doerfler%2C%20W.%20Differential%20factor%20binding%20at%20the%20promoter%20of%20early%20baculovirus%20gene%20PE38%20during%20viral%20infection%3A%20GATA%20motif%20is%20recognized%20by%20an%20insect%20protein%201992"
        },
        {
            "id": "Kogan_1994_a",
            "alt_id": "21",
            "entry": "Kogan PH, Blissard GW. 1994. A baculovirus gp64 early promoter is activated by host transcription factor binding to CACGTG and GATA elements. J Virol 68:813-22.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kogan%2C%20P.H.%20Blissard%2C%20G.W.%20A%20baculovirus%20gp64%20early%20promoter%20is%20activated%20by%20host%20transcription%20factor%20binding%20to%20CACGTG%20and%20GATA%20elements%201994",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kogan%2C%20P.H.%20Blissard%2C%20G.W.%20A%20baculovirus%20gp64%20early%20promoter%20is%20activated%20by%20host%20transcription%20factor%20binding%20to%20CACGTG%20and%20GATA%20elements%201994",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kogan%2C%20P.H.%20Blissard%2C%20G.W.%20A%20baculovirus%20gp64%20early%20promoter%20is%20activated%20by%20host%20transcription%20factor%20binding%20to%20CACGTG%20and%20GATA%20elements%201994"
        },
        {
            "id": "Charlton_1993_a",
            "alt_id": "22",
            "entry": "Charlton CA, Volkman LE. 1993. Penetration of Autographa californica nuclear polyhedrosis virus nucleocapsids into IPLB Sf 21 cells induces actin cable formation. Virology 197:245-54.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Charlton%2C%20C.A.%20Volkman%2C%20L.E.%20Penetration%20of%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20nucleocapsids%20into%20IPLB%20Sf%2021%20cells%20induces%20actin%20cable%20formation%201993",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Charlton%2C%20C.A.%20Volkman%2C%20L.E.%20Penetration%20of%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20nucleocapsids%20into%20IPLB%20Sf%2021%20cells%20induces%20actin%20cable%20formation%201993",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Charlton%2C%20C.A.%20Volkman%2C%20L.E.%20Penetration%20of%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20nucleocapsids%20into%20IPLB%20Sf%2021%20cells%20induces%20actin%20cable%20formation%201993"
        },
        {
            "id": "Au_et+al_2016_a",
            "alt_id": "23",
            "entry": "Au S, Wu W, Zhou L, Theilmann DA, Pante N. 2016. A new mechanism for nuclear import by actin-based propulsion used by a baculovirus nucleocapsid. J Cell Sci 129:2905-11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Au%2C%20S.%20Wu%2C%20W.%20Zhou%2C%20L.%20Theilmann%2C%20D.A.%20A%20new%20mechanism%20for%20nuclear%20import%20by%20actin-based%20propulsion%20used%20by%20a%20baculovirus%20nucleocapsid%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Au%2C%20S.%20Wu%2C%20W.%20Zhou%2C%20L.%20Theilmann%2C%20D.A.%20A%20new%20mechanism%20for%20nuclear%20import%20by%20actin-based%20propulsion%20used%20by%20a%20baculovirus%20nucleocapsid%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Au%2C%20S.%20Wu%2C%20W.%20Zhou%2C%20L.%20Theilmann%2C%20D.A.%20A%20new%20mechanism%20for%20nuclear%20import%20by%20actin-based%20propulsion%20used%20by%20a%20baculovirus%20nucleocapsid%202016"
        },
        {
            "id": "Fu_et+al_2016_a",
            "alt_id": "24",
            "entry": "Fu Y, Lin T, Liang A, Hu F. 2016. Effects of recombinant baculovirus AcMNPV-BmK IT on the formation of early cables and nuclear polymerization of actin in Sf9 cells. Cytotechnology 68:381-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fu%2C%20Y.%20Lin%2C%20T.%20Liang%2C%20A.%20Hu%2C%20F.%20Effects%20of%20recombinant%20baculovirus%20AcMNPV-BmK%20IT%20on%20the%20formation%20of%20early%20cables%20and%20nuclear%20polymerization%20of%20actin%20in%20Sf9%20cells%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fu%2C%20Y.%20Lin%2C%20T.%20Liang%2C%20A.%20Hu%2C%20F.%20Effects%20of%20recombinant%20baculovirus%20AcMNPV-BmK%20IT%20on%20the%20formation%20of%20early%20cables%20and%20nuclear%20polymerization%20of%20actin%20in%20Sf9%20cells%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fu%2C%20Y.%20Lin%2C%20T.%20Liang%2C%20A.%20Hu%2C%20F.%20Effects%20of%20recombinant%20baculovirus%20AcMNPV-BmK%20IT%20on%20the%20formation%20of%20early%20cables%20and%20nuclear%20polymerization%20of%20actin%20in%20Sf9%20cells%202016"
        },
        {
            "id": "Fang_et+al_2009_a",
            "alt_id": "25",
            "entry": "Fang M, Nie Y, Theilmann DA. 2009. AcMNPV EXON0 (AC141) which is required for the efficient egress of budded virus nucleocapsids interacts with beta-tubulin. Virology 385:496-504.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fang%2C%20M.%20Nie%2C%20Y.%20Theilmann%2C%20D.A.%20AcMNPV%20EXON0%20%28AC141%29%20which%20is%20required%20for%20the%20efficient%20egress%20of%20budded%20virus%20nucleocapsids%20interacts%20with%20beta-tubulin%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fang%2C%20M.%20Nie%2C%20Y.%20Theilmann%2C%20D.A.%20AcMNPV%20EXON0%20%28AC141%29%20which%20is%20required%20for%20the%20efficient%20egress%20of%20budded%20virus%20nucleocapsids%20interacts%20with%20beta-tubulin%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fang%2C%20M.%20Nie%2C%20Y.%20Theilmann%2C%20D.A.%20AcMNPV%20EXON0%20%28AC141%29%20which%20is%20required%20for%20the%20efficient%20egress%20of%20budded%20virus%20nucleocapsids%20interacts%20with%20beta-tubulin%202009"
        },
        {
            "id": "Patmanidi_et+al_2003_a",
            "alt_id": "26",
            "entry": "Patmanidi AL, Possee RD, King LA. 2003. Formation of P10 tubular structures during AcMNPV infection depends on the integrity of host-cell microtubules. Virology 317:308-20.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Patmanidi%2C%20A.L.%20Possee%2C%20R.D.%20King%2C%20L.A.%20Formation%20of%20P10%20tubular%20structures%20during%20AcMNPV%20infection%20depends%20on%20the%20integrity%20of%20host-cell%20microtubules%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Patmanidi%2C%20A.L.%20Possee%2C%20R.D.%20King%2C%20L.A.%20Formation%20of%20P10%20tubular%20structures%20during%20AcMNPV%20infection%20depends%20on%20the%20integrity%20of%20host-cell%20microtubules%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Patmanidi%2C%20A.L.%20Possee%2C%20R.D.%20King%2C%20L.A.%20Formation%20of%20P10%20tubular%20structures%20during%20AcMNPV%20infection%20depends%20on%20the%20integrity%20of%20host-cell%20microtubules%202003"
        },
        {
            "id": "Qin_et+al_2019_a",
            "alt_id": "27",
            "entry": "Qin F, Xu C, Hu J, Lei C, Zheng Z, Peng K, Wang H, Sun X. 2019. Dissecting the cell entry pathway of baculovirus by single particle tracking and quantitative electron microscopic analysis. J Virol doi:10.1128/JVI.00033-19.",
            "crossref": "https://dx.doi.org/10.1128/JVI.00033-19",
            "scite": "https://scite.ai/reports/10.1128/JVI.00033-19"
        },
        {
            "id": "Li_2012_a",
            "alt_id": "28",
            "entry": "Li Z, Blissard GW. 2012. Cellular VPS4 is required for efficient entry and egress of budded virions of Autographa californica multiple nucleopolyhedrovirus. J Virol 86:459-72.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Z.%20Blissard%2C%20G.W.%20Cellular%20VPS4%20is%20required%20for%20efficient%20entry%20and%20egress%20of%20budded%20virions%20of%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Z.%20Blissard%2C%20G.W.%20Cellular%20VPS4%20is%20required%20for%20efficient%20entry%20and%20egress%20of%20budded%20virions%20of%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Z.%20Blissard%2C%20G.W.%20Cellular%20VPS4%20is%20required%20for%20efficient%20entry%20and%20egress%20of%20budded%20virions%20of%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%202012"
        },
        {
            "id": "Yue_et+al_2018_a",
            "alt_id": "29",
            "entry": "Yue Q, Yu Q, Yang Q, Xu Y, Guo Y, Blissard GW, Li Z. 2018. Distinct Roles of Cellular ESCRT-I and ESCRT-III Proteins in Efficient Entry and Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus. J Virol 92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yue%2C%20Q.%20Yu%2C%20Q.%20Yang%2C%20Q.%20Xu%2C%20Y.%20Distinct%20Roles%20of%20Cellular%20ESCRT-I%20and%20ESCRT-III%20Proteins%20in%20Efficient%20Entry%20and%20Egress%20of%20Budded%20Virions%20of%20Autographa%20californica%20Multiple%20Nucleopolyhedrovirus%202018"
        },
        {
            "id": "Guo_et+al_2017_a",
            "alt_id": "30",
            "entry": "Guo Y, Yue Q, Gao J, Wang Z, Chen YR, Blissard GW, Liu TX, Li Z. 2017. Roles of Cellular NSF Protein in Entry and Nuclear Egress of Budded Virions of Autographa californica Multiple Nucleopolyhedrovirus. J Virol 91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guo%2C%20Y.%20Yue%2C%20Q.%20Gao%2C%20J.%20Wang%2C%20Z.%20Roles%20of%20Cellular%20NSF%20Protein%20in%20Entry%20and%20Nuclear%20Egress%20of%20Budded%20Virions%20of%20Autographa%20californica%20Multiple%20Nucleopolyhedrovirus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guo%2C%20Y.%20Yue%2C%20Q.%20Gao%2C%20J.%20Wang%2C%20Z.%20Roles%20of%20Cellular%20NSF%20Protein%20in%20Entry%20and%20Nuclear%20Egress%20of%20Budded%20Virions%20of%20Autographa%20californica%20Multiple%20Nucleopolyhedrovirus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guo%2C%20Y.%20Yue%2C%20Q.%20Gao%2C%20J.%20Wang%2C%20Z.%20Roles%20of%20Cellular%20NSF%20Protein%20in%20Entry%20and%20Nuclear%20Egress%20of%20Budded%20Virions%20of%20Autographa%20californica%20Multiple%20Nucleopolyhedrovirus%202017"
        },
        {
            "id": "Dong_et+al_2017_a",
            "alt_id": "31",
            "entry": "Dong ZQ, Hu N, Dong FF, Chen TT, Jiang YM, Chen P, Lu C, Pan MH. 2017. Baculovirus LEF-11 Hijack Host ATPase ATAD3A to Promote Virus Multiplication in Bombyx mori cells. Sci Rep 7:46187. Hou D, Zhang L, Deng F, Fang W, Wang R, Liu X, Guo L, Rayner S, Chen X, Wang H, Hu Z. 2013. Comparative proteomics reveal fundamental structural and functional differences between the two progeny phenotypes of a baculovirus. J Virol 87:829-39.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Dong%2C%20Z.Q.%20Hu%2C%20N.%20Dong%2C%20F.F.%20Chen%2C%20T.T.%20Baculovirus%20LEF-11%20Hijack%20Host%20ATPase%20ATAD3A%20to%20Promote%20Virus%20Multiplication%20in%20Bombyx%20mori%20cells%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Dong%2C%20Z.Q.%20Hu%2C%20N.%20Dong%2C%20F.F.%20Chen%2C%20T.T.%20Baculovirus%20LEF-11%20Hijack%20Host%20ATPase%20ATAD3A%20to%20Promote%20Virus%20Multiplication%20in%20Bombyx%20mori%20cells%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Dong%2C%20Z.Q.%20Hu%2C%20N.%20Dong%2C%20F.F.%20Chen%2C%20T.T.%20Baculovirus%20LEF-11%20Hijack%20Host%20ATPase%20ATAD3A%20to%20Promote%20Virus%20Multiplication%20in%20Bombyx%20mori%20cells%202017"
        },
        {
            "id": "Lyupina_et+al_2018_a",
            "alt_id": "32",
            "entry": "Lyupina YV, Erokhov PA, Kravchuk OI, Finoshin AD, Abaturova SB, Orlova OV, Beljelarskaya SN, Kostyuchenko MV, Mikhailov VS. 2018. Essential function of VCP/p97 in infection cycle of the nucleopolyhedrovirus AcMNPV in Spodoptera frugiperda Sf9 cells. Virus Res 253:68-76.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lyupina%2C%20Y.V.%20Erokhov%2C%20P.A.%20Kravchuk%2C%20O.I.%20Finoshin%2C%20A.D.%20Essential%20function%20of%20VCP/p97%20in%20infection%20cycle%20of%20the%20nucleopolyhedrovirus%20AcMNPV%20in%20Spodoptera%20frugiperda%20Sf9%20cells%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lyupina%2C%20Y.V.%20Erokhov%2C%20P.A.%20Kravchuk%2C%20O.I.%20Finoshin%2C%20A.D.%20Essential%20function%20of%20VCP/p97%20in%20infection%20cycle%20of%20the%20nucleopolyhedrovirus%20AcMNPV%20in%20Spodoptera%20frugiperda%20Sf9%20cells%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lyupina%2C%20Y.V.%20Erokhov%2C%20P.A.%20Kravchuk%2C%20O.I.%20Finoshin%2C%20A.D.%20Essential%20function%20of%20VCP/p97%20in%20infection%20cycle%20of%20the%20nucleopolyhedrovirus%20AcMNPV%20in%20Spodoptera%20frugiperda%20Sf9%20cells%202018"
        },
        {
            "id": "Hanzelmann_2017_a",
            "alt_id": "33",
            "entry": "Hanzelmann P, Schindelin H. 2017. The Interplay of Cofactor Interactions and Post-translational Modifications in the Regulation of the AAA+ ATPase p97. Front Mol Biosci 4:21. Wang T, Xu W, Qin M, Yang Y, Bao P, Shen F, Zhang Z, Xu J. 2016. Pathogenic Mutations in the Valosin-containing Protein/p97(VCP) N-domain Inhibit the SUMOylation of VCP and Lead to Impaired Stress Response. J Biol Chem 291:14373-84.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hanzelmann%2C%20P.%20Schindelin%2C%20H.%20The%20Interplay%20of%20Cofactor%20Interactions%20and%20Post-translational%20Modifications%20in%20the%20Regulation%20of%20the%20AAA%2B%20ATPase%20p97.%20Front%20Mol%20Biosci%204%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hanzelmann%2C%20P.%20Schindelin%2C%20H.%20The%20Interplay%20of%20Cofactor%20Interactions%20and%20Post-translational%20Modifications%20in%20the%20Regulation%20of%20the%20AAA%2B%20ATPase%20p97.%20Front%20Mol%20Biosci%204%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hanzelmann%2C%20P.%20Schindelin%2C%20H.%20The%20Interplay%20of%20Cofactor%20Interactions%20and%20Post-translational%20Modifications%20in%20the%20Regulation%20of%20the%20AAA%2B%20ATPase%20p97.%20Front%20Mol%20Biosci%204%202017"
        },
        {
            "id": "Ou_et+al_2017_a",
            "alt_id": "34",
            "entry": "Ou HD, Phan S, Deerinck TJ, Thor A, Ellisman MH, O'Shea CC. 2017. ChromEMT: Visualizing 3D chromatin structure and compaction in interphase and mitotic cells. Science 357.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ou%2C%20H.D.%20Phan%2C%20S.%20Deerinck%2C%20T.J.%20Thor%2C%20A.%20ChromEMT%3A%20Visualizing%203D%20chromatin%20structure%20and%20compaction%20in%20interphase%20and%20mitotic%20cells%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ou%2C%20H.D.%20Phan%2C%20S.%20Deerinck%2C%20T.J.%20Thor%2C%20A.%20ChromEMT%3A%20Visualizing%203D%20chromatin%20structure%20and%20compaction%20in%20interphase%20and%20mitotic%20cells%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ou%2C%20H.D.%20Phan%2C%20S.%20Deerinck%2C%20T.J.%20Thor%2C%20A.%20ChromEMT%3A%20Visualizing%203D%20chromatin%20structure%20and%20compaction%20in%20interphase%20and%20mitotic%20cells%202017"
        },
        {
            "id": "Hansen_et+al_2018_a",
            "alt_id": "35",
            "entry": "Hansen JC, Connolly M, McDonald CJ, Pan A, Pryamkova A, Ray K, Seidel E, Tamura S, Rogge R, Maeshima K. 2018. The 10-nm chromatin fiber and its relationship to interphase",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hansen%2C%20J.C.%20Connolly%2C%20M.%20McDonald%2C%20C.J.%20Pan%2C%20A.%20The%2010-nm%20chromatin%20fiber%20and%20its%20relationship%20to%20interphase%202018"
        },
        {
            "id": "Chou_et+al_2011_a",
            "alt_id": "36",
            "entry": "Chou TF, Brown SJ, Minond D, Nordin BE, Li K, Jones AC, Chase P, Porubsky PR, Stoltz BM, Schoenen FJ, Patricelli MP, Hodder P, Rosen H, Deshaies RJ. 2011. Reversible inhibitor of p97, DBeQ, impairs both ubiquitin-dependent and autophagic protein clearance pathways. Proc Natl Acad Sci U S A 108:4834-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chou%2C%20T.F.%20Brown%2C%20S.J.%20Minond%2C%20D.%20Nordin%2C%20B.E.%20Reversible%20inhibitor%20of%20p97%2C%20DBeQ%2C%20impairs%20both%20ubiquitin-dependent%20and%20autophagic%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chou%2C%20T.F.%20Brown%2C%20S.J.%20Minond%2C%20D.%20Nordin%2C%20B.E.%20Reversible%20inhibitor%20of%20p97%2C%20DBeQ%2C%20impairs%20both%20ubiquitin-dependent%20and%20autophagic%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chou%2C%20T.F.%20Brown%2C%20S.J.%20Minond%2C%20D.%20Nordin%2C%20B.E.%20Reversible%20inhibitor%20of%20p97%2C%20DBeQ%2C%20impairs%20both%20ubiquitin-dependent%20and%20autophagic%202011"
        },
        {
            "id": "Ren_et+al_2017_a",
            "alt_id": "37",
            "entry": "Ren X, Zhang L, Zhang Y, Mao L, Jiang H. 2017. Mitochondria response to camptothecin and hydroxycamptothecine-induced apoptosis in Spodoptera exigua cells. Pestic Biochem Physiol 140:97-104.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ren%2C%20X.%20Zhang%2C%20L.%20Zhang%2C%20Y.%20Mao%2C%20L.%20Mitochondria%20response%20to%20camptothecin%20and%20hydroxycamptothecine-induced%20apoptosis%20in%20Spodoptera%20exigua%20cells%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ren%2C%20X.%20Zhang%2C%20L.%20Zhang%2C%20Y.%20Mao%2C%20L.%20Mitochondria%20response%20to%20camptothecin%20and%20hydroxycamptothecine-induced%20apoptosis%20in%20Spodoptera%20exigua%20cells%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ren%2C%20X.%20Zhang%2C%20L.%20Zhang%2C%20Y.%20Mao%2C%20L.%20Mitochondria%20response%20to%20camptothecin%20and%20hydroxycamptothecine-induced%20apoptosis%20in%20Spodoptera%20exigua%20cells%202017"
        },
        {
            "id": "Jiang_et+al_2018_a",
            "alt_id": "38",
            "entry": "Jiang Z, Zhang Z, Cui G, Sun Z, Song G, Liu Y, Zhong G. 2018. DNA Topoisomerase 1 Structure-BASED Design, Synthesis, Activity Evaluation and Molecular Simulations Study of New 7-Amide Camptothecin Derivatives Against Spodoptera frugiperda. Front Chem 6:456. Huang N, Wu W, Yang K, Passarelli AL, Rohrmann GF, Clem RJ. 2011. Baculovirus infection induces a DNA damage response that is required for efficient viral replication. J Virol 85:12547-56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20Z.%20Zhang%2C%20Z.%20Cui%2C%20G.%20Sun%2C%20Z.%20DNA%20Topoisomerase%201%20Structure-BASED%20Design%2C%20Synthesis%2C%20Activity%20Evaluation%20and%20Molecular%20Simulations%20Study%20of%20New%207-Amide%20Camptothecin%20Derivatives%20Against%20Spodoptera%20frugiperda%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20Z.%20Zhang%2C%20Z.%20Cui%2C%20G.%20Sun%2C%20Z.%20DNA%20Topoisomerase%201%20Structure-BASED%20Design%2C%20Synthesis%2C%20Activity%20Evaluation%20and%20Molecular%20Simulations%20Study%20of%20New%207-Amide%20Camptothecin%20Derivatives%20Against%20Spodoptera%20frugiperda%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20Z.%20Zhang%2C%20Z.%20Cui%2C%20G.%20Sun%2C%20Z.%20DNA%20Topoisomerase%201%20Structure-BASED%20Design%2C%20Synthesis%2C%20Activity%20Evaluation%20and%20Molecular%20Simulations%20Study%20of%20New%207-Amide%20Camptothecin%20Derivatives%20Against%20Spodoptera%20frugiperda%202018"
        },
        {
            "id": "Wang_et+al_2008_a",
            "alt_id": "39",
            "entry": "Wang M, Tan Y, Yin F, Deng F, Vlak JM, Hu Z, Wang H. 2008. The F-like protein Ac23 enhances the infectivity of the budded virus of gp64-null Autographa californica multinucleocapsid nucleopolyhedrovirus pseudotyped with baculovirus envelope fusion protein F. J Virol 82:9800-4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20M.%20Tan%2C%20Y.%20Yin%2C%20F.%20Deng%2C%20F.%20The%20F-like%20protein%20Ac23%20enhances%20the%20infectivity%20of%20the%20budded%20virus%20of%20gp64-null%20Autographa%20californica%20multinucleocapsid%20nucleopolyhedrovirus%20pseudotyped%20with%20baculovirus%20envelope%20fusion%20protein%20F%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20M.%20Tan%2C%20Y.%20Yin%2C%20F.%20Deng%2C%20F.%20The%20F-like%20protein%20Ac23%20enhances%20the%20infectivity%20of%20the%20budded%20virus%20of%20gp64-null%20Autographa%20californica%20multinucleocapsid%20nucleopolyhedrovirus%20pseudotyped%20with%20baculovirus%20envelope%20fusion%20protein%20F%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20M.%20Tan%2C%20Y.%20Yin%2C%20F.%20Deng%2C%20F.%20The%20F-like%20protein%20Ac23%20enhances%20the%20infectivity%20of%20the%20budded%20virus%20of%20gp64-null%20Autographa%20californica%20multinucleocapsid%20nucleopolyhedrovirus%20pseudotyped%20with%20baculovirus%20envelope%20fusion%20protein%20F%202008"
        },
        {
            "id": "Fraser_1986_a",
            "alt_id": "40",
            "entry": "FRASER MJ. 1986. Ultrastructural observations of virion maturation in Autographa californica nuclear polyhedrosis virus infected Spodoptera frugiperda cell cultures. Journal of ultrastructure and molecular structure research 95:189-195.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=FRASER%2C%20M.J.%20Ultrastructural%20observations%20of%20virion%20maturation%20in%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20infected%20Spodoptera%20frugiperda%20cell%20cultures%201986",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=FRASER%2C%20M.J.%20Ultrastructural%20observations%20of%20virion%20maturation%20in%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20infected%20Spodoptera%20frugiperda%20cell%20cultures%201986",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=FRASER%2C%20M.J.%20Ultrastructural%20observations%20of%20virion%20maturation%20in%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20infected%20Spodoptera%20frugiperda%20cell%20cultures%201986"
        },
        {
            "id": "Kool_et+al_1994_a",
            "alt_id": "41",
            "entry": "Kool M, Ahrens CH, Goldbach RW, Rohrmann GF, Vlak JM. 1994. Identification of genes involved in DNA replication of the Autographa californica baculovirus. Proc Natl Acad Sci U S A 91:11212-6.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kool%2C%20M.%20Ahrens%2C%20C.H.%20Goldbach%2C%20R.W.%20Rohrmann%2C%20G.F.%20Identification%20of%20genes%20involved%20in%20DNA%20replication%201994",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kool%2C%20M.%20Ahrens%2C%20C.H.%20Goldbach%2C%20R.W.%20Rohrmann%2C%20G.F.%20Identification%20of%20genes%20involved%20in%20DNA%20replication%201994",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kool%2C%20M.%20Ahrens%2C%20C.H.%20Goldbach%2C%20R.W.%20Rohrmann%2C%20G.F.%20Identification%20of%20genes%20involved%20in%20DNA%20replication%201994"
        },
        {
            "id": "Okano_et+al_1999_a",
            "alt_id": "42",
            "entry": "Okano K, Mikhailov VS, Maeda S. 1999. Colocalization of baculovirus IE-1 and two DNA-binding proteins, DBP and LEF-3, to viral replication factories. J Virol 73:110-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Okano%2C%20K.%20Mikhailov%2C%20V.S.%20Maeda%2C%20S.%20Colocalization%20of%20baculovirus%20IE-1%20and%20two%20DNA-binding%20proteins%2C%20DBP%20and%20LEF-3%2C%20to%20viral%20replication%20factories%201999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Okano%2C%20K.%20Mikhailov%2C%20V.S.%20Maeda%2C%20S.%20Colocalization%20of%20baculovirus%20IE-1%20and%20two%20DNA-binding%20proteins%2C%20DBP%20and%20LEF-3%2C%20to%20viral%20replication%20factories%201999",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Okano%2C%20K.%20Mikhailov%2C%20V.S.%20Maeda%2C%20S.%20Colocalization%20of%20baculovirus%20IE-1%20and%20two%20DNA-binding%20proteins%2C%20DBP%20and%20LEF-3%2C%20to%20viral%20replication%20factories%201999"
        },
        {
            "id": "Wu_et+al_2010_a",
            "alt_id": "43",
            "entry": "Wu CP, Huang YJ, Wang JY, Wu YL, Lo HR, Wang JC, Chao YC. 2010. Autographa californica multiple nucleopolyhedrovirus LEF-2 is a capsid protein required for amplification but not initiation of viral DNA replication. J Virol 84:5015-24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20C.P.%20Huang%2C%20Y.J.%20Wang%2C%20J.Y.%20Wu%2C%20Y.L.%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20LEF-2%20is%20a%20capsid%20protein%20required%20for%20amplification%20but%20not%20initiation%20of%20viral%20DNA%20replication%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20C.P.%20Huang%2C%20Y.J.%20Wang%2C%20J.Y.%20Wu%2C%20Y.L.%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20LEF-2%20is%20a%20capsid%20protein%20required%20for%20amplification%20but%20not%20initiation%20of%20viral%20DNA%20replication%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20C.P.%20Huang%2C%20Y.J.%20Wang%2C%20J.Y.%20Wu%2C%20Y.L.%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20LEF-2%20is%20a%20capsid%20protein%20required%20for%20amplification%20but%20not%20initiation%20of%20viral%20DNA%20replication%202010"
        },
        {
            "id": "Vanarsdall_et+al_2005_a",
            "alt_id": "44",
            "entry": "Vanarsdall AL, Okano K, Rohrmann GF. 2005. Characterization of the replication of a baculovirus mutant lacking the DNA polymerase gene. Virology 331:175-80.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vanarsdall%2C%20A.L.%20Okano%2C%20K.%20Rohrmann%2C%20G.F.%20Characterization%20of%20the%20replication%20of%20a%20baculovirus%20mutant%20lacking%20the%20DNA%20polymerase%20gene%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vanarsdall%2C%20A.L.%20Okano%2C%20K.%20Rohrmann%2C%20G.F.%20Characterization%20of%20the%20replication%20of%20a%20baculovirus%20mutant%20lacking%20the%20DNA%20polymerase%20gene%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vanarsdall%2C%20A.L.%20Okano%2C%20K.%20Rohrmann%2C%20G.F.%20Characterization%20of%20the%20replication%20of%20a%20baculovirus%20mutant%20lacking%20the%20DNA%20polymerase%20gene%202005"
        },
        {
            "id": "Mcdougal_2000_a",
            "alt_id": "45",
            "entry": "McDougal VV, Guarino LA. 2000. The Autographa californica nuclear polyhedrosis virus p143 gene encodes a DNA helicase. J Virol 74:5273-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McDougal%2C%20VV%2C%20Guarino%20L.A.%20The%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20encodes%20a%20DNA%20helicase%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McDougal%2C%20VV%2C%20Guarino%20L.A.%20The%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20encodes%20a%20DNA%20helicase%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McDougal%2C%20VV%2C%20Guarino%20L.A.%20The%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20encodes%20a%20DNA%20helicase%202000"
        },
        {
            "id": "Laufs_et+al_1997_a",
            "alt_id": "46",
            "entry": "Laufs S, Lu A, Arrell K, Carstens EB. 1997. Autographa californica nuclear polyhedrosis virus p143 gene product is a DNA-binding protein. Virology 228:98-106.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Laufs%2C%20S.%20Lu%2C%20A.%20Arrell%2C%20K.%20Carstens%2C%20E.B.%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20product%20is%20a%20DNA-binding%20protein%201997",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Laufs%2C%20S.%20Lu%2C%20A.%20Arrell%2C%20K.%20Carstens%2C%20E.B.%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20product%20is%20a%20DNA-binding%20protein%201997",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Laufs%2C%20S.%20Lu%2C%20A.%20Arrell%2C%20K.%20Carstens%2C%20E.B.%20Autographa%20californica%20nuclear%20polyhedrosis%20virus%20p143%20gene%20product%20is%20a%20DNA-binding%20protein%201997"
        },
        {
            "id": "Mikhailov_2002_a",
            "alt_id": "47",
            "entry": "Mikhailov VS, Rohrmann GF. 2002. Baculovirus replication factor LEF-1 is a DNA primase. J Virol 76:2287-97.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mikhailov%2C%20V.S.%20Rohrmann%2C%20G.F.%20Baculovirus%20replication%20factor%20LEF-1%20is%20a%20DNA%20primase%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mikhailov%2C%20V.S.%20Rohrmann%2C%20G.F.%20Baculovirus%20replication%20factor%20LEF-1%20is%20a%20DNA%20primase%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mikhailov%2C%20V.S.%20Rohrmann%2C%20G.F.%20Baculovirus%20replication%20factor%20LEF-1%20is%20a%20DNA%20primase%202002"
        },
        {
            "id": "Xue_et+al_2016_a",
            "alt_id": "48",
            "entry": "Xue L, Blythe EE, Freiberger EC, Mamrosh JL, Hebert AS, Reitsma JM, Hess S, Coon JJ, Deshaies RJ. 2016. Valosin-containing protein (VCP)-Adaptor Interactions are Exceptionally Dynamic and Subject to Differential Modulation by a VCP Inhibitor. Mol Cell Proteomics 15:2970-86.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xue%2C%20L.%20Blythe%2C%20E.E.%20Freiberger%2C%20E.C.%20Mamrosh%2C%20J.L.%20Valosin-containing%20protein%20%28VCP%29-Adaptor%20Interactions%20are%20Exceptionally%20Dynamic%20and%20Subject%20to%20Differential%20Modulation%20by%20a%20VCP%20Inhibitor%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xue%2C%20L.%20Blythe%2C%20E.E.%20Freiberger%2C%20E.C.%20Mamrosh%2C%20J.L.%20Valosin-containing%20protein%20%28VCP%29-Adaptor%20Interactions%20are%20Exceptionally%20Dynamic%20and%20Subject%20to%20Differential%20Modulation%20by%20a%20VCP%20Inhibitor%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xue%2C%20L.%20Blythe%2C%20E.E.%20Freiberger%2C%20E.C.%20Mamrosh%2C%20J.L.%20Valosin-containing%20protein%20%28VCP%29-Adaptor%20Interactions%20are%20Exceptionally%20Dynamic%20and%20Subject%20to%20Differential%20Modulation%20by%20a%20VCP%20Inhibitor%202016"
        },
        {
            "id": "Nagamine_et+al_2006_a",
            "alt_id": "49",
            "entry": "Nagamine T, Kawasaki Y, Matsumoto S. 2006. Induction of a subnuclear structure by the simultaneous expression of baculovirus proteins, IE1, LEF3, and P143 in the presence of hr. Virology 352:400-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nagamine%2C%20T.%20Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Induction%20of%20a%20subnuclear%20structure%20by%20the%20simultaneous%20expression%20of%20baculovirus%20proteins%2C%20IE1%2C%20LEF3%2C%20and%20P143%20in%20the%20presence%20of%20hr%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nagamine%2C%20T.%20Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Induction%20of%20a%20subnuclear%20structure%20by%20the%20simultaneous%20expression%20of%20baculovirus%20proteins%2C%20IE1%2C%20LEF3%2C%20and%20P143%20in%20the%20presence%20of%20hr%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nagamine%2C%20T.%20Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Induction%20of%20a%20subnuclear%20structure%20by%20the%20simultaneous%20expression%20of%20baculovirus%20proteins%2C%20IE1%2C%20LEF3%2C%20and%20P143%20in%20the%20presence%20of%20hr%202006"
        },
        {
            "id": "Wu_1998_a",
            "alt_id": "50",
            "entry": "Wu Y, Carstens EB. 1998. A baculovirus single-stranded DNA binding protein, LEF-3, mediates the nuclear localization of the putative helicase P143. Virology 247:32-40.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%2C%20Y.%20Carstens%2C%20E.B.%20A%20baculovirus%20single-stranded%20DNA%20binding%20protein%2C%20LEF-3%2C%20mediates%20the%20nuclear%20localization%20of%20the%20putative%20helicase%20P143%201998",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wu%2C%20Y.%20Carstens%2C%20E.B.%20A%20baculovirus%20single-stranded%20DNA%20binding%20protein%2C%20LEF-3%2C%20mediates%20the%20nuclear%20localization%20of%20the%20putative%20helicase%20P143%201998",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wu%2C%20Y.%20Carstens%2C%20E.B.%20A%20baculovirus%20single-stranded%20DNA%20binding%20protein%2C%20LEF-3%2C%20mediates%20the%20nuclear%20localization%20of%20the%20putative%20helicase%20P143%201998"
        },
        {
            "id": "Atanasiu_et+al_2007_a",
            "alt_id": "51",
            "entry": "Atanasiu D, Whitbeck JC, Cairns TM, Reilly B, Cohen GH, Eisenberg RJ. 2007. Bimolecular complementation reveals that glycoproteins gB and gH/gL of herpes simplex virus interact with each other during cell fusion. Proc Natl Acad Sci U S A 104:18718-23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Atanasiu%2C%20D.%20Whitbeck%2C%20J.C.%20Cairns%2C%20T.M.%20Reilly%2C%20B.%20Bimolecular%20complementation%20reveals%20that%20glycoproteins%20gB%20and%20gH/gL%20of%20herpes%20simplex%20virus%20interact%20with%20each%20other%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Atanasiu%2C%20D.%20Whitbeck%2C%20J.C.%20Cairns%2C%20T.M.%20Reilly%2C%20B.%20Bimolecular%20complementation%20reveals%20that%20glycoproteins%20gB%20and%20gH/gL%20of%20herpes%20simplex%20virus%20interact%20with%20each%20other%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Atanasiu%2C%20D.%20Whitbeck%2C%20J.C.%20Cairns%2C%20T.M.%20Reilly%2C%20B.%20Bimolecular%20complementation%20reveals%20that%20glycoproteins%20gB%20and%20gH/gL%20of%20herpes%20simplex%20virus%20interact%20with%20each%20other%202007"
        },
        {
            "id": "Kawasaki_et+al_2004_a",
            "alt_id": "52",
            "entry": "Kawasaki Y, Matsumoto S, Nagamine T. 2004. Analysis of baculovirus IE1 in living cells: dynamics and spatial relationships to viral structural proteins. J Gen Virol 85:3575-83.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Nagamine%2C%20T.%20Analysis%20of%20baculovirus%20IE1%20in%20living%20cells%3A%20dynamics%20and%20spatial%20relationships%20to%20viral%20structural%20proteins%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Nagamine%2C%20T.%20Analysis%20of%20baculovirus%20IE1%20in%20living%20cells%3A%20dynamics%20and%20spatial%20relationships%20to%20viral%20structural%20proteins%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kawasaki%2C%20Y.%20Matsumoto%2C%20S.%20Nagamine%2C%20T.%20Analysis%20of%20baculovirus%20IE1%20in%20living%20cells%3A%20dynamics%20and%20spatial%20relationships%20to%20viral%20structural%20proteins%202004"
        },
        {
            "id": "Peters_et+al_1990_a",
            "alt_id": "53",
            "entry": "Peters JM, Walsh MJ, Franke WW. 1990. An abundant and ubiquitous homo-oligomeric ring-shaped ATPase particle related to the putative vesicle fusion proteins Sec18p and NSF. EMBO J 9:1757-67.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peters%2C%20J.M.%20Walsh%2C%20M.J.%20Franke%2C%20W.W.%20An%20abundant%20and%20ubiquitous%20homo-oligomeric%20ring-shaped%20ATPase%20particle%20related%20to%20the%20putative%20vesicle%20fusion%20proteins%20Sec18p%20and%20NSF%201990",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peters%2C%20J.M.%20Walsh%2C%20M.J.%20Franke%2C%20W.W.%20An%20abundant%20and%20ubiquitous%20homo-oligomeric%20ring-shaped%20ATPase%20particle%20related%20to%20the%20putative%20vesicle%20fusion%20proteins%20Sec18p%20and%20NSF%201990",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peters%2C%20J.M.%20Walsh%2C%20M.J.%20Franke%2C%20W.W.%20An%20abundant%20and%20ubiquitous%20homo-oligomeric%20ring-shaped%20ATPase%20particle%20related%20to%20the%20putative%20vesicle%20fusion%20proteins%20Sec18p%20and%20NSF%201990"
        },
        {
            "id": "Meyer_et+al_2000_a",
            "alt_id": "54",
            "entry": "Meyer HH, Shorter JG, Seemann J, Pappin D, Warren G. 2000. A complex of mammalian ufd1 and npl4 links the AAA-ATPase, p97, to ubiquitin and nuclear transport pathways. EMBO J 19:2181-92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Meyer%2C%20H.H.%20Shorter%2C%20J.G.%20Seemann%2C%20J.%20Pappin%2C%20D.%20A%20complex%20of%20mammalian%20ufd1%20and%20npl4%20links%20the%20AAA-ATPase%2C%20p97%2C%20to%20ubiquitin%20and%20nuclear%20transport%20pathways%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Meyer%2C%20H.H.%20Shorter%2C%20J.G.%20Seemann%2C%20J.%20Pappin%2C%20D.%20A%20complex%20of%20mammalian%20ufd1%20and%20npl4%20links%20the%20AAA-ATPase%2C%20p97%2C%20to%20ubiquitin%20and%20nuclear%20transport%20pathways%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Meyer%2C%20H.H.%20Shorter%2C%20J.G.%20Seemann%2C%20J.%20Pappin%2C%20D.%20A%20complex%20of%20mammalian%20ufd1%20and%20npl4%20links%20the%20AAA-ATPase%2C%20p97%2C%20to%20ubiquitin%20and%20nuclear%20transport%20pathways%202000"
        },
        {
            "id": "Hetzer_et+al_2001_a",
            "alt_id": "55",
            "entry": "Hetzer M, Meyer HH, Walther TC, Bilbao-Cortes D, Warren G, Mattaj IW. 2001. Distinct AAA-ATPase p97 complexes function in discrete steps of nuclear assembly. Nat Cell Biol 3:1086-91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hetzer%2C%20M.%20Meyer%2C%20H.H.%20Walther%2C%20T.C.%20Bilbao-Cortes%2C%20D.%20Distinct%20AAA-ATPase%20p97%20complexes%20function%20in%20discrete%20steps%20of%20nuclear%20assembly%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hetzer%2C%20M.%20Meyer%2C%20H.H.%20Walther%2C%20T.C.%20Bilbao-Cortes%2C%20D.%20Distinct%20AAA-ATPase%20p97%20complexes%20function%20in%20discrete%20steps%20of%20nuclear%20assembly%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hetzer%2C%20M.%20Meyer%2C%20H.H.%20Walther%2C%20T.C.%20Bilbao-Cortes%2C%20D.%20Distinct%20AAA-ATPase%20p97%20complexes%20function%20in%20discrete%20steps%20of%20nuclear%20assembly%202001"
        },
        {
            "id": "Sundquist_2015_a",
            "alt_id": "56",
            "entry": "Sundquist WI, Ullman KS. 2015. CELL BIOLOGY. An ESCRT to seal the envelope. Science 348:1314-5.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sundquist%2C%20W.I.%20Ullman%2C%20K.S.%20CELL%20BIOLOGY.%20An%20ESCRT%20to%20seal%20the%20envelope%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sundquist%2C%20W.I.%20Ullman%2C%20K.S.%20CELL%20BIOLOGY.%20An%20ESCRT%20to%20seal%20the%20envelope%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sundquist%2C%20W.I.%20Ullman%2C%20K.S.%20CELL%20BIOLOGY.%20An%20ESCRT%20to%20seal%20the%20envelope%202015"
        },
        {
            "id": "Olmos_et+al_2015_a",
            "alt_id": "57",
            "entry": "Olmos Y, Hodgson L, Mantell J, Verkade P, Carlton JG. 2015. ESCRT-III controls nuclear envelope reformation. Nature 522:236-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Olmos%2C%20Y.%20Hodgson%2C%20L.%20Mantell%2C%20J.%20Verkade%2C%20P.%20ESCRT-III%20controls%20nuclear%20envelope%20reformation%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Olmos%2C%20Y.%20Hodgson%2C%20L.%20Mantell%2C%20J.%20Verkade%2C%20P.%20ESCRT-III%20controls%20nuclear%20envelope%20reformation%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Olmos%2C%20Y.%20Hodgson%2C%20L.%20Mantell%2C%20J.%20Verkade%2C%20P.%20ESCRT-III%20controls%20nuclear%20envelope%20reformation%202015"
        },
        {
            "id": "Baur_et+al_2007_a",
            "alt_id": "58",
            "entry": "Baur T, Ramadan K, Schlundt A, Kartenbeck J, Meyer HH. 2007. NSF- and SNARE-mediated membrane fusion is required for nuclear envelope formation and completion of nuclear pore complex assembly in Xenopus laevis egg extracts. J Cell Sci 120:2895-903.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Baur%2C%20T.%20Ramadan%2C%20K.%20Schlundt%2C%20A.%20Kartenbeck%2C%20J.%20NSF-%20and%20SNARE-mediated%20membrane%20fusion%20is%20required%20for%20nuclear%20envelope%20formation%20and%20completion%20of%20nuclear%20pore%20complex%20assembly%20in%20Xenopus%20laevis%20egg%20extracts%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Baur%2C%20T.%20Ramadan%2C%20K.%20Schlundt%2C%20A.%20Kartenbeck%2C%20J.%20NSF-%20and%20SNARE-mediated%20membrane%20fusion%20is%20required%20for%20nuclear%20envelope%20formation%20and%20completion%20of%20nuclear%20pore%20complex%20assembly%20in%20Xenopus%20laevis%20egg%20extracts%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Baur%2C%20T.%20Ramadan%2C%20K.%20Schlundt%2C%20A.%20Kartenbeck%2C%20J.%20NSF-%20and%20SNARE-mediated%20membrane%20fusion%20is%20required%20for%20nuclear%20envelope%20formation%20and%20completion%20of%20nuclear%20pore%20complex%20assembly%20in%20Xenopus%20laevis%20egg%20extracts%202007"
        },
        {
            "id": "Shi_et+al_2015_a",
            "alt_id": "59",
            "entry": "Shi Y, Li K, Tang P, Li Y, Zhou Q, Yang K, Zhang Q. 2015. Three-dimensional visualization of the Autographa californica multiple nucleopolyhedrovirus occlusion-derived virion envelopment process gives new clues as to its mechanism. Virology 476:298-303.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shi%2C%20Y.%20Li%2C%20K.%20Tang%2C%20P.%20Li%2C%20Y.%20Three-dimensional%20visualization%20of%20the%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20occlusion-derived%20virion%20envelopment%20process%20gives%20new%20clues%20as%20to%20its%20mechanism%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shi%2C%20Y.%20Li%2C%20K.%20Tang%2C%20P.%20Li%2C%20Y.%20Three-dimensional%20visualization%20of%20the%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20occlusion-derived%20virion%20envelopment%20process%20gives%20new%20clues%20as%20to%20its%20mechanism%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shi%2C%20Y.%20Li%2C%20K.%20Tang%2C%20P.%20Li%2C%20Y.%20Three-dimensional%20visualization%20of%20the%20Autographa%20californica%20multiple%20nucleopolyhedrovirus%20occlusion-derived%20virion%20envelopment%20process%20gives%20new%20clues%20as%20to%20its%20mechanism%202015"
        },
        {
            "id": "Moreno_et+al_2014_a",
            "alt_id": "60",
            "entry": "Moreno SP, Bailey R, Campion N, Herron S, Gambus A. 2014. Polyubiquitylation drives replisome disassembly at the termination of DNA replication. Science 346:477-81.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Moreno%2C%20S.P.%20Bailey%2C%20R.%20Campion%2C%20N.%20Herron%2C%20S.%20Polyubiquitylation%20drives%20replisome%20disassembly%20at%20the%20termination%20of%20DNA%20replication%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Moreno%2C%20S.P.%20Bailey%2C%20R.%20Campion%2C%20N.%20Herron%2C%20S.%20Polyubiquitylation%20drives%20replisome%20disassembly%20at%20the%20termination%20of%20DNA%20replication%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Moreno%2C%20S.P.%20Bailey%2C%20R.%20Campion%2C%20N.%20Herron%2C%20S.%20Polyubiquitylation%20drives%20replisome%20disassembly%20at%20the%20termination%20of%20DNA%20replication%202014"
        },
        {
            "id": "Yi_et+al_2016_a",
            "alt_id": "61",
            "entry": "Yi Z, Fang C, Zou J, Xu J, Song W, Du X, Pan T, Lu H, Yuan Z. 2016. Affinity Purification of the Hepatitis C Virus Replicase Identifies Valosin-Containing Protein, a Member of the ATPases Associated with Diverse Cellular Activities Family, as an Active Virus Replication Modulator. J Virol 90:9953-9966.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yi%2C%20Z.%20Fang%2C%20C.%20Zou%2C%20J.%20Xu%2C%20J.%20Affinity%20Purification%20of%20the%20Hepatitis%20C%20Virus%20Replicase%20Identifies%20Valosin-Containing%20Protein%2C%20a%20Member%20of%20the%20ATPases%20Associated%20with%20Diverse%20Cellular%20Activities%20Family%2C%20as%20an%20Active%20Virus%20Replication%20Modulator%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yi%2C%20Z.%20Fang%2C%20C.%20Zou%2C%20J.%20Xu%2C%20J.%20Affinity%20Purification%20of%20the%20Hepatitis%20C%20Virus%20Replicase%20Identifies%20Valosin-Containing%20Protein%2C%20a%20Member%20of%20the%20ATPases%20Associated%20with%20Diverse%20Cellular%20Activities%20Family%2C%20as%20an%20Active%20Virus%20Replication%20Modulator%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yi%2C%20Z.%20Fang%2C%20C.%20Zou%2C%20J.%20Xu%2C%20J.%20Affinity%20Purification%20of%20the%20Hepatitis%20C%20Virus%20Replicase%20Identifies%20Valosin-Containing%20Protein%2C%20a%20Member%20of%20the%20ATPases%20Associated%20with%20Diverse%20Cellular%20Activities%20Family%2C%20as%20an%20Active%20Virus%20Replication%20Modulator%202016"
        },
        {
            "id": "Yi_2017_a",
            "alt_id": "62",
            "entry": "Yi Z, Yuan Z. 2017. Aggregation of a hepatitis C virus replicase module induced by ablation of p97/VCP. J Gen Virol 98:1667-1678.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yi%2C%20Z.%20Yuan%2C%20Z.%20Aggregation%20of%20a%20hepatitis%20C%20virus%20replicase%20module%20induced%20by%20ablation%20of%20p97/VCP%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yi%2C%20Z.%20Yuan%2C%20Z.%20Aggregation%20of%20a%20hepatitis%20C%20virus%20replicase%20module%20induced%20by%20ablation%20of%20p97/VCP%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yi%2C%20Z.%20Yuan%2C%20Z.%20Aggregation%20of%20a%20hepatitis%20C%20virus%20replicase%20module%20induced%20by%20ablation%20of%20p97/VCP%202017"
        },
        {
            "id": "Leisy_2000_a",
            "alt_id": "63",
            "entry": "Leisy DJ, Rohrmann GF. 2000. The Autographa californica nucleopolyhedrovirus IE-1 protein complex has two modes of specific DNA binding. Virology 274:196-202.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Leisy%2C%20D.J.%20Rohrmann%2C%20G.F.%20The%20Autographa%20californica%20nucleopolyhedrovirus%20IE-1%20protein%20complex%20has%20two%20modes%20of%20specific%20DNA%20binding%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Leisy%2C%20D.J.%20Rohrmann%2C%20G.F.%20The%20Autographa%20californica%20nucleopolyhedrovirus%20IE-1%20protein%20complex%20has%20two%20modes%20of%20specific%20DNA%20binding%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Leisy%2C%20D.J.%20Rohrmann%2C%20G.F.%20The%20Autographa%20californica%20nucleopolyhedrovirus%20IE-1%20protein%20complex%20has%20two%20modes%20of%20specific%20DNA%20binding%202000"
        },
        {
            "id": "Ito_et+al_2004_a",
            "alt_id": "64",
            "entry": "Ito E, Sahri D, Knippers R, Carstens EB. 2004. Baculovirus proteins IE-1, LEF-3, and P143 interact with DNA in vivo: a formaldehyde cross-linking study. Virology 329:337-47.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ito%2C%20E.%20Sahri%2C%20D.%20Knippers%2C%20R.%20Carstens%2C%20E.B.%20Baculovirus%20proteins%20IE-1%2C%20LEF-3%2C%20and%20P143%20interact%20with%20DNA%20in%20vivo%3A%20a%20formaldehyde%20cross-linking%20study%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ito%2C%20E.%20Sahri%2C%20D.%20Knippers%2C%20R.%20Carstens%2C%20E.B.%20Baculovirus%20proteins%20IE-1%2C%20LEF-3%2C%20and%20P143%20interact%20with%20DNA%20in%20vivo%3A%20a%20formaldehyde%20cross-linking%20study%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ito%2C%20E.%20Sahri%2C%20D.%20Knippers%2C%20R.%20Carstens%2C%20E.B.%20Baculovirus%20proteins%20IE-1%2C%20LEF-3%2C%20and%20P143%20interact%20with%20DNA%20in%20vivo%3A%20a%20formaldehyde%20cross-linking%20study%202004"
        },
        {
            "id": "Ramadan_et+al_2017_a",
            "alt_id": "65",
            "entry": "Ramadan K, Halder S, Wiseman K, Vaz B. 2017. Strategic role of the ubiquitin-dependent segregase p97 (VCP or Cdc48) in DNA replication. Chromosoma 126:17-32.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ramadan%2C%20K.%20Halder%2C%20S.%20Wiseman%2C%20K.%20Vaz%2C%20B.%20Strategic%20role%20of%20the%20ubiquitin-dependent%20segregase%20p97%20%28VCP%20or%20Cdc48%29%20in%20DNA%20replication%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ramadan%2C%20K.%20Halder%2C%20S.%20Wiseman%2C%20K.%20Vaz%2C%20B.%20Strategic%20role%20of%20the%20ubiquitin-dependent%20segregase%20p97%20%28VCP%20or%20Cdc48%29%20in%20DNA%20replication%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ramadan%2C%20K.%20Halder%2C%20S.%20Wiseman%2C%20K.%20Vaz%2C%20B.%20Strategic%20role%20of%20the%20ubiquitin-dependent%20segregase%20p97%20%28VCP%20or%20Cdc48%29%20in%20DNA%20replication%202017"
        },
        {
            "id": "Maric_et+al_2017_a",
            "alt_id": "66",
            "entry": "Maric M, Mukherjee P, Tatham MH, Hay R, Labib K. 2017. Ufd1-Npl4 Recruit Cdc48 for Disassembly of Ubiquitylated CMG Helicase at the End of Chromosome Replication. Cell Rep 18:3033-3042.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Maric%2C%20M.%20Mukherjee%2C%20P.%20Tatham%2C%20M.H.%20Hay%2C%20R.%20Ufd1-Npl4%20Recruit%20Cdc48%20for%20Disassembly%20of%20Ubiquitylated%20CMG%20Helicase%20at%20the%20End%20of%20Chromosome%20Replication%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Maric%2C%20M.%20Mukherjee%2C%20P.%20Tatham%2C%20M.H.%20Hay%2C%20R.%20Ufd1-Npl4%20Recruit%20Cdc48%20for%20Disassembly%20of%20Ubiquitylated%20CMG%20Helicase%20at%20the%20End%20of%20Chromosome%20Replication%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Maric%2C%20M.%20Mukherjee%2C%20P.%20Tatham%2C%20M.H.%20Hay%2C%20R.%20Ufd1-Npl4%20Recruit%20Cdc48%20for%20Disassembly%20of%20Ubiquitylated%20CMG%20Helicase%20at%20the%20End%20of%20Chromosome%20Replication%202017"
        },
        {
            "id": "Meyer_2005_a",
            "alt_id": "67",
            "entry": "Meyer HH. 2005. Golgi reassembly after mitosis: the AAA family meets the ubiquitin family.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Meyer%2C%20H.H.%20Golgi%20reassembly%20after%20mitosis%3A%20the%20AAA%20family%20meets%20the%20ubiquitin%20family%202005"
        },
        {
            "id": "Biochim_1744_a",
            "alt_id": "68",
            "entry": "Biochim Biophys Acta 1744:481-92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Biochim%20Biophys%20Acta%20174448192"
        },
        {
            "id": "Shang_et+al_2017_a",
            "alt_id": "69",
            "entry": "Shang Y, Wang M, Xiao G, Wang X, Hou D, Pan K, Liu S, Li J, Wang J, Arif BM, Vlak JM, Chen X, Wang H, Deng F, Hu Z. 2017. Construction and Rescue of a Functional Synthetic Baculovirus. ACS Synth Biol 6:1393-1402.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shang%2C%20Y.%20Wang%2C%20M.%20Xiao%2C%20G.%20Wang%2C%20X.%20Construction%20and%20Rescue%20of%20a%20Functional%20Synthetic%20Baculovirus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shang%2C%20Y.%20Wang%2C%20M.%20Xiao%2C%20G.%20Wang%2C%20X.%20Construction%20and%20Rescue%20of%20a%20Functional%20Synthetic%20Baculovirus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shang%2C%20Y.%20Wang%2C%20M.%20Xiao%2C%20G.%20Wang%2C%20X.%20Construction%20and%20Rescue%20of%20a%20Functional%20Synthetic%20Baculovirus%202017"
        },
        {
            "id": "Li_et+al_2018_a",
            "alt_id": "70",
            "entry": "Li Y, Shen S, Hu L, Deng F, Vlak JM, Hu Z, Wang H, Wang M. 2018. The Functional Oligomeric State of Tegument Protein GP41 Is Essential for Baculovirus Budded Virion and Occlusion-Derived Virion Assembly. J Virol 92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Y.%20Shen%2C%20S.%20Hu%2C%20L.%20Deng%2C%20F.%20The%20Functional%20Oligomeric%20State%20of%20Tegument%20Protein%20GP41%20Is%20Essential%20for%20Baculovirus%20Budded%20Virion%20and%20Occlusion-Derived%20Virion%20Assembly%202018"
        },
        {
            "id": "Deng_et+al_2007_a",
            "alt_id": "71",
            "entry": "Deng F, Wang R, Fang M, Jiang Y, Xu X, Wang H, Chen X, Arif BM, Guo L, Wang H, Hu Z. 2007. Proteomics analysis of Helicoverpa armigera single nucleocapsid nucleopolyhedrovirus identified two new occlusion-derived virus-associated proteins, HA44 and HA100. J Virol 81:9377-85.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Deng%2C%20F.%20Wang%2C%20R.%20Fang%2C%20M.%20Jiang%2C%20Y.%20Proteomics%20analysis%20of%20Helicoverpa%20armigera%20single%20nucleocapsid%20nucleopolyhedrovirus%20identified%20two%20new%20occlusion-derived%20virus-associated%20proteins%2C%20HA44%20and%20HA100%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Deng%2C%20F.%20Wang%2C%20R.%20Fang%2C%20M.%20Jiang%2C%20Y.%20Proteomics%20analysis%20of%20Helicoverpa%20armigera%20single%20nucleocapsid%20nucleopolyhedrovirus%20identified%20two%20new%20occlusion-derived%20virus-associated%20proteins%2C%20HA44%20and%20HA100%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Deng%2C%20F.%20Wang%2C%20R.%20Fang%2C%20M.%20Jiang%2C%20Y.%20Proteomics%20analysis%20of%20Helicoverpa%20armigera%20single%20nucleocapsid%20nucleopolyhedrovirus%20identified%20two%20new%20occlusion-derived%20virus-associated%20proteins%2C%20HA44%20and%20HA100%202007"
        },
        {
            "id": "Hu_et+al_2019_b",
            "alt_id": "72",
            "entry": "Hu L, Li Y, Deng F, Hu Z, Wang H, Wang M. 2019. Improving Baculovirus Transduction of Mammalian Cells by Incorporation of Thogotovirus Glycoproteins. Virol Sin doi:10.1007/s12250-019-00133-0.",
            "crossref": "https://dx.doi.org/10.1007/s12250-019-00133-0",
            "scite": "https://scite.ai/reports/10.1007/s12250-019-00133-0"
        }
    ],
    "facts": [
        "Previous proteomics analysis identified the association of TER94 with the budded virions",
        "TER94 accumulated in virogenic stroma at the early stage",
        "TER94 was associated with the nucleocapsids of both BV",
        "immunoelectron microscopy revealed that inhibition of TER94 resulted in the trapping",
        "which appeared highly consistent with its pivotal function in membrane biogenesis",
        "Further analyses showed that TER94 was recruited to the",
        "whereas inhibition of TER94 activity blocked the proper localization of replication-related viral proteins and morphogenesis of VS",
        "these data indicated the crucial functions of TER94 at multiple steps",
        "little is known regarding the role of TER94 in the baculovirus life cycle",
        "TER94 was found to play a crucial role in multiple steps of baculovirus infection",
        "Further evidence showed that the membrane fission",
        "likely to be exploited by baculovirus for virion morphogenesis",
        "TER94 could interact with the viral early proteins LEF3 and helicase to transport",
        "This study highlights the critical roles of TER94 as an energy-supplying chaperon",
        "enriches our knowledge regarding the biological function of this important host factor",
        "accumulating studies have revealed that transient endoplasmic reticulum 94 plays crucial roles in diverse cellular processes",
        "ATPases associated with diverse cellular activities ATPase family",
        "TER94 utilizes the energy of ATP hydrolysis to remodel substrate proteins",
        "These multifarious regulatory cofactors bind to TER94",
        "TER94 has been shown to be associated with numerous human neurodegenerative diseases",
        "Numerous studies have revealed that viruses can hijack",
        "of TER94 expression blocks the escape of the coronavirus infectious bronchitis virus from endosomes",
        "TER94 is required for West Nile virus and poliovirus replication",
        "mouse mammary tumor virus depend on TER94 for the proper expression or transportation",
        "a recent study on human cytomegalovirus showed that TER94 is required for viral protein expression",
        "Sf9 cells were cultured with Grace's insect",
        "a gp64-null bacmid bAcgp64− used in this study have been described in previous reports",
        "helicase genes fused with a flag tag",
        "Ac-helicaseflag were produced by transfection of recombinant bacmids",
        "the TER94-specific inhibitor DBeQ were purchased from Sigma-Aldrich",
        "CPT was purchased from Beyotime",
        "TER94 is associated with nucleocapsids of both BV",
        "A previous report showed that TER94 is a",
        "ODVs were separated into envelope",
        "kDa was detected in BV",
        "interaction occurs at multiple steps of infection",
        "insect cellular TER94 was detected as being exclusively associated with the nucleocapsid fractions of both AcMNPV BV",
        "Further functional studies indicated that TER94 plays crucial roles at multiple steps",
        "the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus",
        "A recent study on human cytomegalovirus showed that TER94 is required for viral protein expression",
        "Lef3 and helicase genes fused with a flag tag",
        "that TER94 is recruited by the viral early proteins",
        "which are crucial for DNA replication",
        "ODV envelope are derived from the nuclear envelope",
        "that TER94 was recruited by LEF3 and helicase to the DNA replication foci to assist with the construction"
    ],
    "claims": [
        "In this study, we investigated the detailed functions of TER94 in the infection process of the prototype baculovirus, Autographa californica multiple nucleopolyhedrovirus (AcMNPV)",
        "We demonstrated that TER94 is recruited by the viral early proteins, late expression factor 3 (LEF3) and helicase (P143), which are crucial for DNA replication, to the VS region of infected nuclei and is essential for proper formation of VS structure",
        "We found that co-expressing only two of these, LEF3 and helicase, was sufficient to form similar subnuclear structures that excluded host chromatin from the central nucleus in Sf9 cells (Fig. 7A)",
        "As the egress vacuole and ODV envelope are derived from the nuclear envelope, we propose that the role of TER94 in baculovirus",
        "We found that co-expression of AcMNPV LEF3 and helicase alone could induce a similar subnuclear structure that excludes host chromatin to the nuclear margin, and relocates TER94 to this structure (Fig. 7A)",
        "We proposed that TER94 was recruited by LEF3 and helicase to the DNA replication foci to assist with the construction of",
        "Based on our findings, we proposed a model that depicts the three steps in which"
    ],
    "findings": [
        "DMSO treatment (shown as 0 μM), DBeQ concentrations of 4.5 and 9.0 μM resulted in approximately 3- and 60-fold reduction of BV genomic copy numbers in the cell culture supernatant at 24 h p.i., respectively (P < 0.001)",
        "At 72 h p.i., although the BV genomic copy numbers under 4.5 μM DBeQ treatment showed no significant discrepancy with that of the DMSO group, 9.0 μM DBeQ treatment reduced BV genomic copy numbers over 20-fold (P < 0.001)",
        "The one-step growth curves also showed a dose-dependent inhibitory effect of DBeQ (4.5 and 9.0 μM) on infectious BV production from 24 to h p.i. (Fig. 4D) (P < 0.001)",
        "BV genomic copy numbers in dster94-transfected cells decreased by about 2-fold at 24 h p.i. and 17-fold at 48 h p.i. (P < 0.001)",
        "Treatment group was reduced about 5-fold (P < 0.01) and 10-fold (P < 0.05) at 24 and h p.t. compared to that following DMSO treatment, respectively, confirming that",
        "As shown in Fig. 5B, much more nucleocapsids were trapped in cytoplasmic vacuoles under DBeQ treatment at both 36 and 72 h p.i. compared to those in the DMSO control groups (P < 0.001)"
    ],
    "processes": [],
    "key_statements": [
        "TER94 was found to play a crucial role in multiple steps of baculovirus infection including viral DNA replication and budded virions- and",
        "This study highlights the critical roles of TER94 as an energy-supplying chaperon in the baculovirus life cycle and enriches our knowledge regarding the biological function of this important host factor",
        "We demonstrated that TER94 is recruited by the viral early proteins, late expression factor 3 (LEF3) and helicase (P143), which are crucial for DNA replication, to the virogenic stroma region of infected nuclei and is essential for proper formation of virogenic stroma structure",
        "TER94 is associated with nucleocapsids of both budded virions and occlusion-derived virus",
        "A previous report showed that TER94 is a budded virions component of Helicoverpa armigera nucleopolyhedrovirus [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]",
        "The purified budded virions and occlusion-derived virus were separated into envelope (E) and nucleocapsid (NC) fractions, respectively and analyzed using Western blots",
        "As shown in Fig. 1, a specific band of approximately kDa was detected in budded virions and budded virions-NC lanes using a TER94 polyclonal antibody",
        "The immunoelectron microscopy results were consistent with the Western blot results in Fig. 1, confirming that TER94 is associated with nucleocapsids of both budded virions and occlusion-derived virus",
        "Virus-host interaction occurs at multiple steps of infection, during which some host factors are recruited and utilized by viruses and packaged into progeny virions",
        "Insect cellular TER94 was detected as being exclusively associated with the nucleocapsid fractions of both Autographa californica multiple nucleopolyhedrovirus budded virions and occlusion-derived virus (Fig. 1)",
        "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, budded virions formation, and occlusion-derived virus",
        "During budded virions formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus",
        "As the egress vacuole and occlusion-derived virus envelope are derived from the nuclear envelope, we propose that the role of TER94 in baculovirus"
    ],
    "top_statements": [
        "In recent years, accumulating studies have revealed that transient endoplasmic reticulum 94 (TER94, also termed CDC48 in yeast and plants or VCP/P97 in metazoan) plays crucial roles in diverse cellular processes",
        "TER94 is associated with nucleocapsids of both budded virions and occlusion-derived virus",
        "The immunoelectron microscopy results were consistent with the Western blot results in Fig. 1, confirming that TER94 is associated with nucleocapsids of both budded virions and occlusion-derived virus",
        "Insect cellular TER94 was detected as being exclusively associated with the nucleocapsid fractions of both Autographa californica multiple nucleopolyhedrovirus budded virions and occlusion-derived virus (Fig. 1)",
        "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, budded virions formation, and occlusion-derived virus",
        "During budded virions formation, the nuclear envelope evaginates and blebs to facilitate the egress of nucleocapsids from the nucleus"
    ],
    "headline": "Further functional studies indicated that TER94 plays crucial roles at multiple steps of baculovirus infection including viral DNA replication, budded virions formation, and occlusion-derived virus",
    "contexts": [],
    "abbreviations": {
        "BVs": "budded virions",
        "AcMNPV": "Autographa californica multiple nucleopolyhedrovirus",
        "VS": "virogenic stroma",
        "ODV": "occlusion-derived virus",
        "AAA+": "associated with diverse cellular activities",
        "ODVs": "occlusion-derived virions",
        "ESCRT": "endosomal sorting complex required for transport",
        "NSF": "N-ethylmaleimide-sensitive factor",
        "LEF3": "late expression factor 3",
        "pAb": "polyclonal antibody",
        "SUMO": "small ubiquitin-like modifier",
        "IEM": "immunoelectron microscopy",
        "MOI": "multiplicity of infection",
        "RNAi": "RNA interference",
        "dsRNA": "double-stranded RNA",
        "OBs": "occlusion bodies",
        "IE1": "immediate early gene 1",
        "LEF3HA": "LEF3 fused with a C-terminal HA tag",
        "BiFC": "bimolecular fluorescence complementation assay",
        "UFD1": "ubiquitin fusion degradation 1",
        "NPL4": "nuclear pore localization 4",
        "ORF": "open reading frame",
        "Axygene": "Axyprep Multisource Genomic DNA Miniprep kit",
        "mAb": "monoclonal antibody"
    }
}
