{
    "filename": "kjr-21-e12.pdf",
    "content_type": "application/pdf",
    "file_size": 879637,
    "metadata": {
        "identifiers": {
            "doi": "10.3348/kjr.2020.0078",
            "url": "http://www.kjronline.org/Synapse/Data/PDFData/0068KJR/kjr-21-e12.pdf"
        },
        "date": 2020,
        "title": "Novel Coronavirus Pneumonia Outbreak in 2019: Computed Tomographic Findings in Two Cases",
        "author": "Xiaoqi Lin, Zhenyu Gong, Zuke Xiao, Jingliang Xiong, Bing Fan, Jiaqi Liu",
        "affiliations": [
            "Department of Radiology, Jiangxi Provincial People's Hospital, Jiangxi, China.",
            "Department of Prevention and Health Care, Jiangxi Provincial People's Hospital, Jiangxi, China.",
            "Department of Respiratory, Jiangxi Provincial People's Hospital, Jiangxi, China.",
            "Department of Radiology, Jiangxi Chest Hospital, Jiangxi, China.",
            "Department of Radiology, Jiangxi Provincial People's Hospital, Jiangxi, China.",
            "Department of Radiology, Jiangxi Provincial People's Hospital, Jiangxi, China."
        ],
        "journal": "Korean Journal of Radiology",
        "volume": "21",
        "abstract": "Since the 2019 novel coronavirus (2019-nCoV or officially named by the World Health Organization as COVID-19) outbreak in Wuhan, Hubei Province, China in 2019, there have been a few reports of its imaging findings. Here, we report two confirmed cases of 2019-nCoV pneumonia with chest computed tomography findings of multiple regions of patchy consolidation and ground-glass opacities in both lungs. These findings were characteristically located along the bronchial bundle or subpleural lungs. Keywords: Severe acute respiratory infection; 2019 novel coronavirus; Computed tomography",
        "keywords": [
            "Severe acute respiratory infection",
            "2019 novel coronavirus",
            "Computed tomography"
        ],
        "references": "@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020-01-24},\n  medium = {Epub},\n  url = {https://doi.org/10.1056/NEJMoa2001017},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, Y. and Liu, Q. and Guo, D.},\n  title = {Coronaviruses: genome structure, replication, and pathogenesis},\n  journal = {J Med Virol},\n  date = {2020-01-22},\n  medium = {Epub},\n  url = {https://doi.org/10.1002/jmv.25681},\n  language = {}\n}\n@article{lu2020a,\n  author = {Lu, H. and Stratton, C.W. and Tang, Y.W.},\n  title = {Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle},\n  journal = {J Med Virol},\n  date = {2020-01-16},\n  medium = {Epub},\n  url = {https://doi.org/10.1002/jmv.25678},\n  volume = {17},\n  pages = {5},\n  booktitle = {Eurosurveillance Editorial Team. Note from the editors: novel coronavirus},\n  unmatched-author = {4. Choi WJ, Lee KN, Kang EJ, Lee H.},\n  source = {Middle East respiratory syndrome-coronavirus infection: a case report of serial computed tomographic findings in a young male patient},\n  unmatched-journal = {Korean J Radiol},\n  number = {166-170},\n  language = {}\n}\n@article{corman2019a,\n  author = {Corman, V.M. and Landt, O. and Kaiser, M. and Molenkamp, R. and Meijer, A. and Chu, D.K.},\n  title = {Detection of 2019 novel coronavirus},\n  date = {2019},\n  journal = {Euro Surveill},\n  volume = {2020},\n  pages = {2000045},\n  more-authors = {true},\n  source = {by real-time RT-PCR},\n  number = {25},\n  language = {}\n}\n@article{gralinski-a,\n  author = {Gralinski, L.E. and Menachery, V.D.},\n  title = {Return of the coronavirus: 2019nCoV. Viruses 2020; 12. pii: E135 8. The Lancet. Emerging understandings of 2019-nCoV},\n  journal = {Lancet},\n  volume = {395},\n  number = {311 9},\n  language = {}\n}\n@article{rubin2020a,\n  author = {Rubin, E.J. and Baden, L.R. and Morrissey, S. and Campion, E.W.},\n  title = {Medical journals and the 2019-nCoV outbreak},\n  journal = {N Engl J Med},\n  date = {2020-01-27},\n  medium = {Epub},\n  url = {https://doi.org/10.1056/NEJMe2001329},\n  language = {}\n}\n@article{hui2004a,\n  author = {Hui, D.S. and Azhar, I. and E, Madani and TA, Ntoumi and F, Kock and R, Dar and O.},\n  title = {The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China},\n  journal = {Int J Infect Dis},\n  volume = {91},\n  pages = \"11.\" # \"12.\",\n  date = {2004},\n  unmatched-author = {Ooi GC, Khong PL, Müller NL, Yiu WC, Zhou LJ, Ho JC, et al.},\n  more-authors = {true},\n  source = {Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients},\n  unmatched-journal = {Radiology},\n  unmatched-volume = {230: 836-844},\n  number = {264-266},\n  unmatched-pages = {12.},\n  language = {}\n}\n@article{mueller2004a,\n  author = {Müller, N.L. and Ooi, G.C. and Khong, P.L. and Zhou, L.J. and Tsang, K.W. and Nicolaou, S.},\n  title = {High-resolution CT findings of severe acute respiratory syndrome at presentation and after admission},\n  journal = {AJR Am J Roentgenol},\n  date = {2004},\n  volume = {182},\n  pages = {39–44},\n  url = {https://doi.org/10.3348/kjr.2020.0078},\n  language = {}\n}\n",
        "links": [
            "https://orcid.org/0000-0002-0760-3950",
            "https://orcid.org/0000-0003-4207-1811",
            "https://creativecommons.org/licenses/by-nc/4.0",
            "https://orcid.org/0000-0003-4439-6150"
        ],
        "emails": [
            "26171381@qq.com"
        ],
        "pages": "365",
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01/24\nC1  - Epub\nUR  - https://doi.org/10.1056/NEJMoa2001017\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Liu, Q.\nAU  - Guo, D.\nTI  - Coronaviruses: genome structure, replication, and pathogenesis\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020/01/22\nC1  - Epub\nUR  - https://doi.org/10.1002/jmv.25681\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, H.\nAU  - Stratton, C.W.\nAU  - Tang, Y.W.\nTI  - Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle\nT2  - J Med Virol\nPY  - 2020\nDA  - 2020/01/16\nC1  - Epub\nUR  - https://doi.org/10.1002/jmv.25678\nVL  - 17\nSP  - 5\nT2  - Eurosurveillance Editorial Team. Note from the editors: novel coronavirus\nC1  - 4. Choi WJ, Lee KN, Kang EJ, Lee H.\nT2  - Middle East respiratory syndrome-coronavirus infection: a case report of serial computed tomographic findings in a young male patient\nC1  - Korean J Radiol\nIS  - 166-170\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Landt, O.\nAU  - Kaiser, M.\nAU  - Molenkamp, R.\nAU  - Meijer, A.\nAU  - Chu, D.K.\nTI  - Detection of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Euro Surveill\nVL  - 2020\nSP  - 2000045\nC1  - true\nT2  - by real-time RT-PCR\nIS  - 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gralinski, L.E.\nAU  - Menachery, V.D.\nTI  - Return of the coronavirus: 2019nCoV. Viruses 2020; 12. pii: E135 8. The Lancet. Emerging understandings of 2019-nCoV\nT2  - Lancet\nVL  - 395\nIS  - 311 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rubin, E.J.\nAU  - Baden, L.R.\nAU  - Morrissey, S.\nAU  - Campion, E.W.\nTI  - Medical journals and the 2019-nCoV outbreak\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01/27\nC1  - Epub\nUR  - https://doi.org/10.1056/NEJMe2001329\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hui, D.S.\nAU  - Azhar, I.\nAU  - E, Madani\nAU  - TA, Ntoumi\nAU  - F, Kock\nAU  - R, Dar\nAU  - O.\nTI  - The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China\nT2  - Int J Infect Dis\nVL  - 91\nSP  - \"11.\" # \"12.\"\nPY  - 2004\nDA  - 2004\nC1  - Ooi GC, Khong PL, Müller NL, Yiu WC, Zhou LJ, Ho JC, et al.\nC1  - true\nT2  - Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients\nC1  - Radiology\nC1  - 230: 836-844\nIS  - 264-266\nC1  - 12.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Müller, N.L.\nAU  - Ooi, G.C.\nAU  - Khong, P.L.\nAU  - Zhou, L.J.\nAU  - Tsang, K.W.\nAU  - Nicolaou, S.\nTI  - High-resolution CT findings of severe acute respiratory syndrome at presentation and after admission\nT2  - AJR Am J Roentgenol\nPY  - 2004\nDA  - 2004\nVL  - 182\nSP  - 39\nEP  - 44\nUR  - https://doi.org/10.3348/kjr.2020.0078\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Thirty five-year-old man with 2019-novel coronavirus pneumonia. A-D. Axial computed tomography (CT) images of upper, middle, and lower lobes of right lung and lower lobe of left lung show multifocal regions of patchy consolidation and nodular ground-glass opacities, mainly distributed along bronchial bundles and subpleural regions. E. Coronal reformation CT image shows multifocal nodular groundglass opacities in right lower lung lobe"
            },
            {
                "id": "2",
                "caption": "Thirty nine-year-old man with 2019-novel coronavirus pneumonia. A, B. High-resolution computed tomography images show ill-defined focal consolidation (arrow) along bronchovascular bundles in right lower lung lobe (A) and ill-defined ground-glass opacities (arrow) in subpleural regions of left lower lung lobe (B)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/kjr-21-e12/img-008.png"
        ]
    },
    "sections": {
        "introduction": [
            "CASE REPORT<br/><br/>Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China. On January 7, 2020, the 2019 novel coronavirus (2019-nCoV or officially named by the World Health Organization as COVID-19) was identified as the causative agent based on virus typing (1, 2). By January 27, 2020, 2823 cases were confirmed, with 81 deaths. To date, there have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV. Here, we report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital. This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived."
        ],
        "discussion": [
            "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus. The 2019-nCoV is the seventh member of the coronavirus family that includes Middle East Respiratory Syndrome Coronavirus and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) (1-4). Most early patients had a history of exposure to the South China Seafood Market in Wuhan. The source of infection is thought to be wild animals, possibly the Chinese rufous horseshoe bat (Rhinolophus sinicus) (5-8). Transmission of 2019-nCoV is mainly via droplets but can also be through contact. People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected. The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period. The main symptom is fever with a temperature > 38°C. Other symptoms include fatigue, dry cough, and diarrhea, and acute respiratory distress syndrome can occur in severe cases (9, 10)."
        ],
        "disclosures": [
            "The authors have no potential conflicts of interest to disclose"
        ],
        "ethical_compliance": [
            "This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived"
        ]
    },
    "structured_content": {
        "INTRODUCTION": [],
        "CASE REPORT": [
            "Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China. On January 7, 2020, the 2019 novel coronavirus (2019-nCoV or officially named by the World Health Organization as COVID-19) was identified as the causative agent based on virus typing (1, 2). By January 27, 2020, 2823 cases were confirmed, with 81 deaths. To date, there have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV. Here, we report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital. This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived.",
            "Case 1 A 35-year-old man presented with fever for 3 days and cough for 2 days and was admitted to the emergency department of Jiangxi Provincial People’s Hospital. The patient had a history of good physical health with no underlying diseases but had returned to Nanchang, Jiangxi Province, from Wuhan 1 week before. Physical examination showed fever, with a body temperature of 38.7°C, and the laboratory examination results showed a normal leukocyte count (5520/μL), increased neutrophils (76.2%), decreased lymphocytes (16.1%), elevated glucose (7.4 mmol/L), and elevated C-reactive protein (14.00 mg/L). The patient tested negative for eight common respiratory pathogens, which were respiratory syncytial virus, adenovirus, influenza A virus, Mycoplasma pneumoniae, Chlamydia pneumoniae, Legionella pneumophila, parainfluenza virus, and influenza B virus, and the influenza A antigen screening was also negative. Finally, he was diagnosed with 2019-nCoV based on the real-time reverse-transcriptase-polymerase chain reaction (rRT-PCR) amplification of the viral DNA from a sputum sample.",
            "CT showed multiple regions of patchy consolidation and ground-glass opacities with indistinct border in both lungs. The lesions were distributed along the bronchial bundles or within the subpleural lung regions (Fig. 1). Neither pleural",
            "Lin et al.",
            "A 39-year-old man presenting with fever and throat discomfort for 2 days was admitted to Jiangxi Provincial People’s Hospital fever clinic. He had a history of good physical health and no underlying diseases. Although the patient had not visited Wuhan recently, he had a history of contact with the patient described in Case 1. Physical examination showed fever, with a temperature of 39.3°C, and laboratory examination results demonstrated",
            "a normal leukocyte count (5320/μL), normal neutrophils (67.6%), normal lymphocytes (24.5%), decreased aspartate aminotransferase (14 IU/L), elevated glucose (6.8 mmol/ L), and normal CRP (4.00 mg/L). Finally, he was diagnosed with 2019-nCoV based on the rRT-PCR analysis of a sputum sample.",
            "CT imaging showed small ill-defined ground-glass opacities in both lower lung lobes. The lesion in the left lower lobe was located in the subpleural region while the one in the right lower lobe was distributed along the bundles (Fig. 2). Neither pleural effusion nor lymphadenopathy was found."
        ],
        "DISCUSSION": [
            "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus. The 2019-nCoV is the seventh member of the coronavirus family that includes Middle East Respiratory Syndrome Coronavirus and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) (1-4). Most early patients had a history of exposure to the South China Seafood Market in Wuhan. The source of infection is thought to be wild animals, possibly the Chinese rufous horseshoe bat (Rhinolophus sinicus) (5-8). Transmission of 2019-nCoV is mainly via droplets but can also be through contact. People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected. The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period. The main symptom is fever with a temperature > 38°C. Other symptoms include fatigue, dry cough, and diarrhea, and acute respiratory distress syndrome can occur in severe cases (9, 10).",
            "The two patients described here were admitted to our hospital because of fever and relatively mild symptoms. According to the laboratory examination results, both patients had normal leukocyte counts. However, case 1 had a reduced percentage of lymphocytes and elevated CRP levels, consistent with viral infections. In case 2, the percentage of lymphocytes and CRP levels were normal, although this difference may be attributed to the milder symptoms of this patient. As a result, this case was prone to misdiagnosis in the clinic. However, 2019-nCoV pneumonia was diagnosed in case 2 based on the characteristic CT findings, which were further confirmed using positive results of the timely rRT-PCR analysis.",
            "Both patients reported here showed multiple areas of patchy consolidation and ground-glass opacities in both lungs, with most of the lesions distributed along the bronchial bundles or in the subpleural areas, particularly in the lower lobes. Neither patient showed pleural effusion or lymphadenopathy. In the SARS outbreak in 2003, infected patients exhibited rapid progression of lung lesions, with both lungs showing diffuse infiltration within a short period and producing “white lungs” and mediastinal emphysema (11, 12). In contrast, these lung lesions are relatively mild and are easily misdiagnosed as bronchopneumonia or any common viral infection. In addition, no obvious fibrosis was found in these cases, which may be related to the short course and mild intensity of the disease in these patients; this speculation remains to be confirmed using subsequent kjronline.org https://doi.org/10.3348/kjr.2020.0078",
            "large-scale studies. In conclusion, we report the CT findings in two patients with 2019-nCoV pneumonia. Chest CT showed multiple regions of patchy consolidation and ground-glass opacities. Furthermore, the lesions were typically distributed along the bronchial bundles or subpleural regions in both lungs. In patients with a history of fever or contact with the epidemic area combined with the CT findings described here, timely detection of the novel coronavirus DNA is required to ensure early diagnosis, isolation, and treatment.",
            "Conflicts of Interest The authors have no potential conflicts of interest to disclose.",
            "ORCID iDs Bing Fan https://orcid.org/0000-0003-4439-6150 Xiaoqi Lin https://orcid.org/0000-0002-0760-3950 Zhenyu Gong https://orcid.org/0000-0003-4207-1811"
        ],
        "REFERENCES": [
            "1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med 2020 Jan 24 [Epub]. https://doi.org/10.1056/ NEJMoa2001017",
            "2. Chen Y, Liu Q, Guo D. Coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020 Jan 22 [Epub]. https://doi.org/10.1002/jmv.25681 3. Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol 2020 Jan 16 [Epub]. https://doi. org/10.1002/jmv.25678 4. Choi WJ, Lee KN, Kang EJ, Lee H. Middle East respiratory syndrome-coronavirus infection: a case report of serial computed tomographic findings in a young male patient. Korean J Radiol 2016;17:166-170 5. Eurosurveillance Editorial Team. Note from the editors: novel coronavirus (2019-nCoV). Euro Surveill 2020;25. pii=2001231 6. Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill 2020;25. pii=2000045 7. Gralinski LE, Menachery VD. Return of the coronavirus: 2019nCoV. Viruses 2020;12. pii: E135 8. The Lancet. Emerging understandings of 2019-nCoV. Lancet 2020;395:311 9. Rubin EJ, Baden LR, Morrissey S, Campion EW. Medical journals and the 2019-nCoV outbreak. N Engl J Med 2020 Jan 27 [Epub]. https://doi.org/10.1056/NEJMe2001329 10. Hui DS, I Azhar E, Madani TA, Ntoumi F, Kock R, Dar O, et al The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 2020;91:264-266 11. Ooi GC, Khong PL, Müller NL, Yiu WC, Zhou LJ, Ho JC, et al Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients. Radiology 2004;230:836-844 12. Müller NL, Ooi GC, Khong PL, Zhou LJ, Tsang KW, Nicolaou S. High-resolution CT findings of severe acute respiratory syndrome at presentation and after admission. AJR Am J Roentgenol 2004;182:39-44 https://doi.org/10.3348/kjr.2020.0078 kjronline.org"
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 2,
            "context": "Since the 2019 novel coronavirus (2019-nCoV or officially named by the World Health Organization as COVID-19) outbreak in Wuhan, Hubei Province, China in 2019, there have been a few reports of its imaging findings. <mark class=\"stats\">Here, we report two confirmed cases of 2019-nCoV pneumonia with chest computed tomography findings of multiple regions of patchy consolidation and ground-glass opacities in both lungs</mark>. These findings were characteristically located along the bronchial bundle or subpleural lungs"
        },
        {
            "participant": "cases",
            "number": 2823,
            "context": "On January 7, 2020, the 2019 novel coronavirus (2019-nCoV or officially named by the World Health Organization as COVID-19) was identified as the causative agent based on virus typing (1, 2). <mark class=\"stats\">By January 27, 2020, 2823 cases were confirmed, with 81 deaths</mark>. To date, there have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "To date, there have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV. <mark class=\"stats\">Here, we report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital</mark>. This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Other symptoms include fatigue, dry cough, and diarrhea, and acute respiratory distress syndrome can occur in severe cases (9, 10). <mark class=\"stats\">The two patients described here were admitted to our hospital because of fever and relatively mild symptoms</mark>. According to the laboratory examination results, both patients had normal leukocyte counts"
        },
        {
            "participant": "patients with 2019-nCoV pneumonia",
            "number": 2,
            "context": "large-scale studies. <mark class=\"stats\">In conclusion, we report the CT findings in two patients with 2019-nCoV pneumonia</mark>. Chest CT showed multiple regions of patchy consolidation and ground-glass opacities"
        }
    ],
    "statistics": [],
    "keywords": [
        "tomography",
        "coronavirus",
        "respiratory syndrome coronavirus",
        "pneumonia",
        "world health organization",
        "2019 novel coronavirus",
        "ct finding",
        "hubei province",
        "jiangxi provincial peoples hospital",
        "severe acute respiratory syndrome",
        "Computed tomography",
        "novel coronavirus",
        "ncov pneumonia",
        "Severe acute respiratory infection",
        "COVID-19",
        "reverse-transcriptase-polymerase chain reaction"
    ],
    "keyword_relevance": {
        "coronavirus": 0.2112676056338028,
        "pneumonia": 0.18309859154929578,
        "computed tomography": 0.18309859154929578,
        "novel coronavirus": 0.15492957746478872,
        "tomography": 0.07042253521126761,
        "2019 novel coronavirus": 0.07042253521126761,
        "reverse-transcriptase-polymerase chain reaction": 0.056338028169014086,
        "COVID-19": 0.028169014084507043,
        "severe acute respiratory syndrome": 0.014084507042253521,
        "Computed tomography": 0.014084507042253521,
        "Severe acute respiratory infection": 0.014084507042253521,
        "respiratory syndrome coronavirus": 0.0,
        "world health organization": 0.0,
        "ct finding": 0.0,
        "hubei province": 0.0,
        "jiangxi provincial peoples hospital": 0.0,
        "ncov pneumonia": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China.",
        "By January 27, 2020, 2823 cases were confirmed, with 81 deaths.",
        "There have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV.",
        "The authors report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital.",
        "This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived",
        "<h2 style=\"display: inline\">Conclusion:</h2> The 2019-nCoV is the seventh member of the coronavirus family that includes Middle East Respiratory Syndrome Coronavirus and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) (1-4).",
        "People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected.",
        "The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period.",
        "Dry cough, and diarrhea, and acute respiratory distress syndrome can occur in severe cases (9, 10)"
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China.",
            "By January 27, 2020, 2823 cases were confirmed, with 81 deaths.",
            "There have been a few reports of chest computed tomography (CT) findings in patients infected by 2019nCoV.",
            "The authors report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital.",
            "This report was approved by Jiangxi Provincial People’s Hospital Institutional Review Board, and the requirement for informed consent was waived"
        ],
        "Conclusion": [
            "The 2019-nCoV is the seventh member of the coronavirus family that includes Middle East Respiratory Syndrome Coronavirus and Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) (1-4).",
            "People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected.",
            "The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period.",
            "Dry cough, and diarrhea, and acute respiratory distress syndrome can occur in severe cases (9, 10)"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "1. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med 2020 Jan 24 [Epub]. https://doi.org/10.1056/ NEJMoa2001017",
            "url": "https://doi.org/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20Jan%2024%20Epub%20httpsdoiorg101056%20NEJMoa2001017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20Li%20X%20Yang%20B%20Song%20J%20et%20al%20A%20novel%20coronavirus%20from%20patients%20with%20pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20Jan%2024%20Epub%20httpsdoiorg101056%20NEJMoa2001017"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "2. Chen Y, Liu Q, Guo D. Coronaviruses: genome structure, replication, and pathogenesis. J Med Virol 2020 Jan 22 [Epub]. https://doi.org/10.1002/jmv.25681",
            "crossref": "https://dx.doi.org/10.1002/jmv.25681",
            "scite": "https://scite.ai/reports/10.1002/jmv.25681",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25681"
        },
        {
            "id": "3",
            "alt_id": "Lu_et+al_2020_a",
            "entry": "3. Lu H, Stratton CW, Tang YW. Outbreak of pneumonia of unknown etiology in Wuhan China: the mystery and the miracle. J Med Virol 2020 Jan 16 [Epub]. https://doi.org/10.1002/jmv.25678 4. Choi WJ, Lee KN, Kang EJ, Lee H. Middle East respiratory syndrome-coronavirus infection: a case report of serial computed tomographic findings in a young male patient. Korean J Radiol 2016;17:166-170 5. Eurosurveillance Editorial Team. Note from the editors: novel coronavirus (2019-nCoV). Euro Surveill 2020;25. pii=2001231 6.",
            "crossref": "https://dx.doi.org/10.1002/jmv.25678",
            "scite": "https://scite.ai/reports/10.1002/jmv.25678",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25678"
        },
        {
            "id": "Corman_et+al_2019_a",
            "alt_id": "4",
            "entry": "Corman VM, Landt O, Kaiser M, Molenkamp R, Meijer A, Chu DK, et al. Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR. Euro Surveill 2020;25. pii=2000045 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025%20pii2000045%207",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025%20pii2000045%207",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Corman%20VM%20Landt%20O%20Kaiser%20M%20Molenkamp%20R%20Meijer%20A%20Chu%20DK%20et%20al%20Detection%20of%202019%20novel%20coronavirus%202019nCoV%20by%20realtime%20RTPCR%20Euro%20Surveill%20202025%20pii2000045%207"
        },
        {
            "id": "Gralinski_2020_a",
            "alt_id": "5",
            "entry": "Gralinski LE, Menachery VD. Return of the coronavirus: 2019nCoV. Viruses 2020;12. pii: E135 8. The Lancet. Emerging understandings of 2019-nCoV. Lancet 2020;395:311 9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gralinski%20LE%20Menachery%20VD%20Return%20of%20the%20coronavirus%202019nCoV%20Viruses%20202012%20pii%20E135%208%20The%20Lancet%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020395311%209",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gralinski%20LE%20Menachery%20VD%20Return%20of%20the%20coronavirus%202019nCoV%20Viruses%20202012%20pii%20E135%208%20The%20Lancet%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020395311%209",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gralinski%20LE%20Menachery%20VD%20Return%20of%20the%20coronavirus%202019nCoV%20Viruses%20202012%20pii%20E135%208%20The%20Lancet%20Emerging%20understandings%20of%202019nCoV%20Lancet%202020395311%209"
        },
        {
            "id": "Rubin_et+al_2020_a",
            "alt_id": "6",
            "entry": "Rubin EJ, Baden LR, Morrissey S, Campion EW. Medical journals and the 2019-nCoV outbreak. N Engl J Med 2020 Jan 27 [Epub]. https://doi.org/10.1056/NEJMe2001329",
            "crossref": "https://dx.doi.org/10.1056/NEJMe2001329",
            "scite": "https://scite.ai/reports/10.1056/NEJMe2001329",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMe2001329"
        },
        {
            "id": "10",
            "alt_id": "Hui_et+al_2004_a",
            "entry": "10. Hui DS, I Azhar E, Madani TA, Ntoumi F, Kock R, Dar O, et al. The continuing 2019-nCoV epidemic threat of novel coronaviruses to global health - The latest 2019 novel coronavirus outbreak in Wuhan, China. Int J Infect Dis 2020;91:264-266 11. Ooi GC, Khong PL, Müller NL, Yiu WC, Zhou LJ, Ho JC, et al. Severe acute respiratory syndrome: temporal lung changes at thin-section CT in 30 patients. Radiology 2004;230:836-844 12.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hui%20DS%20I%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264266%2011%20Ooi%20GC%20Khong%20PL%20M%C3%BCller%20NL%20Yiu%20WC%20Zhou%20LJ%20Ho%20JC%20et%20al%20Severe%20acute%20respiratory%20syndrome%20temporal%20lung%20changes%20at%20thinsection%20CT%20in%2030%20patients%20Radiology%202004230836844%2012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hui%20DS%20I%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264266%2011%20Ooi%20GC%20Khong%20PL%20M%C3%BCller%20NL%20Yiu%20WC%20Zhou%20LJ%20Ho%20JC%20et%20al%20Severe%20acute%20respiratory%20syndrome%20temporal%20lung%20changes%20at%20thinsection%20CT%20in%2030%20patients%20Radiology%202004230836844%2012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hui%20DS%20I%20Azhar%20E%20Madani%20TA%20Ntoumi%20F%20Kock%20R%20Dar%20O%20et%20al%20The%20continuing%202019nCoV%20epidemic%20threat%20of%20novel%20coronaviruses%20to%20global%20health%20%20The%20latest%202019%20novel%20coronavirus%20outbreak%20in%20Wuhan%20China%20Int%20J%20Infect%20Dis%20202091264266%2011%20Ooi%20GC%20Khong%20PL%20M%C3%BCller%20NL%20Yiu%20WC%20Zhou%20LJ%20Ho%20JC%20et%20al%20Severe%20acute%20respiratory%20syndrome%20temporal%20lung%20changes%20at%20thinsection%20CT%20in%2030%20patients%20Radiology%202004230836844%2012"
        },
        {
            "id": "Mueller_et+al_2004_a",
            "alt_id": "8",
            "entry": "Müller NL, Ooi GC, Khong PL, Zhou LJ, Tsang KW, Nicolaou S. High-resolution CT findings of severe acute respiratory syndrome at presentation and after admission. AJR Am J Roentgenol 2004;182:39-44 https://doi.org/10.3348/kjr.2020.0078 kjronline.org",
            "crossref": "https://dx.doi.org/10.3348/kjr.2020.0078",
            "scite": "https://scite.ai/reports/10.3348/kjr.2020.0078",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3348/kjr.2020.0078"
        }
    ],
    "facts": [
        "These findings were characteristically located along the bronchial bundle",
        "a succession of cases of pneumonia with unknown causes has appeared in Wuhan",
        "the 2019 novel coronavirus was identified as the causative agent based on virus typing",
        "report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People's Hospital",
        "This report was approved by Jiangxi Provincial People's Hospital Institutional Review Board",
        "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus",
        "Most early patients had a history of exposure to the South China Seafood Market",
        "People are generally susceptible to the 2019-nCoV infection",
        "the virus is infective during the incubation period",
        "acute respiratory distress syndrome can occur in severe cases"
    ],
    "claims": [
        "We report two confirmed cases of 2019-nCoV pneumonia with chest computed tomography findings of multiple regions of patchy consolidation and ground-glass opacities in both lungs",
        "We report chest CT findings in two patients confirmed with 2019-nCoV pneumonia at Jiangxi Provincial People’s Hospital",
        "We report the CT findings in two patients with 2019-nCoV pneumonia"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China",
        "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus",
        "People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected",
        "The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period"
    ],
    "top_statements": [
        "Since December 2019, a succession of cases of pneumonia with unknown causes has appeared in Wuhan, Hubei Province, China",
        "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus",
        "People are generally susceptible to the 2019-nCoV infection and the elderly patients or those with underlying diseases are more seriously affected",
        "The incubation period of 2019nCoV is generally 3–7 days but no longer than 14 days, and the virus is infective during the incubation period"
    ],
    "headline": "Cases of 2019-nCoV pneumonia are caused by a novel type of coronavirus",
    "contexts": [],
    "abbreviations": {
        "CT": "computed tomography",
        "rRT-PCR": "reverse-transcriptase-polymerase chain reaction"
    }
}
