{
    "filename": "kqaa028.pdf",
    "content_type": "application/pdf",
    "file_size": 69392,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/occmed/kqaa028",
            "url": "https://academic.oup.com/occmed/advance-article-pdf/doi/10.1093/occmed/kqaa028/32599545/kqaa028.pdf"
        },
        "date": 2020,
        "title": "In this issue of Occupational Medicine",
        "author": "Gordon Jackson-Koku",
        "affiliations": [
            "University workers in Europe. The study investigated associations between physical activity and sickness absence in Spanish University workers. It reported that after adjusting for factors including age, sex, job function, chronic conditions, sedentarism and smoking, each weekly hour of physical activity reduced sickness absence by −1.2 days per year. They conclude",
            "University employees."
        ],
        "journal": "Occupational Medicine",
        "abstract": "The future of the NHS is discussed in an insightful editorial by Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The editorial examines amongst other issues recruitment challenges in the NHS. The estimated high vacancy rates in the NHS are mentioned, with hospital medicine in particular struggling to recruit because of lack of trainees. Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] also discusses the stark recruitment challenges for many specialties including occupational medicine and notes an increasing number of clinicians working part-time and significant numbers due early retirement in the coming years. Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction.",
        "references": "@article{goddard-a,\n  author = {Goddard, A.},\n  title = {Utopia or dystopia: what does the future hold for the NHS?},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n@article{ratanachina-a,\n  author = {Ratanachina, J. and De Matteis, S. and Cullinan, P. and Burney, P.},\n  title = {Pesticide exposure and lung function: a systematic review and metaanalysis},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n@article{peri-a,\n  author = {Perić, A. and Vukomanović Đurđević, B.},\n  title = {Nasal polyp epithelial atypia and exposure to nickel and copper},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n@article{grant-a,\n  author = {Grant, K. and Vo, T. and Tiong, L.},\n  title = {The painful truth: work-related musculoskeletal disorders in Australian surgeons},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n@article{lawson-a,\n  author = {Lawson, I.},\n  title = {Is Carpal Tunnel Syndrome caused by work with vibrating tools?},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n@article{l-a,\n  author = {López-Bueno, R. and Smith, L. and Andersen, L.L. and López Sánchez, G.F. and Casajús, J.A.},\n  title = {Physical activity and sickness absenteeism in university workers},\n  journal = {Occup Med (Lond)},\n  volume = {2020},\n  pages = {XXX–XXX.},\n  number = {70},\n  language = {}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Goddard, A.\nTI  - Utopia or dystopia: what does the future hold for the NHS?\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ratanachina, J.\nAU  - De Matteis, S.\nAU  - Cullinan, P.\nAU  - Burney, P.\nTI  - Pesticide exposure and lung function: a systematic review and metaanalysis\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Perić, A.\nAU  - Vukomanović Đurđević, B.\nTI  - Nasal polyp epithelial atypia and exposure to nickel and copper\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Grant, K.\nAU  - Vo, T.\nAU  - Tiong, L.\nTI  - The painful truth: work-related musculoskeletal disorders in Australian surgeons\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lawson, I.\nTI  - Is Carpal Tunnel Syndrome caused by work with vibrating tools?\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\nTY  - JOUR\nAU  - López-Bueno, R.\nAU  - Smith, L.\nAU  - Andersen, L.L.\nAU  - López Sánchez, G.F.\nAU  - Casajús, J.A.\nTI  - Physical activity and sickness absenteeism in university workers\nT2  - Occup Med (Lond)\nVL  - 2020\nSP  - XXX\nEP  - XXX.\nIS  - 70\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The recent COVID-19 outbreak in Wuhan city (Hubei Province of central China), presents significant public health challenges not only in china but across all affected countries worldwide. Koh [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] succinctly describes what coronaviruses are, and outlines six known species associated with human illnesses. The article also describes countries of origin of previous coronavirus disease outbreaks and reports number of known fatalities with associated case-fatality rates. Occupations implicated in the current COVID-19 outbreak are detailed and groups at high risk of contracting the infection e.g. healthcare workers highlighted. Social stigmatisation associated with COVID-19 is explored and suggested measures to contain the infection discussed.",
            "The future of the NHS is discussed in an insightful editorial by Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The editorial examines amongst other issues recruitment challenges in the NHS. The estimated high vacancy rates in the NHS are mentioned, with hospital medicine in particular struggling to recruit because of lack of trainees. Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] also discusses the stark recruitment challenges for many specialties including occupational medicine and notes an increasing number of clinicians working part-time and significant numbers due early retirement in the coming years. Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction."
        ]
    },
    "structured_content": {
        "In this issue of Occupational Medicine": [
            "The recent COVID-19 outbreak in Wuhan city (Hubei Province of central China), presents significant public health challenges not only in china but across all affected countries worldwide. Koh [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] succinctly describes what coronaviruses are, and outlines six known species associated with human illnesses. The article also describes countries of origin of previous coronavirus disease outbreaks and reports number of known fatalities with associated case-fatality rates. Occupations implicated in the current COVID-19 outbreak are detailed and groups at high risk of contracting the infection e.g. healthcare workers highlighted. Social stigmatisation associated with COVID-19 is explored and suggested measures to contain the infection discussed.",
            "The future of the NHS is discussed in an insightful editorial by Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The editorial examines amongst other issues recruitment challenges in the NHS. The estimated high vacancy rates in the NHS are mentioned, with hospital medicine in particular struggling to recruit because of lack of trainees. Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] also discusses the stark recruitment challenges for many specialties including occupational medicine and notes an increasing number of clinicians working part-time and significant numbers due early retirement in the coming years. Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction.",
            "The agricultural sector and associated industries represent important segments of many developing and developed economies. Globally, it is estimated that about two million tons of pesticides are used annually in these industries. Notwithstanding the overall positive benefits that the sector brings to society, results of epidemiological studies have suggested that associations exist between occupational pesticide exposure and human ill-health. In their systematic review and meta-analysis, Ratanachina et al [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] report evidence suggesting that occupational exposure to cholinesterase inhibiting pesticides reduced forced expiratory volume in 1 s/forced vital capacity (FEV1/FVC), although no evidence was found to suggest that paraquat exposure affected lung function. Their review also reported high heterogeneity between studies.",
            "Similarly, Perić and Vukomanović Đurđević [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] report on a case of a nasal polyp with epithelial dysplasia in a worker employed in the metalworking industry. The worker was occupationally exposed to heavy metals (nickel and copper salt dust) and presented with impaired nasal breathing and mild right-sided epistaxis. He had been exposed to copper and nickel salt dust for 6 years. This interesting case report discussed the role of nickel and copper salt dusts within the work environment. They suggest that epithelial dysplasia may occasionally be noted in inflammatory nasal polyps, especially in workers exposed to heavy metals.",
            "Work-related musculoskeletal disorder (WRMD) remains a significant problem in many healthcare workers. While the majority of conditions are preventable, there is growing concern about the prevalence of WRMD in surgeons. Grant et al.’s Australian study [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] estimated prevalence in surgeons and identified risk factors for developing work-related neck, shoulder and upper back pain. They reported high prevalence of WRMDs among Australian surgeons. They also found female gender, younger age and fewer years of working were statistically significant risk factors for higher prevalence of WRMDs in surgeons. They suggest the need for further research to validate evidencebased applied ergonomics and physical conditioning programmes to prevent WRMDs in surgeons. They also suggest the incorporation of education on surgical ergonomics as part of formal teaching for surgical trainees.",
            "On a similar theme Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] provides a cogent discussion on working with hand-held vibrating tools and Carpal Tunnel Syndrome (CTS). Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] acknowledges the presence of occupational and non-occupational risk factors of CTS and highlights the importance of researchers distinguishing between ergonomic risks from vibration risks in epidemiological studies. Lawson’s discussion emphasizes the paucity of guidance for occupational physicians regarding cases of CTS which need reporting as part of prescribed statutory and reportable occupational disease requirements in the UK.The article also describes challenges in applying criteria suggested by the Workplace Health Expert Committee (an independent and impartial advisory committee to the Health and Safety Executive) when considering evidence on risks to health in the workplace.",
            "López-Bueno et al.’s study [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] sheds light on the less well-understood area of how physical activity influences sickness absence among University workers in Europe. The study investigated associations between physical activity and sickness absence in Spanish University workers. It reported that after adjusting for factors including age, sex, job function, chronic conditions, sedentarism and smoking, each weekly hour of physical activity reduced sickness absence by −1.2 days per year. They conclude",
            "that implementation of physical activity promotion strategies may lead to reduction in sickness absence among University employees.",
            "Finally, Society of Occupational Medicine (SOM) is planning an ‘art and occupation’ book. Do contact them for more details and look out for the 2020 SOM occupational health awards and a new free ‘find an occupational health provider’ service to complement its find an occupational health professional service."
        ],
        "References": [
            "1. KohD.COVID-19.OccupMed(Lond)2020;70:XXX–XXX.",
            "2. Goddard A. Utopia or dystopia: what does the future hold for the NHS? Occup Med (Lond) 2020;70:XXX–XXX.",
            "3. Ratanachina J, De Matteis S, Cullinan P, Burney P. Pesticide exposure and lung function: a systematic review and metaanalysis. Occup Med (Lond) 2020;70:XXX–XXX.",
            "4. Perić A, Vukomanović Đurđević B. Nasal polyp epithelial atypia and exposure to nickel and copper. Occup Med (Lond) 2020;70:XXX–XXX.",
            "5. Grant K, Vo T, Tiong L. The painful truth: work-related musculoskeletal disorders in Australian surgeons. Occup Med (Lond) 2020;70:XXX–XXX.",
            "6. Lawson I. Is Carpal Tunnel Syndrome caused by work with vibrating tools? Occup Med (Lond) 2020;70:XXX–XXX.",
            "7. López-Bueno R, Smith L,Andersen LL, López Sánchez GF, Casajús JA. Physical activity and sickness absenteeism in university workers. Occup Med (Lond) 2020;70:XXX–XXX."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "significant number due early retirement",
        "occupational medicine",
        "issue recruitment challenge",
        "Work-related musculoskeletal disorder",
        "occupational satisfaction",
        "high vacancy rate",
        "stark recruitment challenge",
        "Carpal Tunnel syndrome",
        "practical solution",
        "key determining factor",
        "Society of Occupational Medicine",
        "COVID-19",
        "hospital medicine",
        "insightful editorial",
        "individual occupational satisfaction"
    ],
    "keyword_relevance": {
        "Work-related musculoskeletal disorder": 0.18181818181818182,
        "COVID-19": 0.18181818181818182,
        "occupational medicine": 0.11363636363636363,
        "Society of Occupational Medicine": 0.09090909090909091,
        "Carpal Tunnel Syndrome": 0.06818181818181818,
        "occupational satisfaction": 0.045454545454545456,
        "high vacancy rate": 0.045454545454545456,
        "stark recruitment challenge": 0.045454545454545456,
        "Carpal Tunnel syndrome": 0.045454545454545456,
        "practical solution": 0.045454545454545456,
        "key determining factor": 0.045454545454545456,
        "hospital medicine": 0.045454545454545456,
        "insightful editorial": 0.045454545454545456,
        "significant number due early retirement": 0.0,
        "issue recruitment challenge": 0.0,
        "individual occupational satisfaction": 0.0
    },
    "species": [],
    "summary": [
        "The recent COVID-19 outbreak in Wuhan city (Hubei Province of central China), presents significant public health challenges not only in china but across all affected countries worldwide.",
        "The estimated high vacancy rates in the NHS are mentioned, with hospital medicine in particular struggling to recruit because of lack of trainees.",
        "Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] discusses the stark recruitment challenges for many specialties including occupational medicine and notes an increasing number of clinicians working part-time and significant numbers due early retirement in the coming years.",
        "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction.",
        "Notwithstanding the overall positive benefits that the sector brings to society, results of epidemiological studies have suggested that associations exist between occupational pesticide exposure and human ill-health.",
        "Perić and Vukomanović Đurđević [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] report on a case of a nasal polyp with epithelial dysplasia in a worker employed in the metalworking industry.",
        "This interesting case report discussed the role of nickel and copper salt dusts within the work environment.",
        "They suggest that epithelial dysplasia may occasionally be noted in inflammatory nasal polyps, especially in workers exposed to heavy metals.",
        "Grant et al.’s Australian study [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] estimated prevalence in surgeons and identified risk factors for developing work-related neck, shoulder and upper back pain.",
        "They reported high prevalence of WRMDs among Australian surgeons.",
        "They found female gender, younger age and fewer years of working were statistically significant risk factors for higher prevalence of WRMDs in surgeons.",
        "They suggest the need for further research to validate evidencebased applied ergonomics and physical conditioning programmes to prevent WRMDs in surgeons.",
        "Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] acknowledges the presence of occupational and non-occupational risk factors of CTS and highlights the importance of researchers distinguishing between ergonomic risks from vibration risks in epidemiological studies.",
        "Lawson’s discussion emphasizes the paucity of guidance for occupational physicians regarding cases of CTS which need reporting as part of prescribed statutory and reportable occupational disease requirements in the UK.The article describes challenges in applying criteria suggested by the Workplace Health Expert Committee when considering evidence on risks to health in the workplace.",
        "López-Bueno et al.’s study [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] sheds light on the less well-understood area of how physical activity influences sickness absence among University workers in Europe.",
        "The study investigated associations between physical activity and sickness absence in Spanish University workers.",
        "It reported that after adjusting for factors including age, sex, job function, chronic conditions, sedentarism and smoking, each weekly hour of physical activity reduced sickness absence by −1.2 days per year."
    ],
    "structured_summary": {
        "Introduction": [
            "The recent COVID-19 outbreak in Wuhan city (Hubei Province of central China), presents significant public health challenges not only in china but across all affected countries worldwide.",
            "The estimated high vacancy rates in the NHS are mentioned, with hospital medicine in particular struggling to recruit because of lack of trainees.",
            "Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] discusses the stark recruitment challenges for many specialties including occupational medicine and notes an increasing number of clinicians working part-time and significant numbers due early retirement in the coming years."
        ],
        "Results": [
            "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction.",
            "Notwithstanding the overall positive benefits that the sector brings to society, results of epidemiological studies have suggested that associations exist between occupational pesticide exposure and human ill-health.",
            "Perić and Vukomanović Đurđević [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] report on a case of a nasal polyp with epithelial dysplasia in a worker employed in the metalworking industry.",
            "This interesting case report discussed the role of nickel and copper salt dusts within the work environment.",
            "They suggest that epithelial dysplasia may occasionally be noted in inflammatory nasal polyps, especially in workers exposed to heavy metals.",
            "Grant et al.’s Australian study [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] estimated prevalence in surgeons and identified risk factors for developing work-related neck, shoulder and upper back pain.",
            "They reported high prevalence of WRMDs among Australian surgeons.",
            "They found female gender, younger age and fewer years of working were statistically significant risk factors for higher prevalence of WRMDs in surgeons.",
            "They suggest the need for further research to validate evidencebased applied ergonomics and physical conditioning programmes to prevent WRMDs in surgeons.",
            "Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] acknowledges the presence of occupational and non-occupational risk factors of CTS and highlights the importance of researchers distinguishing between ergonomic risks from vibration risks in epidemiological studies.",
            "Lawson’s discussion emphasizes the paucity of guidance for occupational physicians regarding cases of CTS which need reporting as part of prescribed statutory and reportable occupational disease requirements in the UK.The article describes challenges in applying criteria suggested by the Workplace Health Expert Committee when considering evidence on risks to health in the workplace."
        ],
        "Conclusion": [
            "López-Bueno et al.’s study [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] sheds light on the less well-understood area of how physical activity influences sickness absence among University workers in Europe.",
            "The study investigated associations between physical activity and sickness absence in Spanish University workers.",
            "It reported that after adjusting for factors including age, sex, job function, chronic conditions, sedentarism and smoking, each weekly hour of physical activity reduced sickness absence by −1.2 days per year."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "Goddard_0000_a",
            "entry": "2. Goddard A. Utopia or dystopia: what does the future hold for the NHS? Occup Med (Lond) 2020;70:XXX–XXX.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Goddard%2C%20A.%20Utopia%20or%20dystopia%3A%20what%20does%20the%20future%20hold%20for%20the%20NHS%3F",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Goddard%2C%20A.%20Utopia%20or%20dystopia%3A%20what%20does%20the%20future%20hold%20for%20the%20NHS%3F",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Goddard%2C%20A.%20Utopia%20or%20dystopia%3A%20what%20does%20the%20future%20hold%20for%20the%20NHS%3F"
        },
        {
            "id": "3",
            "alt_id": "Ratanachina_et+al_0000_a",
            "entry": "3. Ratanachina J, De Matteis S, Cullinan P, Burney P. Pesticide exposure and lung function: a systematic review and metaanalysis. Occup Med (Lond) 2020;70:XXX–XXX.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ratanachina%2C%20J.%20De%20Matteis%2C%20S.%20Cullinan%2C%20P.%20Burney%2C%20P.%20Pesticide%20exposure%20and%20lung%20function%3A%20a%20systematic%20review%20and%20metaanalysis",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ratanachina%2C%20J.%20De%20Matteis%2C%20S.%20Cullinan%2C%20P.%20Burney%2C%20P.%20Pesticide%20exposure%20and%20lung%20function%3A%20a%20systematic%20review%20and%20metaanalysis",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ratanachina%2C%20J.%20De%20Matteis%2C%20S.%20Cullinan%2C%20P.%20Burney%2C%20P.%20Pesticide%20exposure%20and%20lung%20function%3A%20a%20systematic%20review%20and%20metaanalysis"
        },
        {
            "id": "4",
            "alt_id": "Perić_0000_a",
            "entry": "4. Perić A, Vukomanović Đurđević B. Nasal polyp epithelial atypia and exposure to nickel and copper. Occup Med (Lond) 2020;70:XXX–XXX.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peri%C4%87%2C%20A.%20Vukomanovi%C4%87%20%C4%90ur%C4%91evi%C4%87%2C%20B.%20Nasal%20polyp%20epithelial%20atypia%20and%20exposure%20to%20nickel%20and%20copper",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peri%C4%87%2C%20A.%20Vukomanovi%C4%87%20%C4%90ur%C4%91evi%C4%87%2C%20B.%20Nasal%20polyp%20epithelial%20atypia%20and%20exposure%20to%20nickel%20and%20copper",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peri%C4%87%2C%20A.%20Vukomanovi%C4%87%20%C4%90ur%C4%91evi%C4%87%2C%20B.%20Nasal%20polyp%20epithelial%20atypia%20and%20exposure%20to%20nickel%20and%20copper"
        },
        {
            "id": "5",
            "alt_id": "Grant_et+al_0000_a",
            "entry": "5. Grant K, Vo T, Tiong L. The painful truth: work-related musculoskeletal disorders in Australian surgeons. Occup Med (Lond) 2020;70:XXX–XXX.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Grant%2C%20K.%20Vo%2C%20T.%20Tiong%2C%20L.%20The%20painful%20truth%3A%20work-related%20musculoskeletal%20disorders%20in%20Australian%20surgeons",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Grant%2C%20K.%20Vo%2C%20T.%20Tiong%2C%20L.%20The%20painful%20truth%3A%20work-related%20musculoskeletal%20disorders%20in%20Australian%20surgeons",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Grant%2C%20K.%20Vo%2C%20T.%20Tiong%2C%20L.%20The%20painful%20truth%3A%20work-related%20musculoskeletal%20disorders%20in%20Australian%20surgeons"
        },
        {
            "id": "6",
            "alt_id": "Lawson_0000_a",
            "entry": "6. Lawson I. Is Carpal Tunnel Syndrome caused by work with vibrating tools? Occup Med (Lond) 2020;70:XXX–XXX.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lawson%2C%20I.%20Is%20Carpal%20Tunnel%20Syndrome%20caused%20by%20work%20with%20vibrating%20tools%3F",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lawson%2C%20I.%20Is%20Carpal%20Tunnel%20Syndrome%20caused%20by%20work%20with%20vibrating%20tools%3F",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lawson%2C%20I.%20Is%20Carpal%20Tunnel%20Syndrome%20caused%20by%20work%20with%20vibrating%20tools%3F"
        },
        {
            "id": "7",
            "alt_id": "L_et+al_0000_a",
            "entry": "7. López-Bueno R, Smith L,Andersen LL, López Sánchez GF, Casajús JA. Physical activity and sickness absenteeism in university workers. Occup Med (Lond) 2020;70:XXX–XXX. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=L%C3%B3pez-Bueno%2C%20R.%20Smith%2C%20L.%20Andersen%2C%20L.L.%20L%C3%B3pez%20S%C3%A1nchez%2C%20G.F.%20Physical%20activity%20and%20sickness%20absenteeism%20in%20university%20workers",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=L%C3%B3pez-Bueno%2C%20R.%20Smith%2C%20L.%20Andersen%2C%20L.L.%20L%C3%B3pez%20S%C3%A1nchez%2C%20G.F.%20Physical%20activity%20and%20sickness%20absenteeism%20in%20university%20workers",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=L%C3%B3pez-Bueno%2C%20R.%20Smith%2C%20L.%20Andersen%2C%20L.L.%20L%C3%B3pez%20S%C3%A1nchez%2C%20G.F.%20Physical%20activity%20and%20sickness%20absenteeism%20in%20university%20workers"
        }
    ],
    "facts": [
        "The future of the NHS is discussed in an insightful editorial by Goddard",
        "The editorial examines amongst other issues recruitment challenges in the NHS",
        "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors",
        "The recent COVID-19 outbreak in Wuhan city",
        "six known species associated with human illnesses",
        "Occupations implicated in the current COVID-19 outbreak are detailed",
        "Social stigmatisation associated with COVID-19 is explored",
        "Notwithstanding the overall positive benefits that the sector brings to society",
        "results of epidemiological studies have suggested that associations exist between occupational pesticide exposure",
        "report on a case of a nasal polyp with epithelial dysplasia in a worker employed in the metalworking industry",
        "This interesting case report discussed the role of nickel and copper salt dusts within the work environment",
        "that epithelial dysplasia may occasionally be noted in inflammatory nasal polyps",
        "especially in workers exposed to heavy metals",
        "the importance of researchers distinguishing between ergonomic risks from vibration risks",
        "Lawson's discussion emphasizes the paucity of guidance for occupational physicians regarding cases",
        "of CTS which need reporting as part",
        "reportable occupational disease requirements in the UK.The article describes challenges in applying criteria suggested by the Workplace Health Expert Committee when considering evidence on risks"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The future of the NHS is discussed in an insightful editorial by Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction",
        "Notwithstanding the overall positive benefits that the sector brings to society, results of epidemiological studies have suggested that associations exist between occupational pesticide exposure and human ill-health",
        "Perić and Vukomanović Đurđević [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] report on a case of a nasal polyp with epithelial dysplasia in a worker employed in the metalworking industry",
        "Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] acknowledges the presence of occupational and non-occupational risk factors of Carpal Tunnel Syndrome and highlights the importance of researchers distinguishing between ergonomic risks from vibration risks in epidemiological studies",
        "Lawson’s discussion emphasizes the paucity of guidance for occupational physicians regarding cases of Carpal Tunnel Syndrome which need reporting as part of prescribed statutory and reportable occupational disease requirements in the UK.The article describes challenges in applying criteria suggested by the Workplace Health Expert Committee when considering evidence on risks to health in the workplace"
    ],
    "top_statements": [
        "The recent COVID-19 outbreak in Wuhan city (Hubei Province of central China), presents significant public health challenges not only in china but across all affected countries worldwide",
        "The future of the NHS is discussed in an insightful editorial by Goddard [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction",
        "Notwithstanding the overall positive benefits that the sector brings to society, results of epidemiological studies have suggested that associations exist between occupational pesticide exposure and human ill-health",
        "Lawson [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] acknowledges the presence of occupational and non-occupational risk factors of Carpal Tunnel Syndrome and highlights the importance of researchers distinguishing between ergonomic risks from vibration risks in epidemiological studies",
        "Lawson’s discussion emphasizes the paucity of guidance for occupational physicians regarding cases of Carpal Tunnel Syndrome which need reporting as part of prescribed statutory and reportable occupational disease requirements in the UK.The article describes challenges in applying criteria suggested by the Workplace Health Expert Committee when considering evidence on risks to health in the workplace"
    ],
    "headline": "Suggested practical solutions are discussed in addition to taking measures to increase key determining factors in an individual’s occupational satisfaction",
    "contexts": [],
    "abbreviations": {
        "WRMD": "Work-related musculoskeletal disorder",
        "CTS": "Carpal Tunnel Syndrome",
        "SOM": "Society of Occupational Medicine"
    }
}
