{
    "filename": "lam.13285.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1111/lam.13285",
            "url": "https://sfamjournals.onlinelibrary.wiley.com/doi/pdfdirect/10.1111/lam.13285"
        },
        "title": "2019_nCoV/SARS‐CoV‐2: rapid classification of betacoronaviruses and identification of Traditional Chinese Medicine as potential origin of zoonotic coronaviruses",
        "date": 2020,
        "author": "T.M. Wassenaar, Y. Zou",
        "affiliations": [
            "Molecular Microbiology and Genomics Consultants Zotzenheim Germany",
            "SciPaperEdit Chuangkexing Wuhan China"
        ],
        "journal": "Letters in Applied Microbiology",
        "abstract": "The current outbreak of a novel severe acute respiratory syndrome-like coronavirus, 2019_nCoV (now named SARS-CoV-2), illustrated difficulties in identifying a novel coronavirus and its natural host, as the coding sequences of various Betacoronavirus species can be highly diverse. By means of wholegenome sequence comparisons, we demonstrate that the noncoding flanks of the viral genome can be used to correctly separate the recognized four betacoronavirus subspecies. The conservation would be sufficient to define target sequences that could, in theory, classify novel virus species into their subspecies. Only 253 upstream noncoding sequences of Sarbecovirus are sufficient to identify genetic similarities between species of this subgenus. Furthermore, it was investigated which bat species have commercial value in China, and would thus likely be handled for trading purposes. A number of coronavirus genomes have been published that were obtained from such bat species. These bats are used in Traditional Chinese Medicine, and their handling poses a potential risk to cause zoonotic coronavirus epidemics.",
        "keywords": [
            "bats",
            "coronavirus",
            "epidemic",
            "Sarbecovirus",
            "Traditional Chinese Medicine",
            "whole-genome comparison",
            "zoonosis"
        ],
        "references": "@article{baharoon2019a,\n  author = {Baharoon, S. and Memish, Z.A.},\n  date = {2019},\n  title = {MERS-CoV as an emerging respiratory illness: a review of prevention methods},\n  journal = {Travel Med Infect Dis},\n  volume = {32},\n  pages = {10–1016},\n  language = {}\n}\n@article{bermingham2012a,\n  author = {Bermingham, A. and Chand, M.A. and Brown, C.S. and Aarons, E. and Tong, C. and Langrish, C. and Hoschler, K. and Brown, K.},\n  date = {2012-09},\n  title = {Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East},\n  journal = {Euro Surveill},\n  volume = {17},\n  pages = {20290},\n  more-authors = {true},\n  language = {}\n}\n@article{cho2016a,\n  author = {Cho, S.Y. and Kang, J.M. and Ha, Y.E. and Park, G.E. and Lee, J.Y. and Ko, J.H. and Lee, J.Y. and Kim, J.M.},\n  journal = {et al},\n  date = {2016},\n  title = {MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study},\n  volume = {388},\n  pages = {994–1001},\n  unmatched-journal = {Lancet},\n  language = {}\n}\n@article{cui2019a,\n  author = {Cui, J. and Li, F. and Shi, Z.L.},\n  date = {2019},\n  title = {Origin and evolution of pathogenic coronaviruses},\n  journal = {Nat Rev Microbiol},\n  volume = {17},\n  pages = {181–192},\n  language = {}\n}\n@article{drexler2014a,\n  author = {Drexler, J.F. and Corman, V.M. and Drosten, C.},\n  date = {2014},\n  title = {Ecology, evolution and classification of bat coronaviruses in the aftermath of SARS},\n  journal = {Antiviral Res},\n  volume = {101},\n  pages = {45–56},\n  language = {}\n}\n@article{guindon2010a,\n  author = {Guindon, S. and Dufayard, J.F. and Lefort, V. and Anisimova, M. and Hordijk, W. and Gascuel, O.},\n  date = {2010},\n  title = {New algorithms and methods to estimate maximum-likelihood phylogenies: assessing the performance of PhyML 3.0},\n  journal = {Syst Biol},\n  volume = {59},\n  pages = {307–321},\n  language = {}\n}\n@article{hu2018a,\n  author = {Hu, D. and Zhu, C. and Ai, L. and He, T. and Wang, Y. and Ye, F. and Yang, L. and Ding, C.},\n  journal = {et al},\n  date = {2018},\n  title = {Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats},\n  volume = {7},\n  pages = {154},\n  unmatched-journal = {Emerg Microbes Infect},\n  language = {}\n}\n@article{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhan, L. and Fan, G.},\n  journal = {et al},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  volume = {395},\n  pages = {497–506},\n  unmatched-journal = {Lancet},\n  language = {}\n}\n@article{kang2017a,\n  author = {Kang, C.K. and Song, K.H. and Choe, P.G. and Park, W.B. and Bang, J.H. and Kim, E.S. and Park, S.W. and Kim, H.B.},\n  journal = {et al},\n  date = {2017},\n  title = {Clinical and epidemiologic characteristics of spreaders of middle east respiratory syndrome coronavirus during the 2015 outbreak in Korea},\n  volume = {32},\n  pages = {744–749},\n  unmatched-journal = {J Korean Med Sci},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, W. and Shi, Z. and Yu, M. and Ren, W. and Smith, C. and Epstein, J.H. and Wang, H. and Crameri, G.},\n  journal = {et al},\n  date = {2005},\n  title = {Bats are natural reservoirs of SARS-like coronaviruses},\n  volume = {310},\n  pages = {676–679},\n  unmatched-journal = {Science},\n  language = {}\n}\n@article{liu2019a,\n  author = {Liu, P. and Chen, W. and Chen, J.P.},\n  date = {2019},\n  title = {Viral metagenomics revealed sendai virus and coronavirus infection of Malayan pangolins (Manis javanica). Viruses 11},\n  url = {https://doi.org/10.3390/v11110979},\n  journal = {Virol J},\n  volume = {13},\n  pages = {87},\n  unmatched-author = {Lu, R., Zhao, X., Li, J., Niu, P., Yang, B., Wu, H., Wang, W., Song, H.et al. Mohd, H. A., Al-Tawfiq, J. A.and Memish, Z. A.},\n  source = {Genomic characterisation and epidemiology of 2019 novel coronavirus:implications for virus origins and receptor binding},\n  unmatched-url = {Lancet.https://doi.org/10.1016/S0140-6736(20)30251-8},\n  language = {}\n}\n@article{riccucci2012a,\n  author = {Riccucci, M.},\n  date = {2012},\n  title = {Bats as materia medica: an ethnomedical review and implications for conservation},\n  journal = {Vespertilio},\n  volume = {16},\n  pages = {249–270},\n  language = {}\n}\n@incollection{riou2020a,\n  author = {Riou, J. and Althaus, C.L.},\n  date = {2020-12},\n  title = {Pattern of early human-tohuman transmission of Wuhan 2019 novel coronavirus},\n  url = {https://doi.org/10.2807/1560-7917.},\n  pages = {2020–25},\n  source = {to January 2020. Eurosurveillance 25},\n  language = {}\n}\n@article{su2016a,\n  author = {Su, S. and Wong, G. and Shi, W. and Liu, J. and Lai, A.C.K. and Zhou, J. and Liu, W. and Bi, Y.},\n  journal = {et al},\n  date = {2016},\n  title = {Epidemiology, genetic recombination, and pathogenesis of coronaviruses},\n  volume = {24},\n  pages = {490–502},\n  unmatched-journal = {Trends Microbiol},\n  language = {}\n}\n@article{tang2006a,\n  author = {Tang, X.C. and Zhang, J.X. and Zhang, S.Y. and Wang, P. and Fan, X.H. and Li, L.F. and Li, G. and Dong, B.Q.},\n  date = {2006},\n  title = {Prevalence and genetic diversity of coronaviruses in bats from China},\n  journal = {J Virol},\n  volume = {80},\n  pages = {7481–790},\n  more-authors = {true},\n  language = {}\n}\n@book{wang2007a,\n  author = {Wang, L.F. and Eaton, B.T.},\n  date = {2007},\n  title = {Bats, civets and the emergence of SARS},\n  publisher = {Curr Top Microbiol Immunol 315},\n  pages = {325–44},\n  language = {}\n}\n@article{zhang2020a,\n  author = {Zhang, N. and Wang, L. and Deng, X. and Liang, R. and Su, M. and He, C. and Hu, L.},\n  journal = {et al},\n  date = {2020},\n  title = {Recent advances in the detection of respiratory virus infection in humans},\n  url = {https://doi.org/10.1002/jmv.25674},\n  unmatched-journal = {J Med Virol.},\n  language = {}\n}\n",
        "links": [
            "http://www.ebi.ac.uk",
            "http://www.iucnredlist.org",
            "https://www.bestplant.shop/products/yeming-sha-bat-feces-bat-dung-bat-guano",
            "http://www.phylogeny.fr"
        ],
        "emails": [
            "trudy@mmgc.eu"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Baharoon, S.\nAU  - Memish, Z.A.\nPY  - 2019\nDA  - 2019\nTI  - MERS-CoV as an emerging respiratory illness: a review of prevention methods\nT2  - Travel Med Infect Dis\nVL  - 32\nSP  - 10\nEP  - 1016\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bermingham, A.\nAU  - Chand, M.A.\nAU  - Brown, C.S.\nAU  - Aarons, E.\nAU  - Tong, C.\nAU  - Langrish, C.\nAU  - Hoschler, K.\nAU  - Brown, K.\nPY  - 2012\nDA  - 2012/09\nTI  - Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East\nT2  - Euro Surveill\nVL  - 17\nSP  - 20290\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cho, S.Y.\nAU  - Kang, J.M.\nAU  - Ha, Y.E.\nAU  - Park, G.E.\nAU  - Lee, J.Y.\nAU  - Ko, J.H.\nAU  - Lee, J.Y.\nAU  - Kim, J.M.\nT2  - et al\nPY  - 2016\nDA  - 2016\nTI  - MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study\nVL  - 388\nSP  - 994\nEP  - 1001\nC1  - Lancet\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cui, J.\nAU  - Li, F.\nAU  - Shi, Z.L.\nPY  - 2019\nDA  - 2019\nTI  - Origin and evolution of pathogenic coronaviruses\nT2  - Nat Rev Microbiol\nVL  - 17\nSP  - 181\nEP  - 192\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Drexler, J.F.\nAU  - Corman, V.M.\nAU  - Drosten, C.\nPY  - 2014\nDA  - 2014\nTI  - Ecology, evolution and classification of bat coronaviruses in the aftermath of SARS\nT2  - Antiviral Res\nVL  - 101\nSP  - 45\nEP  - 56\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guindon, S.\nAU  - Dufayard, J.F.\nAU  - Lefort, V.\nAU  - Anisimova, M.\nAU  - Hordijk, W.\nAU  - Gascuel, O.\nPY  - 2010\nDA  - 2010\nTI  - New algorithms and methods to estimate maximum-likelihood phylogenies: assessing the performance of PhyML 3.0\nT2  - Syst Biol\nVL  - 59\nSP  - 307\nEP  - 321\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hu, D.\nAU  - Zhu, C.\nAU  - Ai, L.\nAU  - He, T.\nAU  - Wang, Y.\nAU  - Ye, F.\nAU  - Yang, L.\nAU  - Ding, C.\nT2  - et al\nPY  - 2018\nDA  - 2018\nTI  - Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats\nVL  - 7\nSP  - 154\nC1  - Emerg Microbes Infect\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhan, L.\nAU  - Fan, G.\nT2  - et al\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nVL  - 395\nSP  - 497\nEP  - 506\nC1  - Lancet\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kang, C.K.\nAU  - Song, K.H.\nAU  - Choe, P.G.\nAU  - Park, W.B.\nAU  - Bang, J.H.\nAU  - Kim, E.S.\nAU  - Park, S.W.\nAU  - Kim, H.B.\nT2  - et al\nPY  - 2017\nDA  - 2017\nTI  - Clinical and epidemiologic characteristics of spreaders of middle east respiratory syndrome coronavirus during the 2015 outbreak in Korea\nVL  - 32\nSP  - 744\nEP  - 749\nC1  - J Korean Med Sci\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Shi, Z.\nAU  - Yu, M.\nAU  - Ren, W.\nAU  - Smith, C.\nAU  - Epstein, J.H.\nAU  - Wang, H.\nAU  - Crameri, G.\nT2  - et al\nPY  - 2005\nDA  - 2005\nTI  - Bats are natural reservoirs of SARS-like coronaviruses\nVL  - 310\nSP  - 676\nEP  - 679\nC1  - Science\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, P.\nAU  - Chen, W.\nAU  - Chen, J.P.\nPY  - 2019\nDA  - 2019\nTI  - Viral metagenomics revealed sendai virus and coronavirus infection of Malayan pangolins (Manis javanica). Viruses 11\nUR  - https://doi.org/10.3390/v11110979\nT2  - Virol J\nVL  - 13\nSP  - 87\nC1  - Lu, R., Zhao, X., Li, J., Niu, P., Yang, B., Wu, H., Wang, W., Song, H.et al. Mohd, H. A., Al-Tawfiq, J. A.and Memish, Z. A.\nT2  - Genomic characterisation and epidemiology of 2019 novel coronavirus:implications for virus origins and receptor binding\nC1  - Lancet.https://doi.org/10.1016/S0140-6736(20)30251-8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Riccucci, M.\nPY  - 2012\nDA  - 2012\nTI  - Bats as materia medica: an ethnomedical review and implications for conservation\nT2  - Vespertilio\nVL  - 16\nSP  - 249\nEP  - 270\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Riou, J.\nAU  - Althaus, C.L.\nPY  - 2020\nDA  - 2020/12\nTI  - Pattern of early human-tohuman transmission of Wuhan 2019 novel coronavirus\nUR  - https://doi.org/10.2807/1560-7917.\nSP  - 2020\nEP  - 25\nT2  - to January 2020. Eurosurveillance 25\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Su, S.\nAU  - Wong, G.\nAU  - Shi, W.\nAU  - Liu, J.\nAU  - Lai, A.C.K.\nAU  - Zhou, J.\nAU  - Liu, W.\nAU  - Bi, Y.\nT2  - et al\nPY  - 2016\nDA  - 2016\nTI  - Epidemiology, genetic recombination, and pathogenesis of coronaviruses\nVL  - 24\nSP  - 490\nEP  - 502\nC1  - Trends Microbiol\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, X.C.\nAU  - Zhang, J.X.\nAU  - Zhang, S.Y.\nAU  - Wang, P.\nAU  - Fan, X.H.\nAU  - Li, L.F.\nAU  - Li, G.\nAU  - Dong, B.Q.\nPY  - 2006\nDA  - 2006\nTI  - Prevalence and genetic diversity of coronaviruses in bats from China\nT2  - J Virol\nVL  - 80\nSP  - 7481\nEP  - 790\nC1  - true\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Wang, L.F.\nAU  - Eaton, B.T.\nPY  - 2007\nDA  - 2007\nTI  - Bats, civets and the emergence of SARS\nPB  - Curr Top Microbiol Immunol 315\nSP  - 325\nEP  - 44\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, N.\nAU  - Wang, L.\nAU  - Deng, X.\nAU  - Liang, R.\nAU  - Su, M.\nAU  - He, C.\nAU  - Hu, L.\nT2  - et al\nPY  - 2020\nDA  - 2020\nTI  - Recent advances in the detection of respiratory virus infection in humans\nUR  - https://doi.org/10.1002/jmv.25674\nC1  - J Med Virol.\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Genome sequences used in this study"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Phylogenetic trees of the 5’-end (a) and 3’-end (b) noncoding regions of Betacoronusvirus genomes. The arrow points to the position of 2019_nCoV. Numbers show bootstrap values"
            },
            {
                "id": "2",
                "caption": "Phylogenetic tree of the 253 5’-end noncoding sequences of Sarbecovirus species from bats. A Merbecovirus was included as an outlier. The asterisks indicate highly similar CoV sequences obtained from different bat species"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/lam.13285.xlsx",
        "figure_urls": []
    },
    "sections": {
        "introduction": [
            "The current outbreak of a novel coronavirus 2019_nCoV (now named SARS-CoV-2) that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular. After only 2 months, the epidemic of COVID-19 is already larger than the severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) outbreak, which during 2002/2003 lasted 8 months and infected 8096 people, with a mortality rate of 9Á5%. It is a larger threat than the multiple smaller outbreaks of Middle East Respiratory Syndrome (MERS) coronavirus (MERS-CoV), a zoonotic coronavirus that was discovered in 2012 (<a class=\"ref-link\" id=\"cBermingham_et+al_2012_a\" href=\"#rBermingham_et+al_2012_a\">Bermingham et al 2012</a>).<br/><br/>Coronaviruses that are closely related to SARS-CoV are typically found in bats (<a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al 2005</a>). There is evidence that SARS-CoV originated in bats in China and reached humans most probably after jumping to an intermediate host, the civet (Paguma larvata) (reviewed by <a class=\"ref-link\" id=\"cWang_2007_a\" href=\"#rWang_2007_a\">Wang and Eaton 2007</a>). Similarly, MERS-CoV is endemic in dromedary camels in the Middle East, from which it can be transmitted to humans, but it may also have originated in"
        ],
        "results": [
            "<strong>Results and discussion</strong><br/><br/>In a pilot experiment, all coding regions of four virus species representing three subgenera (MERS-CoV for Merbecovirus, human coronavirus OC43 for Embecovirus and SARS-CoV and 2019_nCoV for Sarbecovirus) were compared by multiple alignment of nucleotide sequences. This did not identify any region that was sufficiently conserved to potentially design an RNA-two-primer amplification detection target for all betacoronavirus genera, which we had set as our initial goal to identify. It is clear that addition of the genomes of more virus species would only decrease conservation further.<br/><br/>This lack of homologous DNA sequences was a bit surprising, as Lu et al (2020) recently published a phylogenetic tree based on 50 genome sequences (including 10 2019_nCoV isolates) with high bootstrap values, which can only be obtained with sufficient degrees of conservation between members of the data set. Their analysis was based on complete genomes (presumably, nucleotide sequences), whereas in our pilot analysis only protein-coding nucleotide sequences were compared. This initiated an analysis to identify how much of the phylogenetic signal and conservation was actually present in noncoding regions of the viral genomes. In case of coronavirus these are mostly restricted to the 5’- and 3-‘end flanks, as all open reading frames are tightly packed. Therefore, a more extensive comparison was performed, this time with either the 5’- or the 3’-end noncoding flanks, obtained from 31 whole genome sequences covering all subspecies of Betacoronavirus (Table 1). This selection included the most variable genomes identified by Lu and colleagues, complemented with other members of the subgenera, while genomes with high similarity to another genome were discarded to remove redundancy. The phylogenetic trees obtained with these two noncoding regions are shown in Fig. 1. Both fragments could separate the four subspecies, and an unclassified bat isolate from Cameroon could be identified as a member of the Nobecovirus. Another unclassified virus isolated from a Nigerian bat showed high similarity with the only other fully sequenced member of Hibecovirus, at least for its 5’- flank (Fig. 1a)."
        ],
        "methods": [
            "All genome sequences used in this study were extracted from GenBank (Table 1). In all cases, the reading frame of gene 1a/b was corrected for slippage. Open reading frames missing from the annotation in some of the genomes were corrected.<br/><br/>Multiple alignments were performed with Muscle at www.ebi.ac.uk. Phylogenetic Maximum Likelihood trees were produced with PhyMLy ver. 3.0 (<a class=\"ref-link\" id=\"cGuindon_et+al_2010_a\" href=\"#rGuindon_et+al_2010_a\">Guindon et al 2010</a>) at www.phylogeny.fr with default settings except for skipping Gblock."
        ],
        "acknowledgements": [
            "The authors thank the anonymous reviewers for their quick feedback, and Dr Gergory Buzard for his stimulating discussions and critical reading of the manuscript."
        ],
        "disclosures": [
            "The authors have no conflict of interest to declare."
        ],
        "data_availability": [
            "Additional Supporting Information may be found in the online version of this article: Data S1",
            "Additional Supporting Information may be found in the online version"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The current outbreak of a novel severe acute respiratory syndrome-like coronavirus, 2019_nCoV (now named SARS-CoV-2), illustrated difficulties in identifying a novel coronavirus and its natural host, as the coding sequences of various Betacoronavirus species can be highly diverse. By means of wholegenome sequence comparisons, we demonstrate that the noncoding flanks of the viral genome can be used to correctly separate the recognized four betacoronavirus subspecies. The conservation would be sufficient to define target sequences that could, in theory, classify novel virus species into their subspecies. Only 253 upstream noncoding sequences of Sarbecovirus are sufficient to identify genetic similarities between species of this subgenus. Furthermore, it was investigated which bat species have commercial value in China, and would thus likely be handled for trading purposes. A number of coronavirus genomes have been published that were obtained from such bat species. These bats are used in Traditional Chinese Medicine, and their handling poses a potential risk to cause zoonotic coronavirus epidemics."
        ],
        "Introduction": [
            "The current outbreak of a novel coronavirus 2019_nCoV (now named SARS-CoV-2) that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular. After only 2 months, the epidemic of COVID-19 is already larger than the severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) outbreak, which during 2002/2003 lasted 8 months and infected 8096 people, with a mortality rate of 9Á5%. It is a larger threat than the multiple smaller outbreaks of Middle East Respiratory Syndrome (MERS) coronavirus (MERS-CoV), a zoonotic coronavirus that was discovered in 2012 (<a class=\"ref-link\" id=\"cBermingham_et+al_2012_a\" href=\"#rBermingham_et+al_2012_a\">Bermingham et al 2012</a>).",
            "Coronaviruses that are closely related to SARS-CoV are typically found in bats (<a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al 2005</a>). There is evidence that SARS-CoV originated in bats in China and reached humans most probably after jumping to an intermediate host, the civet (Paguma larvata) (reviewed by <a class=\"ref-link\" id=\"cWang_2007_a\" href=\"#rWang_2007_a\">Wang and Eaton 2007</a>). Similarly, MERS-CoV is endemic in dromedary camels in the Middle East, from which it can be transmitted to humans, but it may also have originated in",
            "This is an open access article under the terms of the Creative Commons Attribution-NonCommercial-NoDerivs License, which permits use and distribution in any medium, provided the original work is properly cited, the use is non-commercial and no modifications or adaptations are made.",
            "T.M. Wassenaar and Y. Zou bats (<a class=\"ref-link\" id=\"cCui_et+al_2019_a\" href=\"#rCui_et+al_2019_a\">Cui et al 2019</a>). The MERS epidemic is ongoing, and as of December 2019, 2468 cases have been reported (<a class=\"ref-link\" id=\"cBaharoon_2019_a\" href=\"#rBaharoon_2019_a\">Baharoon and Memish 2019</a>) and the mortality rate has been as high as 42% (Mohd et al 2016). At the other end of the virulence spectrum are coronavirus species that cause common colds in humans with relatively mild symptoms (reviewed by <a class=\"ref-link\" id=\"cSu_et+al_2016_a\" href=\"#rSu_et+al_2016_a\">Su et al 2016</a>).",
            "Some coronaviruses are strictly host-specific, while others can be found in a range of hosts (<a class=\"ref-link\" id=\"cDrexler_et+al_2014_a\" href=\"#rDrexler_et+al_2014_a\">Drexler et al 2014</a>). The genome sequences of 2019_nCoV that is responsible for the current outbreak suggest that it too may have originated from bats, though it may have undergone a host jump to another mammal that was sold on a liveanimal market in Wuhan, where the outbreak presumably had started (<a class=\"ref-link\" id=\"cZhang_et+al_2020_a\" href=\"#rZhang_et+al_2020_a\">Zhang et al 2020</a>). While this manuscript was under review, it was published that this animal might have been a pangolin (Manis javanica; <a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a>). Alternatively, though less likely, a highly infectious patient zero may have been present at the market, as we now know that the virus can spread via human-to-human contacts (<a class=\"ref-link\" id=\"cRiou_2020_a\" href=\"#rRiou_2020_a\">Riou and Althaus 2020</a>) and individuals infected with a coronavirus can be ‘super-spreaders’, as was demonstrated for MERS (<a class=\"ref-link\" id=\"cCho_et+al_2016_a\" href=\"#rCho_et+al_2016_a\">Cho et al 2016</a>; <a class=\"ref-link\" id=\"cKang_et+al_2017_a\" href=\"#rKang_et+al_2017_a\">Kang et al 2017</a>).",
            "Coronaviruses are divided into three genera: Alphacoronavirus, Betacoronavirus and Gammacoronavirus. SARS, MERS and 2019_nCoV are members of Betacoronavirus, which is divided into the subgenera Embecovirus, Hibecovirus, Merbecovirus, Nobecovirus and Sarbecovirus. All coronaviruses have a genome consisting of a positive-sense single-strand RNA molecule. A long polycystronic messenger is produced from this that codes for a number of proteins, some of which are posttranslationally cleaved to produce smaller proteins (<a class=\"ref-link\" id=\"cCui_et+al_2019_a\" href=\"#rCui_et+al_2019_a\">Cui et al 2019</a>). Approximately two-thirds of the genome codes for a large open reading frame, often called ‘orf 1ab’ that undergoes a frame shift during translation, and whose product is processed into a number of smaller proteins, while a variable number of smaller open reading frames are located downstream of orf 1ab.",
            "A number of highly similar genome sequences of 2019_nCoV have now been released in the public domain, and these are currently being analysed by multiple groups in an attempt to understand the biology of the virus, although it is still a challenge to predict virulence from viral genome sequences. The fact that Coronaviruses are extremely diverse complicates such analyses.",
            "In order to be better prepared during a future zoonotic coronavirus outbreak, we attempted to identify a DNA target that would be able to detect all known members of Betacoronavirus, and further to identify commonality between members of the subgenera. The analysis identified that a relatively short fragment of the noncoding upstream flank of the genome is sufficient for phylogenetic analysis. Moreover, the types of bats that have commercial value in China were considered as potential sources for zoonotic coronaviruses."
        ],
        "Results and discussion": [
            "In a pilot experiment, all coding regions of four virus species representing three subgenera (MERS-CoV for Merbecovirus, human coronavirus OC43 for Embecovirus and SARS-CoV and 2019_nCoV for Sarbecovirus) were compared by multiple alignment of nucleotide sequences. This did not identify any region that was sufficiently conserved to potentially design an RNA-two-primer amplification detection target for all betacoronavirus genera, which we had set as our initial goal to identify. It is clear that addition of the genomes of more virus species would only decrease conservation further.",
            "This lack of homologous DNA sequences was a bit surprising, as Lu et al (2020) recently published a phylogenetic tree based on 50 genome sequences (including 10 2019_nCoV isolates) with high bootstrap values, which can only be obtained with sufficient degrees of conservation between members of the data set. Their analysis was based on complete genomes (presumably, nucleotide sequences), whereas in our pilot analysis only protein-coding nucleotide sequences were compared. This initiated an analysis to identify how much of the phylogenetic signal and conservation was actually present in noncoding regions of the viral genomes. In case of coronavirus these are mostly restricted to the 5’- and 3-‘end flanks, as all open reading frames are tightly packed. Therefore, a more extensive comparison was performed, this time with either the 5’- or the 3’-end noncoding flanks, obtained from 31 whole genome sequences covering all subspecies of Betacoronavirus (Table 1). This selection included the most variable genomes identified by Lu and colleagues, complemented with other members of the subgenera, while genomes with high similarity to another genome were discarded to remove redundancy. The phylogenetic trees obtained with these two noncoding regions are shown in Fig. 1. Both fragments could separate the four subspecies, and an unclassified bat isolate from Cameroon could be identified as a member of the Nobecovirus. Another unclassified virus isolated from a Nigerian bat showed high similarity with the only other fully sequenced member of Hibecovirus, at least for its 5’- flank (Fig. 1a).",
            "Assigning a betacoronavirus to a subgenus does not implicate information about its virulence, host specificity or geographical origin. However, the two analysed fragments were relatively strongly conserved within a subgenus, as illustrated by multiple alignments shown in Supporting Information. Since only two, highly similar, Table 1 Genome sequences used in this study",
            "KT368891 FJ938067 AY391777 JN874559 KY370046 LC061274 KM349744 MK167038 FJ647223 MG693170 KU762338 EF065513 MK492263 KC545386 MK679660 KJ473820 JX869059 NC038294 MN611519 KU182965 KX442565 KJ473821 KF636752 HQ166910 MG772933 NC045512 GU190215 KY352407 FJ882963 MK211376 MN611520 KU182966‡ DQ412042‡ KP886808 KJ473813 Y417150 KF367457 KF569996 KY417146 MK211379 GQ153539 KY770858 KF294457",
            "Camel/Riyadh/Ry123/2015 Human enteric CoV strain 4408 HCoV-OC43 Rabbit CoV HKU14 RtMruf-CoV-2/JL2014 Equine CoV strain Obihiro12-2 HKU24 strain HKU24-R05010I Human CoV HKU1 str. SC2521 Murine CoV MHV-1 Bat CoV isolate CMR66 CoV isolate GCCDC1 356 Bat CoV HKU9-1 Bat CoV strain BtCoV92 ErinaceusCoV/2012-216/GER/2012 Hedgehog CoV 1 BtPa-BetaCoV/GD2013 MERS, HCoV-EMC/2012 Betacoronavirus England 1 CoV HKU4-related isolate GZ131656 CoV isolate JPDB144 CoV HKU25 isolate NL140462 BtVs-BetaCoV/SC2013 Bat Hp-betacoronavirus/Zhejiang2013 Zaria bat CoV strain ZBCoV bat-SL-CoVZC45 2019_nCoV, isolate Wuhan-Hu-1 Bat CoV BM48-31/BGR/2008 SARS-like CoV strai nBtKY72 SARS CoV P2 BtRs-BetaCoV/YN2018B Bat CoV HKU5-related isolate BY140568 Bat CoV P1ab Bat SARS CoV Rf1 Bat SARS-like CoV YNLF_31C BtRf-BetaCoV/SX2013 SARS-like CoV isolate Rs4874 Bat SARS-like CoV WIV1 Rhinolophus affinis CoV isolate LYRa11 Bat SARS-like CoV isolate Rs4231 BtRt-BetaCoV/GX2018 Bat SARS CoV HKU3-4 Bat CoV isolate Anlong-103 SARS-related bat CoV isolate Longquan-140 n.s., not specified.",
            "Embecovirus* Embecovirus Embecovirus Embecovirus† Embecovirus† Embecovirus Embecovirus† Embecovirus† Embecovirus Unclassified Nobecovirus Nobecovirus Nobecovirus Merbecovirus Merbecovirus Merbecovirus† Merbecovirus Merbecovirus Merbecovirus Merbecovirus† Merbecovirus† n.s. Hibecovirus Unclassified Sarbecovirus Sarbecovirus Sarbecovirus† Sarbecovirus† Sarbecovirus Sarbecovirus† Merbecovirus Unclassified Sarbecovirus Sarbecovirus n.s. n.s. Sarbecovirus Sarbecovirus n.s. Unclassified Sarbecovirus Unclassified Sarbecovirus",
            "Camel, Saudi Arabia Human Human, UK Rabbit, China Vole: Myodes rufocanus, China Horse, Japan Rat: Rattus norvegicus, China Human, USA Mouse, USA Bat: Eidolon helvum, Cameroon Bat: Rousettus leschenaulti, China Bat, China Bat: Cynopterus brachyotis, Singapore Hedgehog: Erinaceus europaeus, Germany Hedgehog: Erinaceus europaeus, UK Bat: Pipistrellus abramus, China Human, Saudi Arabia Human, UK Bat: Tylonycteris pachypus, China Bat: Myotis daubentonii, China Bat: Hypsugo pulveratus, China Bat: Vespertilio superans, China Bat: Hipposideros pratti, China Bat: Hipposideros commersoni, Nigeria Bat: Rhinolophus sinicus, China Human, China Bat: Rhinolophus blasii, Bulgaria Bat: Rhinolophus sp., Kenya Human, USA Bat: Rhinolophus affinis, China Bat: Pipistrellus abramus, China Bat, Murina leucogaster, China Bat: Rhinolophus ferrumequinum, China Bat: Rhinolophus ferrumequinum, China Bat: Rhinolophus ferrumequinum, China Bat: Rhinolophus sinicus, China Bat: Rhinolophus sinicus, China Bat: Rhinolophus affinis, China Bat: Rhinolophus sinicus, China Bat: Rhinolophus affinis, China Bat, China Bat: Rhinolophus sinicus, China Bat: Rhinolophus monoceros, China genome sequences of Hibecovirus members were available for analysis, their comparison was not included. The identified conserved regions could provide potential targets for PCR or rt-PCR, allowing for rapid classification of novel coronaviruses, in particular for the Sarbecovirus group.",
            "Although any section of the viral genome that is conserved within but not between subspecies would result in correct classification, the conservation of such regions within coding sequences of Sarbecovirus members was generally weaker than we observed for the noncoding flanks. Using coding sequences of this same small",
            "KJ4KJ473820 Bat Pipistrellus abramus China 1·00 MN611519 Bat Tylonycteris pachypus China",
            "selection of seven Sarbecovirus members, the maximum conservation at nucleotide level for gene 1a/b was 85% within a sliding window of 60 bases, compared to 93% for the downstream and 90% for the upstream flank. The longest stretch of conserved nucleotides was 22 in the upstream flank, 33 in the downstream flank and only 20 nucleotides in orf 1ab (results not shown). Only the gene coding for envelope protein E was as strongly conserved as the noncoding flanks (maximum conservation 95% over a window of 60 bases, with a longest conserved stretch of 32 nucleotides) for the seven genomes analysed here. As conservation of coding sequences decreases with third-base variation, it is likely that this degree of conservation in gene E would decrease as more genomes would be included in the comparison. Thus, restricting analyses to only comparing coding regions may reduce the chance a proposed detection target might be able to detect a novel Sarbecovirus species. Instead, we recommend inclusion of the noncoding genome regions in such attempts. Although it was not our aim to develop improved detection methods (for which we would have to experimentally test any proposed target region), our findings can be a starting point for such studies.",
            "It has been proposed, though not yet proven, that 2019_nCoV naturally propagates in bats, but the bat species in which the population mainly resides was unknown at the time of writing. The food market of Wuhan may or may not have been selling bats for food; however, bats and their excrements are often used in Traditional Chinese Medicine (TCM), which may be a reason for their legal or illegal trading. It is also possible that the virus had infected another mammal that was traded at the market and served as the source of the infection. Such a case has been proposed for Malayan pangolins (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>), a meat delicacy that was most likely sold in the exotic meat market. Such cross-infection could also have occurred during handling, storage or selling prior to animals reaching the food market. The case for pangolins being the actual source of 2019_nCoV has not yet been proven, but was referred from sequence similarities (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>). Even in this scenario there must have been a reason why an infected bat came in the vicinity of a pangolin that ended up in the market, for which only bat species with local commercial value come into question.",
            "Of an extensive list of bat species that historically have been used in TCM (<a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci 2012</a>), five were found to carry coronaviruses, as reported in a surveillance study (<a class=\"ref-link\" id=\"cTang_et+al_2006_a\" href=\"#rTang_et+al_2006_a\">Tang et al 2006</a>): Pipistrellus abramus, Murina leucogaster, Rhinolophus ferrumequinum, Scotophilus kuhlii and Scotomanes ornatus. Of these bat species, the first three can be found in the province of Hubei (source: www. iucnredlist.org); the habitat of S. ornatus reaches to the south of the province but does not cover the Wuhan area, while S. kuhlii is not endemic in this region. A number of whole genome Sarbecovirus sequences isolated from these bats and other bat species were selected and their 5’-flank was compared to that of 2019_nCoV (Fig. 2). This produced the highest identity to the same isolate that Lu and coworkers had identified (Lu et al 2020), demonstrating that an analysis of 253 nucleotides directly upstream of the start codon of the polycystronic messenger suffices to identify genetic relationships between Sarbecovirus species.",
            "The bat CoV to which 2019_nCoV has the highest similarity was isolated from Rhinolophus sinicus (MG772933, described in <a class=\"ref-link\" id=\"cHu_et+al_2018_a\" href=\"#rHu_et+al_2018_a\">Hu et al 2018</a>), which might indicate that this species may also have been the original source of",
            "KY770858 Rhinolophus sinicus FJ882963 SARS KF367457 Rhinolophus sinicus 0.92 MK211376 Rhinolophus affinis * KY417150 Rhinolophus sinicus * 0.78KF294457 Rhinolophus monoceros 0.84 0.93 KP886808 Rhinolophus ferrumequinum 0.34GQ153539 Rhinolophus ferrumequinum KF569996 Rhinolophus affinis",
            "2019_nCoV. However, the database is highly biased towards particular bat species that were specifically sampled in search of the source of SARS. Highly similar coronaviruses can be detected in different bat species (as identified by asterisks in Fig. 2), so that even a high similarity match to a bat isolate may not always identify the correct bat species that was the cause of a given zoonotic outbreak. This caution can be extended to other possible animal hosts that have been or will be claimed as sources of the 2019_nCoV without a proven epidemiological link.",
            "The use of bats in TCM is of great concern, and the use of the Greater horseshoe bat, Rhinolophus ferrumequinum, is of particular interest. The faeces of this bat (Ye ming shǎ in Chinese, marketed as Vespertilionis, see for instance https://www.bestplant.shop/products/yeming-sha-bat-feces-bat-dung-bat-guano) is used to cure eye conditions, while body parts are dried and added to wine or ground into a powder for oral intake as a means to ‘detoxify’ the body. Both practices could be highly risky in case an animal was infected with a coronavirus, particularly the first use, as the virus can be present in faeces and can enter a host via the eye. We speculate that a live or recently deceased infected bat species was handled by traders because of its value in TCM, and that such an infected individual, or the still infective bat or bat products, may have been the route by which the virus entered the exotic meat market in Wuhan. Alternatively, during the trade chain, a host jump occurred between an infected bat (handled for TCM purposes) and another mammal, that then was the source of infection. Less likely, because the material is usually dried significantly, the outbreak may have started by medicinal use of batderived, contaminated TCM material. In this respect it is interesting to note that the first known onset of symptoms (on 1 December 2019) were observed in a patient with no known epidemiological links to the Wuhan food market (<a class=\"ref-link\" id=\"cHuang_et+al_2020_a\" href=\"#rHuang_et+al_2020_a\">Huang et al 2020</a>).",
            "The possibility that bat-derived materials sold for TCM practices may be involved in this outbreak, has severe implications. We point out there is a serious risk of producing bat-derived materials sold for TCM practices as it involves handling of and trading with wild bats. Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics."
        ],
        "Materials and methods": [
            "All genome sequences used in this study were extracted from GenBank (Table 1). In all cases, the reading frame of gene 1a/b was corrected for slippage. Open reading frames missing from the annotation in some of the genomes were corrected.",
            "Multiple alignments were performed with Muscle at www.ebi.ac.uk. Phylogenetic Maximum Likelihood trees were produced with PhyMLy ver. 3.0 (<a class=\"ref-link\" id=\"cGuindon_et+al_2010_a\" href=\"#rGuindon_et+al_2010_a\">Guindon et al 2010</a>) at www.phylogeny.fr with default settings except for skipping Gblock."
        ],
        "Acknowledgements": [
            "The authors thank the anonymous reviewers for their quick feedback, and Dr Gergory Buzard for his stimulating discussions and critical reading of the manuscript."
        ],
        "Conflict of Interest": [
            "The authors have no conflict of interest to declare."
        ],
        "References": [
            "Baharoon, S. and Memish, Z.A. (2019) MERS-CoV as an emerging respiratory illness: a review of prevention methods. Travel Med Infect Dis 32.https://doi.org/10.1016/ j.tmaid.2019.101520",
            "Bermingham, A., Chand, M.A., Brown, C.S., Aarons, E., Tong, C., Langrish, C., Hoschler, K., Brown, K. et al (2012) Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East, September 2012. Euro Surveill 17, 20290.",
            "Cho, S.Y., Kang, J.M., Ha, Y.E., Park, G.E., Lee, J.Y., Ko, J.H., Lee, J.Y., Kim, J.M. et al (2016) MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study. Lancet 388, 994–1001.",
            "Cui, J., Li, F. and Shi, Z.L. (2019) Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol 17, 181–192.",
            "Drexler, J.F., Corman, V.M. and Drosten, C. (2014) Ecology, evolution and classification of bat coronaviruses in the aftermath of SARS. Antiviral Res 101, 45–56.",
            "Guindon, S., Dufayard, J.F., Lefort, V., Anisimova, M., Hordijk, W. and Gascuel, O. (2010) New algorithms and methods to estimate maximum-likelihood phylogenies: assessing the performance of PhyML 3.0. Syst Biol 59, 307–321.",
            "Hu, D., Zhu, C., Ai, L., He, T., Wang, Y., Ye, F., Yang, L., Ding, C. et al (2018) Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect 7, 154.",
            "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhan, L., Fan, G. et al (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497–506.",
            "Kang, C.K., Song, K.H., Choe, P.G., Park, W.B., Bang, J.H., Kim, E.S., Park, S.W., Kim, H.B. et al (2017) Clinical and epidemiologic characteristics of spreaders of middle east respiratory syndrome coronavirus during the 2015 outbreak in Korea. J Korean Med Sci 32, 744–749. Li, W., Shi, Z., Yu, M., Ren, W., Smith, C., Epstein, J.H., Wang, H., Crameri, G. et al (2005) Bats are natural reservoirs of SARS-like coronaviruses. Science 310, 676–679. Liu, P., Chen, W. and Chen, J.P. (2019) Viral metagenomics revealed sendai virus and coronavirus infection of Malayan pangolins (Manis javanica). Viruses 11. https://doi.org/10. 3390/v11110979 Lu, R., Zhao, X., Li, J., Niu, P., Yang, B., Wu, H., Wang, W., Song, H. et al (2020) Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet. https://doi.org/ 10.1016/S0140-6736(20)30251-8 Mohd, H.A., Al-Tawfiq, J.A. and Memish, Z.A. (2016) Middle east respiratory syndrome coronavirus (MERS-CoV) origin and animal reservoir. Virol J 13, 87. <a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci, M. (2012</a>) Bats as materia medica: an ethnomedical review and implications for conservation. Vespertilio 16, 249–270. Riou, J. and Althaus, C.L. (2020) Pattern of early human-tohuman transmission of Wuhan 2019 novel coronavirus (2019-nCoV), December 2019 to January 2020. Eurosurveillance 25. https://doi.org/10.2807/1560-7917.ES. 2020.25.4.2000058",
            "Su, S., Wong, G., Shi, W., Liu, J., Lai, A.C.K., Zhou, J., Liu, W., Bi, Y. et al (2016) Epidemiology, genetic recombination, and pathogenesis of coronaviruses. Trends Microbiol 24, 490–502.",
            "Tang, X.C., Zhang, J.X., Zhang, S.Y., Wang, P., Fan, X.H., Li, L.F., Li, G., Dong, B.Q. et al (2006) Prevalence and genetic diversity of coronaviruses in bats from China. J Virol 80, 7481–790.",
            "Wang, L.F. and Eaton, B.T. (2007) Bats, civets and the emergence of SARS. Curr Top Microbiol Immunol 315, 325–44.",
            "Zhang, N., Wang, L., Deng, X., Liang, R., Su, M., He, C., Hu, L. et al (2020) Recent advances in the detection of respiratory virus infection in humans. J Med Virol. https://doi.org/10.1002/jmv.25674",
            "Supporting Information",
            "Additional Supporting Information may be found in the online version of this article: Data S1. Multiple alignment of non-coding flanks of Betacoronavirus genomes identify strongly conserved regions."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 8096,
            "context": "The current outbreak of a novel coronavirus 2019_nCoV (now named SARS-CoV-2) that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular. <mark class=\"stats\">After only 2 months, the epidemic of COVID-19 is already larger than the severe acute respiratory syndrome (SARS) coronavirus (SARS-CoV) outbreak, which during 2002/2003 lasted 8 months and infected 8096 people, with a mortality rate of 9Á5%</mark>. It is a larger threat than the multiple smaller outbreaks of Middle East Respiratory Syndrome (MERS) coronavirus (MERS-CoV), a zoonotic coronavirus that was discovered in 2012 (<a class=\"ref-link\" id=\"cBermingham_et+al_2012_a\" href=\"#rBermingham_et+al_2012_a\">Bermingham et al 2012</a>)"
        },
        {
            "participant": "cases",
            "number": 2468,
            "context": "Zou bats (<a class=\"ref-link\" id=\"cCui_et+al_2019_a\" href=\"#rCui_et+al_2019_a\">Cui et al 2019</a>). <mark class=\"stats\">The MERS epidemic is ongoing, and as of December 2019, 2468 cases have been reported (<a class=\"ref-link\" id=\"cBaharoon_2019_a\" href=\"#rBaharoon_2019_a\">Baharoon and Memish 2019</a>) and the mortality rate has been as high as 42% (Mohd et al 2016)</mark>. At the other end of the virulence spectrum are coronavirus species that cause common colds in humans with relatively mild symptoms (reviewed by <a class=\"ref-link\" id=\"cSu_et+al_2016_a\" href=\"#rSu_et+al_2016_a\">Su et al 2016</a>)"
        },
        {
            "participant": "virus species",
            "number": 4,
            "context": "Results and discussion. <mark class=\"stats\">In a pilot experiment, all coding regions of four virus species representing three subgenera (MERS-CoV for Merbecovirus, human coronavirus OC43 for Embecovirus and SARS-CoV and 2019_nCoV for Sarbecovirus) were compared by multiple alignment of nucleotide sequences</mark>. This did not identify any region that was sufficiently conserved to potentially design an RNA-two-primer amplification detection target for all betacoronavirus genera, which we had set as our initial goal to identify"
        },
        {
            "participant": "Sarbecovirus members",
            "number": 7,
            "context": "HQ166910 Bat Hipposideros commersoni Nigeria (unclassified) 0·2. <mark class=\"stats\">selection of seven Sarbecovirus members, the maximum conservation at nucleotide level for gene 1a/b was 85% within a sliding window of 60 bases, compared to 93% for the downstream and 90% for the upstream flank</mark>. The longest stretch of conserved nucleotides was 22 in the upstream flank, 33 in the downstream flank and only 20 nucleotides in orf 1ab (results not shown)"
        },
        {
            "participant": "genomes",
            "number": 7,
            "context": "The longest stretch of conserved nucleotides was 22 in the upstream flank, 33 in the downstream flank and only 20 nucleotides in orf 1ab (results not shown). <mark class=\"stats\">Only the gene coding for envelope protein E was as strongly conserved as the noncoding flanks (maximum conservation 95% over a window of 60 bases, with a longest conserved stretch of 32 nucleotides) for the seven genomes analysed here</mark>. As conservation of coding sequences decreases with third-base variation, it is likely that this degree of conservation in gene E would decrease as more genomes would be included in the comparison"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Phylogenetic Maximum Likelihood trees were produced with PhyMLy ver. 3.0 (<a class=\"ref-link\" id=\"cGuindon_et+al_2010_a\" href=\"#rGuindon_et+al_2010_a\">Guindon et al 2010</a>) at www.phylogeny.fr with default settings except for skipping Gblock</mark>",
                "tests": [
                    {
                        "test": "Maximum Likelihood",
                        "value": "3.0"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Phylogenetic Maximum Likelihood trees were produced with PhyMLy ver. 3.0 (Guindon et al 2010) at www.phylogeny.fr with default settings except for skipping Gblock</mark>",
                "tests": [
                    {
                        "test": "Maximum Likelihood",
                        "value": "3.0"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "Tylonycteris pachypus",
        "Vespertilio superans",
        "bat species",
        "zoonosis",
        "zoonotic coronavirus",
        "severe acute respiratory syndrome",
        "bats",
        "Rhinolophus affinis",
        "East Respiratory syndrome",
        "coronavirus",
        "Rhinolophus sinicus",
        "whole-genome comparison",
        "middle east respiratory syndrome",
        "Rousettus leschenaulti",
        "current outbreak",
        "betacoronavirus",
        "Pipistrellus abramus",
        "Rhinolophus ferrumequinum",
        "mers cov",
        "sars cov",
        "traditional chinese medicine",
        "Sarbecovirus",
        "novel coronavirus",
        "epidemic"
    ],
    "keyword_relevance": {
        "coronavirus": 0.29411764705882354,
        "severe acute respiratory syndrome": 0.11372549019607843,
        "Sarbecovirus": 0.09803921568627451,
        "bats": 0.07058823529411765,
        "bat species": 0.054901960784313725,
        "Rhinolophus sinicus": 0.050980392156862744,
        "Middle East Respiratory Syndrome": 0.050980392156862744,
        "Traditional Chinese Medicine": 0.03137254901960784,
        "Rhinolophus affinis": 0.027450980392156862,
        "betacoronavirus": 0.027450980392156862,
        "Rhinolophus ferrumequinum": 0.027450980392156862,
        "novel coronavirus": 0.027450980392156862,
        "zoonotic coronavirus": 0.023529411764705882,
        "Pipistrellus abramus": 0.023529411764705882,
        "epidemic": 0.0196078431372549,
        "Tylonycteris pachypus": 0.011764705882352941,
        "Vespertilio superans": 0.011764705882352941,
        "Rousettus leschenaulti": 0.011764705882352941,
        "current outbreak": 0.011764705882352941,
        "zoonosis": 0.00392156862745098,
        "whole-genome comparison": 0.00392156862745098,
        "middle east respiratory syndrome": 0.00392156862745098,
        "East Respiratory syndrome": 0.0,
        "mers cov": 0.0,
        "sars cov": 0.0,
        "traditional chinese medicine": 0.0
    },
    "species": [
        "Rhinolophus sinicus",
        "Rhinolophus affinis",
        "Rhinolophus ferrumequinum",
        "Pipistrellus abramus",
        "Rousettus leschenaulti",
        "Tylonycteris pachypus",
        "Vespertilio superans"
    ],
    "summary": [
        "The current outbreak of a novel coronavirus 2019_nCoV that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular.",
        "The current outbreak of a novel severe acute respiratory syndrome-like coronavirus, 2019_nCoV, illustrated difficulties in identifying a novel coronavirus and its natural host, as the coding sequences of various Betacoronavirus species can be highly diverse.",
        "A number of coronavirus genomes have been published that were obtained from such bat species.",
        "The genome sequences of 2019_nCoV that is responsible for the current outbreak suggest that it too may have originated from bats, though it may have undergone a host jump to another mammal that was sold on a liveanimal market in Wuhan, where the outbreak presumably had started (<a class=\"ref-link\" id=\"cZhang_et+al_2020_a\" href=\"#rZhang_et+al_2020_a\">Zhang et al 2020</a>).",
        "SARS, MERS and 2019_nCoV are members of Betacoronavirus, which is divided into the subgenera Embecovirus, Hibecovirus, Merbecovirus, Nobecovirus and Sarbecovirus.",
        "All coding regions of four virus species representing three subgenera (MERS-CoV for Merbecovirus, human coronavirus OC43 for Embecovirus and SARS-CoV and 2019_nCoV for Sarbecovirus) were compared by multiple alignment of nucleotide sequences.",
        "Another unclassified virus isolated from a Nigerian bat showed high similarity with the only other fully sequenced member of Hibecovirus, at least for its 5’- flank (Fig. 1a).",
        "Any section of the viral genome that is conserved within but not between subspecies would result in correct classification, the conservation of such regions within coding sequences of Sarbecovirus members was generally weaker than the authors observed for the noncoding flanks.",
        "0·93 MG772933 Bat Rhinolophus sinicus China NC045512 Human 2019_nCoV",
        "Of an extensive list of bat species that historically have been used in TCM (<a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci 2012</a>), five were found to carry coronaviruses, as reported in a surveillance study (<a class=\"ref-link\" id=\"cTang_et+al_2006_a\" href=\"#rTang_et+al_2006_a\">Tang et al 2006</a>): Pipistrellus abramus, Murina leucogaster, Rhinolophus ferrumequinum, Scotophilus kuhlii and Scotomanes ornatus.",
        "A number of whole genome Sarbecovirus sequences isolated from these bats and other bat species were selected and their 5’-flank was compared to that of 2019_nCoV (Fig. 2).",
        "The bat CoV to which 2019_nCoV has the highest similarity was isolated from Rhinolophus sinicus (MG772933, described in <a class=\"ref-link\" id=\"cHu_et+al_2018_a\" href=\"#rHu_et+al_2018_a\">Hu et al 2018</a>), which might indicate that this species may have been the original source of",
        "Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics."
    ],
    "structured_summary": {
        "Introduction": [
            "The current outbreak of a novel coronavirus 2019_nCoV that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular.",
            "The current outbreak of a novel severe acute respiratory syndrome-like coronavirus, 2019_nCoV, illustrated difficulties in identifying a novel coronavirus and its natural host, as the coding sequences of various Betacoronavirus species can be highly diverse.",
            "A number of coronavirus genomes have been published that were obtained from such bat species."
        ],
        "Results": [
            "The genome sequences of 2019_nCoV that is responsible for the current outbreak suggest that it too may have originated from bats, though it may have undergone a host jump to another mammal that was sold on a liveanimal market in Wuhan, where the outbreak presumably had started (<a class=\"ref-link\" id=\"cZhang_et+al_2020_a\" href=\"#rZhang_et+al_2020_a\">Zhang et al 2020</a>).",
            "SARS, MERS and 2019_nCoV are members of Betacoronavirus, which is divided into the subgenera Embecovirus, Hibecovirus, Merbecovirus, Nobecovirus and Sarbecovirus.",
            "All coding regions of four virus species representing three subgenera (MERS-CoV for Merbecovirus, human coronavirus OC43 for Embecovirus and SARS-CoV and 2019_nCoV for Sarbecovirus) were compared by multiple alignment of nucleotide sequences.",
            "Another unclassified virus isolated from a Nigerian bat showed high similarity with the only other fully sequenced member of Hibecovirus, at least for its 5’- flank (Fig. 1a).",
            "Any section of the viral genome that is conserved within but not between subspecies would result in correct classification, the conservation of such regions within coding sequences of Sarbecovirus members was generally weaker than the authors observed for the noncoding flanks.",
            "0·93 MG772933 Bat Rhinolophus sinicus China NC045512 Human 2019_nCoV",
            "Of an extensive list of bat species that historically have been used in TCM (<a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci 2012</a>), five were found to carry coronaviruses, as reported in a surveillance study (<a class=\"ref-link\" id=\"cTang_et+al_2006_a\" href=\"#rTang_et+al_2006_a\">Tang et al 2006</a>): Pipistrellus abramus, Murina leucogaster, Rhinolophus ferrumequinum, Scotophilus kuhlii and Scotomanes ornatus."
        ],
        "Conclusion": [
            "A number of whole genome Sarbecovirus sequences isolated from these bats and other bat species were selected and their 5’-flank was compared to that of 2019_nCoV (Fig. 2).",
            "The bat CoV to which 2019_nCoV has the highest similarity was isolated from Rhinolophus sinicus (MG772933, described in <a class=\"ref-link\" id=\"cHu_et+al_2018_a\" href=\"#rHu_et+al_2018_a\">Hu et al 2018</a>), which might indicate that this species may have been the original source of",
            "Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics."
        ]
    },
    "reference_links": [
        {
            "id": "Baharoon_2019_a",
            "alt_id": "1",
            "entry": "Baharoon, S. and Memish, Z.A. (2019) MERS-CoV as an emerging respiratory illness: a review of prevention methods. Travel Med Infect Dis 32.https://doi.org/10.1016/j.tmaid.2019.101520",
            "crossref": "https://dx.doi.org/10.1016/j.tmaid.2019.101520",
            "scite": "https://scite.ai/reports/10.1016/j.tmaid.2019.101520",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.tmaid.2019.101520"
        },
        {
            "id": "Bermingham_et+al_2012_a",
            "alt_id": "2",
            "entry": "Bermingham, A., Chand, M.A., Brown, C.S., Aarons, E., Tong, C., Langrish, C., Hoschler, K., Brown, K. et al. (2012) Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East, September 2012. Euro Surveill 17, 20290.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bermingham%2C%20A.%20Chand%2C%20M.A.%20Brown%2C%20C.S.%20Aarons%2C%20E.%20Severe%20respiratory%20illness%20caused%20by%20a%20novel%20coronavirus%2C%20in%20a%20patient%20transferred%20to%20the%20United%20Kingdom%20from%20the%20Middle%20East%202012-09",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bermingham%2C%20A.%20Chand%2C%20M.A.%20Brown%2C%20C.S.%20Aarons%2C%20E.%20Severe%20respiratory%20illness%20caused%20by%20a%20novel%20coronavirus%2C%20in%20a%20patient%20transferred%20to%20the%20United%20Kingdom%20from%20the%20Middle%20East%202012-09",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bermingham%2C%20A.%20Chand%2C%20M.A.%20Brown%2C%20C.S.%20Aarons%2C%20E.%20Severe%20respiratory%20illness%20caused%20by%20a%20novel%20coronavirus%2C%20in%20a%20patient%20transferred%20to%20the%20United%20Kingdom%20from%20the%20Middle%20East%202012-09"
        },
        {
            "id": "Cho_et+al_2016_a",
            "alt_id": "3",
            "entry": "Cho, S.Y., Kang, J.M., Ha, Y.E., Park, G.E., Lee, J.Y., Ko, J.H., Lee, J.Y., Kim, J.M. et al. (2016) MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study. Lancet 388, 994–1001.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cho%2C%20S.Y.%20Kang%2C%20J.M.%20Ha%2C%20Y.E.%20Park%2C%20G.E.%20MERS-CoV%20outbreak%20following%20a%20single%20patient%20exposure%20in%20an%20emergency%20room%20in%20South%20Korea%3A%20an%20epidemiological%20outbreak%20study%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cho%2C%20S.Y.%20Kang%2C%20J.M.%20Ha%2C%20Y.E.%20Park%2C%20G.E.%20MERS-CoV%20outbreak%20following%20a%20single%20patient%20exposure%20in%20an%20emergency%20room%20in%20South%20Korea%3A%20an%20epidemiological%20outbreak%20study%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cho%2C%20S.Y.%20Kang%2C%20J.M.%20Ha%2C%20Y.E.%20Park%2C%20G.E.%20MERS-CoV%20outbreak%20following%20a%20single%20patient%20exposure%20in%20an%20emergency%20room%20in%20South%20Korea%3A%20an%20epidemiological%20outbreak%20study%202016"
        },
        {
            "id": "Cui_et+al_2019_a",
            "alt_id": "4",
            "entry": "Cui, J., Li, F. and Shi, Z.L. (2019) Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol 17, 181–192.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019"
        },
        {
            "id": "Drexler_et+al_2014_a",
            "alt_id": "5",
            "entry": "Drexler, J.F., Corman, V.M. and Drosten, C. (2014) Ecology, evolution and classification of bat coronaviruses in the aftermath of SARS. Antiviral Res 101, 45–56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Drexler%2C%20J.F.%20Corman%2C%20V.M.%20Drosten%2C%20C.%20Ecology%2C%20evolution%20and%20classification%20of%20bat%20coronaviruses%20in%20the%20aftermath%20of%20SARS%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Drexler%2C%20J.F.%20Corman%2C%20V.M.%20Drosten%2C%20C.%20Ecology%2C%20evolution%20and%20classification%20of%20bat%20coronaviruses%20in%20the%20aftermath%20of%20SARS%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Drexler%2C%20J.F.%20Corman%2C%20V.M.%20Drosten%2C%20C.%20Ecology%2C%20evolution%20and%20classification%20of%20bat%20coronaviruses%20in%20the%20aftermath%20of%20SARS%202014"
        },
        {
            "id": "Guindon_et+al_2010_a",
            "alt_id": "6",
            "entry": "Guindon, S., Dufayard, J.F., Lefort, V., Anisimova, M., Hordijk, W. and Gascuel, O. (2010) New algorithms and methods to estimate maximum-likelihood phylogenies: assessing the performance of PhyML 3.0. Syst Biol 59, 307–321.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guindon%2C%20S.%20Dufayard%2C%20J.F.%20Lefort%2C%20V.%20Anisimova%2C%20M.%20New%20algorithms%20and%20methods%20to%20estimate%20maximum-likelihood%20phylogenies%3A%20assessing%20the%20performance%20of%20PhyML%203.0%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guindon%2C%20S.%20Dufayard%2C%20J.F.%20Lefort%2C%20V.%20Anisimova%2C%20M.%20New%20algorithms%20and%20methods%20to%20estimate%20maximum-likelihood%20phylogenies%3A%20assessing%20the%20performance%20of%20PhyML%203.0%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guindon%2C%20S.%20Dufayard%2C%20J.F.%20Lefort%2C%20V.%20Anisimova%2C%20M.%20New%20algorithms%20and%20methods%20to%20estimate%20maximum-likelihood%20phylogenies%3A%20assessing%20the%20performance%20of%20PhyML%203.0%202010"
        },
        {
            "id": "Hu_et+al_2018_a",
            "alt_id": "7",
            "entry": "Hu, D., Zhu, C., Ai, L., He, T., Wang, Y., Ye, F., Yang, L., Ding, C. et al. (2018) Genomic characterization and infectivity of a novel SARS-like coronavirus in Chinese bats. Emerg Microbes Infect 7, 154.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20He%2C%20T.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20He%2C%20T.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20D.%20Zhu%2C%20C.%20Ai%2C%20L.%20He%2C%20T.%20Genomic%20characterization%20and%20infectivity%20of%20a%20novel%20SARS-like%20coronavirus%20in%20Chinese%20bats%202018"
        },
        {
            "id": "Huang_et+al_2020_a",
            "alt_id": "8",
            "entry": "Huang, C., Wang, Y., Li, X., Ren, L., Zhao, J., Hu, Y., Zhan, L., Fan, G. et al. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 395, 497–506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhan%20L%20Fan%20G%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhan%20L%20Fan%20G%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20Ren%20L%20Zhao%20J%20Hu%20Y%20Zhan%20L%20Fan%20G%20et%20al%202020%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%20395%20497506"
        },
        {
            "id": "Kang_et+al_2017_a",
            "alt_id": "9",
            "entry": "Kang, C.K., Song, K.H., Choe, P.G., Park, W.B., Bang, J.H., Kim, E.S., Park, S.W., Kim, H.B. et al. (2017) Clinical and epidemiologic characteristics of spreaders of middle east respiratory syndrome coronavirus during the 2015 outbreak in Korea. J Korean Med Sci 32, 744–749.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kang%20CK%20Song%20KH%20Choe%20PG%20Park%20WB%20Bang%20JH%20Kim%20ES%20Park%20SW%20Kim%20HB%20et%20al%202017%20Clinical%20and%20epidemiologic%20characteristics%20of%20spreaders%20of%20middle%20east%20respiratory%20syndrome%20coronavirus%20during%20the%202015%20outbreak%20in%20Korea%20J%20Korean%20Med%20Sci%2032%20744749",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kang%20CK%20Song%20KH%20Choe%20PG%20Park%20WB%20Bang%20JH%20Kim%20ES%20Park%20SW%20Kim%20HB%20et%20al%202017%20Clinical%20and%20epidemiologic%20characteristics%20of%20spreaders%20of%20middle%20east%20respiratory%20syndrome%20coronavirus%20during%20the%202015%20outbreak%20in%20Korea%20J%20Korean%20Med%20Sci%2032%20744749",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kang%20CK%20Song%20KH%20Choe%20PG%20Park%20WB%20Bang%20JH%20Kim%20ES%20Park%20SW%20Kim%20HB%20et%20al%202017%20Clinical%20and%20epidemiologic%20characteristics%20of%20spreaders%20of%20middle%20east%20respiratory%20syndrome%20coronavirus%20during%20the%202015%20outbreak%20in%20Korea%20J%20Korean%20Med%20Sci%2032%20744749"
        },
        {
            "id": "Li_et+al_2005_a",
            "alt_id": "10",
            "entry": "Li, W., Shi, Z., Yu, M., Ren, W., Smith, C., Epstein, J.H., Wang, H., Crameri, G. et al. (2005) Bats are natural reservoirs of SARS-like coronaviruses. Science 310, 676–679.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Shi%2C%20Z.%20Yu%2C%20M.%20Ren%2C%20W.%20Bats%20are%20natural%20reservoirs%20of%20SARS-like%20coronaviruses%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Shi%2C%20Z.%20Yu%2C%20M.%20Ren%2C%20W.%20Bats%20are%20natural%20reservoirs%20of%20SARS-like%20coronaviruses%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Shi%2C%20Z.%20Yu%2C%20M.%20Ren%2C%20W.%20Bats%20are%20natural%20reservoirs%20of%20SARS-like%20coronaviruses%202005"
        },
        {
            "id": "Liu_et+al_2019_a",
            "alt_id": "11",
            "entry": "Liu, P., Chen, W. and Chen, J.P. (2019) Viral metagenomics revealed sendai virus and coronavirus infection of Malayan pangolins (Manis javanica). Viruses 11. https://doi.org/10.3390/v11110979 Lu, R., Zhao, X., Li, J., Niu, P., Yang, B., Wu, H., Wang, W., Song, H.et al. (2020) Genomic characterisation and epidemiology of 2019 novel coronavirus:implications for virus origins and receptor binding. Lancet.https://doi.org/10.1016/S0140-6736(20)30251-8 Mohd, H.A., Al-Tawfiq, J.A.and Memish, Z.A. (2016) Middle east respiratory syndrome coronavirus (MERS-CoV)origin and animal reservoir. Virol J 13, 87.",
            "crossref": "https://dx.doi.org/10.3390/v11110979",
            "scite": "https://scite.ai/reports/10.3390/v11110979",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/v11110979"
        },
        {
            "id": "Riccucci_2012_a",
            "alt_id": "12",
            "entry": "Riccucci, M. (2012) Bats as materia medica: an ethnomedical review and implications for conservation. Vespertilio 16, 249–270.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Riccucci%2C%20M.%20Bats%20as%20materia%20medica%3A%20an%20ethnomedical%20review%20and%20implications%20for%20conservation%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Riccucci%2C%20M.%20Bats%20as%20materia%20medica%3A%20an%20ethnomedical%20review%20and%20implications%20for%20conservation%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Riccucci%2C%20M.%20Bats%20as%20materia%20medica%3A%20an%20ethnomedical%20review%20and%20implications%20for%20conservation%202012"
        },
        {
            "id": "Riou_2020_a",
            "alt_id": "13",
            "entry": "Riou, J. and Althaus, C.L. (2020) Pattern of early human-tohuman transmission of Wuhan 2019 novel coronavirus (2019-nCoV), December 2019 to January 2020. Eurosurveillance 25. https://doi.org/10.2807/1560-7917.ES.2020.25.4.2000058",
            "crossref": "https://dx.doi.org/10.2807/1560-7917.ES.2020.25.4.2000058",
            "scite": "https://scite.ai/reports/10.2807/1560-7917.ES.2020.25.4.2000058",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2807/1560-7917.ES.2020.25.4.2000058"
        },
        {
            "id": "Su_et+al_2016_a",
            "alt_id": "14",
            "entry": "Su, S., Wong, G., Shi, W., Liu, J., Lai, A.C.K., Zhou, J., Liu, W., Bi, Y. et al. (2016) Epidemiology, genetic recombination, and pathogenesis of coronaviruses. Trends Microbiol 24, 490–502.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016"
        },
        {
            "id": "Tang_et+al_2006_a",
            "alt_id": "15",
            "entry": "Tang, X.C., Zhang, J.X., Zhang, S.Y., Wang, P., Fan, X.H., Li, L.F., Li, G., Dong, B.Q. et al. (2006) Prevalence and genetic diversity of coronaviruses in bats from China. J Virol 80, 7481–790.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20X.C.%20Zhang%2C%20J.X.%20Zhang%2C%20S.Y.%20Wang%2C%20P.%20Prevalence%20and%20genetic%20diversity%20of%20coronaviruses%20in%20bats%20from%20China%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20X.C.%20Zhang%2C%20J.X.%20Zhang%2C%20S.Y.%20Wang%2C%20P.%20Prevalence%20and%20genetic%20diversity%20of%20coronaviruses%20in%20bats%20from%20China%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20X.C.%20Zhang%2C%20J.X.%20Zhang%2C%20S.Y.%20Wang%2C%20P.%20Prevalence%20and%20genetic%20diversity%20of%20coronaviruses%20in%20bats%20from%20China%202006"
        },
        {
            "id": "Wang_2007_a",
            "alt_id": "16",
            "entry": "Wang, L.F. and Eaton, B.T. (2007) Bats, civets and the emergence of SARS. Curr Top Microbiol Immunol 315, 325–44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20L.F.%20Eaton%2C%20B.T.%20Bats%2C%20civets%20and%20the%20emergence%20of%20SARS%202007"
        },
        {
            "id": "Zhang_et+al_2020_a",
            "alt_id": "17",
            "entry": "Zhang, N., Wang, L., Deng, X., Liang, R., Su, M., He, C., Hu, L. et al. (2020) Recent advances in the detection of respiratory virus infection in humans. J Med Virol. https://doi.org/10.1002/jmv.25674",
            "crossref": "https://dx.doi.org/10.1002/jmv.25674",
            "scite": "https://scite.ai/reports/10.1002/jmv.25674",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.25674"
        }
    ],
    "facts": [
        "that were obtained from such bat species",
        "These bats are used in Traditional Chinese Medicine",
        "The current outbreak of a novel coronavirus 2019-nCoV that started in December 2019 in the city",
        "the epidemic of COVID-19 is already larger than the severe acute respiratory syndrome coronavirus outbreak",
        "Coronaviruses that are closely related to SARS-CoV are typically found in bats",
        "There is evidence that SARS-CoV originated in bats in China",
        "MERS-CoV is endemic in dromedary camels in the Middle East",
        "All genome sequences used in this study were extracted from",
        "b was corrected for slippage",
        "Open reading frames missing from the annotation",
        "Multiple alignments were performed with Muscle at www.ebi.ac.uk",
        "Phylogenetic Maximum Likelihood trees were produced with PhyMLy ver",
        "three subgenera were compared by multiple alignment of nucleotide sequences",
        "a phylogenetic tree based on 50 genome sequences with high bootstrap values",
        "which can only be obtained with sufficient degrees of conservation",
        "Their analysis was based on complete genomes",
        "an analysis to identify how much of the phylogenetic signal and conservation was present in noncoding regions",
        "from 31 whole genome sequences covering all subspecies of Betacoronavirus",
        "most variable genomes identified by Lu and colleagues",
        "The phylogenetic trees obtained with these two noncoding regions are shown in",
        "an unclassified bat isolate from Cameroon could be identified as a member",
        "Another unclassified virus isolated from a Nigerian bat showed high similarity",
        "that is responsible for the current outbreak suggest that",
        "that was sold on a liveanimal market in Wuhan",
        "which is divided into the subgenera Embecovirus",
        "not between subspecies would result in correct classification",
        "Of an extensive list of bat species that historically have been used in TCM",
        "A number of whole genome Sarbecovirus sequences isolated from these bats",
        "the highest similarity was isolated from Rhinolophus sinicus",
        "which might indicate that this species may have been the original source of",
        "the selling of live wild animals at food markets would be completely prohibited in China",
        "the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics"
    ],
    "claims": [
        "By means of wholegenome sequence comparisons, we demonstrate that the noncoding flanks of the viral genome can be used to correctly separate the recognized four betacoronavirus subspecies"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "By means of wholegenome sequence comparisons, we demonstrate that the noncoding flanks of the viral genome can be used to correctly separate the recognized four betacoronavirus subspecies",
        "A number of coronavirus genomes have been published that were obtained from such bat species",
        "These bats are used in Traditional Chinese Medicine, and their handling poses a potential risk to cause zoonotic coronavirus epidemics",
        "Coronaviruses that are closely related to severe acute respiratory syndrome-CoV are typically found in bats (<a class=\"ref-link\" id=\"cLi_et+al_2005_a\" href=\"#rLi_et+al_2005_a\">Li et al 2005</a>)",
        "The genome sequences of 2019_nCoV that is responsible for the current outbreak suggest that it too may have originated from bats, though it may have undergone a host jump to another mammal that was sold on a liveanimal market in Wuhan, where the outbreak presumably had started (<a class=\"ref-link\" id=\"cZhang_et+al_2020_a\" href=\"#rZhang_et+al_2020_a\">Zhang et al 2020</a>)",
        "severe acute respiratory syndrome, Middle East Respiratory Syndrome and 2019_nCoV are members of Betacoronavirus, which is divided into the subgenera Embecovirus, Hibecovirus, Merbecovirus, Nobecovirus and Sarbecovirus",
        "It is clear that addition of the genomes of more virus species would only decrease conservation further. This lack of homologous DNA sequences was a bit surprising, as Lu et al (2020) recently published a phylogenetic tree based on 50 genome sequences with high bootstrap values, which can only be obtained with sufficient degrees of conservation between members of the data set. Their analysis was based on complete genomes, whereas in our pilot analysis only protein-coding nucleotide sequences were compared",
        "A more extensive comparison was performed, this time with either the 5’- or the 3’-end noncoding flanks, obtained from 31 whole genome sequences covering all subspecies of Betacoronavirus (Table 1)",
        "This selection included the most variable genomes identified by Lu and colleagues, complemented with other members of the subgenera, while genomes with high similarity to another genome were discarded to remove redundancy",
        "The phylogenetic trees obtained with these two noncoding regions are shown in Fig. 1",
        "Both fragments could separate the four subspecies, and an unclassified bat isolate from Cameroon could be identified as a member of the Nobecovirus",
        "Another unclassified virus isolated from a Nigerian bat showed high similarity with the only other fully sequenced member of Hibecovirus, at least for its 5’- flank (Fig. 1a)",
        "Of an extensive list of bat species that historically have been used in Traditional Chinese Medicine (<a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci 2012</a>), five were found to carry coronaviruses, as reported in a surveillance study (<a class=\"ref-link\" id=\"cTang_et+al_2006_a\" href=\"#rTang_et+al_2006_a\">Tang et al 2006</a>): Pipistrellus abramus, Murina leucogaster, Rhinolophus ferrumequinum, Scotophilus kuhlii and Scotomanes ornatus",
        "A number of whole genome Sarbecovirus sequences isolated from these bats and other bat species were selected and their 5’-flank was compared to that of 2019_nCoV (Fig. 2)",
        "The bat CoV to which 2019_nCoV has the highest similarity was isolated from Rhinolophus sinicus (MG772933, described in <a class=\"ref-link\" id=\"cHu_et+al_2018_a\" href=\"#rHu_et+al_2018_a\">Hu et al 2018</a>), which might indicate that this species may have been the original source of",
        "Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics"
    ],
    "top_statements": [
        "The current outbreak of a novel coronavirus 2019_nCoV that started in December 2019 in the city of Wuhan, Hubei, China, once again demonstrates the risk of emerging zoonotic viral infections in general, and that of coronavirus species in particular",
        "These bats are used in Traditional Chinese Medicine, and their handling poses a potential risk to cause zoonotic coronavirus epidemics",
        "A more extensive comparison was performed, this time with either the 5’- or the 3’-end noncoding flanks, obtained from 31 whole genome sequences covering all subspecies of Betacoronavirus (Table 1)",
        "Both fragments could separate the four subspecies, and an unclassified bat isolate from Cameroon could be identified as a member of the Nobecovirus",
        "Of an extensive list of bat species that historically have been used in Traditional Chinese Medicine (<a class=\"ref-link\" id=\"cRiccucci_2012_a\" href=\"#rRiccucci_2012_a\">Riccucci 2012</a>), five were found to carry coronaviruses, as reported in a surveillance study (<a class=\"ref-link\" id=\"cTang_et+al_2006_a\" href=\"#rTang_et+al_2006_a\">Tang et al 2006</a>): Pipistrellus abramus, Murina leucogaster, Rhinolophus ferrumequinum, Scotophilus kuhlii and Scotomanes ornatus",
        "Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics"
    ],
    "headline": "Even when the selling of live wild animals at food markets would be completely prohibited in China, the trading and handling of bats for traditional medicinal practices would remain a serious risk for future zoonotic coronavirus epidemics",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East Respiratory Syndrome",
        "TCM": "Traditional Chinese Medicine"
    }
}
