{
    "filename": "med.21627.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/med.21627",
            "url": "https://dx.doi.org/10.1002/med.21627"
        },
        "doi": "10.1002/med.21627",
        "author": "Catherine H. Schein",
        "title": "Repurposing approved drugs on the pathway to novel therapies",
        "affiliations": [
            "Department of Biochemistry and Molecular Biology, Institute for Human Infection and Immunity (IHII)University of Texas Medical Branch at GalvestonGalveston Texas"
        ],
        "journal": "Medicinal Research Reviews",
        "volume": "40",
        "abstract": "The time and cost of developing new drugs have led many groups to limit their search for therapeutics to compounds that have previously been approved for human use. Many “repurposed” drugs, such as derivatives of thalidomide, antibiotics, and antivirals have had clinical success in treatment areas well beyond their original approved use. These include applications in treating antibiotic‐resistant organisms, viruses, cancers and to prevent burn scarring. The major theoretical justification for reusing approved drugs is that they have known modes of action and controllable side effects. Coadministering antibiotics with inhibitors of bacterial toxins or enzymes that mediate multidrug resistance can greatly enhance their activity. Drugs that control host cell pathways, including inflammation, tumor necrosis factor, interferons, and autophagy, can reduce the “cytokine storm” response to injury, control infection, and aid in cancer therapy. An active compound, even if previously approved for human use, will be a poor clinical candidate if it lacks specificity for the new target, has poor solubility or can cause serious side effects. Synergistic combinations can reduce the dosages of the individual components to lower reactivity. Preclinical analysis should take into account that severely ill patients with comorbidities will be more sensitive to side effects than healthy trial subjects. Once an active, approved drug has been identified, collaboration with medicinal chemists can aid in finding derivatives with better physicochemical properties, specificity, and efficacy, to provide novel therapies for cancers, emerging and rare diseases.",
        "links": [
            "http://www.broadinstitute.org/repurposing",
            "http://ochem.eu).138"
        ],
        "date": 2019,
        "pages": "586-605",
        "cited_by": 2,
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Thalidomide and derivatives"
            },
            {
                "id": "2",
                "caption": "Examples of drugs tested for indications quite different from their original use"
            },
            {
                "id": "3",
                "caption": "Tetracycline derivatives with different specificities"
            }
        ],
        "figure_captions": [],
        "tables_url": null
    },
    "sections": {
        "introduction": [
            "The earliest drugs were derived from natural products or compounds that could easily be made chemically. Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms. In light of the problems with bringing a new drug to market, many researchers consider screening Food and Drug Administration (FDA)‐approved drugs for repurposing a lower risk than de novo drug design.1 Searching for specific molecules for a novel drug target may be perceived as unrealistically slow,2 especially during emerging disease outbreaks.3, 4 Thus, the approximately 4000 compounds used in the clinic are now being reinvestigated, to see what other treatments they could provide for difficult to treat conditions. Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the FDA, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases. The “Drug Repurposing Hub” (http://www.broadinstitute.org/repurposing), consisting of both a reliable physical source for approved drugs, as well as a virtual library describing their characteristics, will certainly help to identify new uses for the existing pantheon.8 There are also a variety of other publicly available resources that can assist repurposing, including RepurposingDB,9 Re:fine Drugs10, or repoDB.11"
        ],
        "conclusions": [
            "Repurposing of older molecules can be a path to finding novel therapies. Screening approved drug libraries may be the most efficient way to identify treatments for rare and emerging diseases. Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy. Table 2 illustrates how many other drugs are in testing for their usefulness in treating conditions beyond their original targets. Older antibiotics may also be repurposed by combining them with other active compounds, to achieve broad‐spectrum activities against infectious agents.<br/><br/>However, many existing drugs have poor physicochemical properties and significant side effects when used at high concentrations. Identifying appropriate derivatives of an approved compound can, in the end, be the fastest path to the clinic. Derivatives of thalidomide and tetracycline provide excellent examples of how relatively small changes in a drug structure can greatly lower the dosage required and alter the spectrum of activity."
        ],
        "acknowledgments": [
            "The author thanks Dr Wendy Baker for her careful reading of this manuscript, the many individuals who sent papers for this review and apologizes in advance for any oversight of pertinent literature. Parts of this work were supported by NIAID R21 AI105985‐01 (to CHS) and R01 AI137332‐01.    Change Password<br/><br/>Password Changed Successfully<br/><br/>Create a new account<br/><br/>Forgot your password?<br/><br/>Enter your email address below.<br/><br/>Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ],
        "funding": [
            "Parts of this work were supported by NIAID R21 AI105985‐01 (to CHS) and R01 AI137332‐01"
        ]
    },
    "structured_content": {
        "Abstract": [
            "The time and cost of developing new drugs have led many groups to limit their search for therapeutics to compounds that have previously been approved for human use. Many “repurposed” drugs, such as derivatives of thalidomide, antibiotics, and antivirals have had clinical success in treatment areas well beyond their original approved use. These include applications in treating antibiotic‐resistant organisms, viruses, cancers and to prevent burn scarring. The major theoretical justification for reusing approved drugs is that they have known modes of action and controllable side effects. Coadministering antibiotics with inhibitors of bacterial toxins or enzymes that mediate multidrug resistance can greatly enhance their activity. Drugs that control host cell pathways, including inflammation, tumor necrosis factor, interferons, and autophagy, can reduce the “cytokine storm” response to injury, control infection, and aid in cancer therapy. An active compound, even if previously approved for human use, will be a poor clinical candidate if it lacks specificity for the new target, has poor solubility or can cause serious side effects. Synergistic combinations can reduce the dosages of the individual components to lower reactivity. Preclinical analysis should take into account that severely ill patients with comorbidities will be more sensitive to side effects than healthy trial subjects. Once an active, approved drug has been identified, collaboration with medicinal chemists can aid in finding derivatives with better physicochemical properties, specificity, and efficacy, to provide novel therapies for cancers, emerging and rare diseases."
        ],
        "1 INTRODUCTION": [
            "The earliest drugs were derived from natural products or compounds that could easily be made chemically. Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms. In light of the problems with bringing a new drug to market, many researchers consider screening Food and Drug Administration (FDA)‐approved drugs for repurposing a lower risk than de novo drug design.1 Searching for specific molecules for a novel drug target may be perceived as unrealistically slow,2 especially during emerging disease outbreaks.3, 4 Thus, the approximately 4000 compounds used in the clinic are now being reinvestigated, to see what other treatments they could provide for difficult to treat conditions. Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the FDA, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases. The “Drug Repurposing Hub” (http://www.broadinstitute.org/repurposing), consisting of both a reliable physical source for approved drugs, as well as a virtual library describing their characteristics, will certainly help to identify new uses for the existing pantheon.8 There are also a variety of other publicly available resources that can assist repurposing, including RepurposingDB,9 Re:fine Drugs10, or repoDB.11",
            "The most common reason for repurposing is that approved drugs have already been tested for safety in humans, meaning they should enter the clinic quickly.12 As discussed in Section 2.1, many older drugs, even those with known serious side effects, have indeed been reintroduced to the clinic for purposes beyond their original indications. The section highlights how, despite a disastrous first introduction and withdrawal from the clinic in the last century, thalidomide and its derivatives are now used to treat a variety of serious health threats. While drugs designed to treat many indications have been introduced into cancer therapy,13 the thalidomide story illustrates how even a drug with serious known side effects can be successful. It is also an example of how simple changes in structure can generate a much more active molecule, showing how repurposing can aid in the design of novel drugs (section 3). Many other examples are given of drugs that have found new uses, far from their initial indications.",
            "Rapid application of effective antibiotics for bacterial infections can greatly decrease the length of hospitalization and risk of death.14 The rise of multidrug‐resistant bacteria, as well as the paucity of novel antibiotics, has led to many efforts to make the current arsenal more potent by combining older antibiotics. Section 2.2 highlights these strategies, as well as efforts to combine antibiotics with agents that target bacterial toxins15, 16 or block bacterial enzymes from exporting or degrading antibiotics. In some cases, simply changing the mode of application of a drug is sufficient to enhance activity (2.2c).",
            "Another impetus for repurposing is to find broad‐spectrum treatments for emerging infections by targeting host cell pathways rather than the infectious agent directly. Ways to complement antibiotics and antivirals with drugs that enhance host cell resistance mechanisms have thus become an active and promising area for study,2 discussed in Section 2.3. One driving force for this is the ability of pathogens to quickly develop resistance to targeted inhibitors. For example, drug resistance has developed to two of four FDA‐approved antivirals17, 18 against influenza. Activating the host immune system is especially important in looking for new ways to treat chronic infections such as tuberculosis (TB).19 New ways must also be found for treating viruses, including Ebola, that have developed mechanisms to evade host immune systems. Paradoxically, the repurposing wave is occurring just as the clinical success of direct‐acting antivirals (DAAs) against Hepatitis C virus has shown the power of high throughput screening coupled with structure‐based, rational design.20, 21",
            "Section 3 is devoted to the difficulties in repurposing drugs and natural products, and how older drugs may be repurposed to overcome these. Many approved drugs have low solubility, lack specificity, and may require unrealistic dosing for uses beyond their initial target (Section 3.1). Dosages that may be well tolerated in trials conducted using healthy subjects (or in the case of animal studies, healthy until infected) may not be achievable in the clinic. Patients in the clinic or field hospital are very sick when they present and have comorbidities. Burn, cancer, Ebola, and other emerging infection victims are fragile patients. They will thus be more likely to suffer side effects at high doses. Collaboration with medicinal chemists at an early stage in development can insure more specific and potent therapies for testing. In Section 3.2, a few examples show how derivatives of older drugs, with better pharmaceutical properties and selectivity, can bring new treatments into the clinic. These derivatives can add to the continuously expanding drug pantheon."
        ],
        "2 FINDING NEW USES FOR APPROVED DRUGS": [],
        "2.1 Drugs with clinical success for purposes beyond their initial approved use": [],
        "2.1.1 The many current uses of thalidomide": [
            "The many current uses of thalidomide represent perhaps the most spectacular example of how an old drug can assume new roles.22 Thalidomide (Table 1) was originally introduced by Grünenthal Chemie in the mid‐1950s, and by 1957 was available over the counter in several European countries for treating insomnia and morning sickness. The drug was not approved by the US‐FDA, as the young examiner assigned to the thalidomide application noted defects in its safety profile. She was especially concerned about severe peripheral neuritis reported as a possible side effect.23 Thus, even without teratogenicity testing, thalidomide's potential to cause dangerous side effects was clear before 1960. Thalidomide was withdrawn worldwide in 1962 only after it became notorious for causing severe birth defects. The drug's other associated side effects, including rash, tremor, hypothyroidism, hypocalcemia, hyperkalemia, and toxic epidermal necrolysis (in 3%‐4% of patients) would seem to have doomed it to a mere cautionary tale in the history of pharmacy.",
            "Note: Compound drawings are from the ZINC database or relevant publications.",
            "Yet thalidomide soon rose from the ashes. By the mid‐1960s, it was being used to treat skin lesions and granulomas associated with leprosy. Today, thalidomide is part of the first‐line treatment for Hanson's disease. Curiously, its ability to bind to cereblon,24 a protein involved in limb outgrowth, which is believed to be at the root of its teratogenic effects, may also enable it to control the growth of multiple myeloma cells.25 More potent derivatives, such as lenalidomide and pomalidomide (Table 1) have been approved by the FDA to treat multiple myeloma,25 mantle cell lymphoma, and myelodysplastic syndromes associated with the deletion 5q abnormality.",
            "Thalidomide and its derivatives inhibit secretion of tumor necrosis factor (TNF)‐α and other inflammatory cytokines,26 by direct and indirect effects on cells.27 This has led to many tests for their abilities to ease inflammation. Low dose thalidomide (50‐150 mg/day) alleviated the symptoms of patients with Crohn's disease who were refractory to many other treatments.28 Thalidomide also alleviates the cytokine storm induced by bacterial infections.29 Animal studies indicate thio‐derivatives, such as 3.6’‐dithiothalidomide, might be useful for the treatment of aneurysms 30 and traumatic brain injury.31 The more specific PDE4 inhibitor, apremilast,32, 33 can alleviate several diseases associated with overexpression of TNF‐α, such as psoriasis, lupus erythematosus, and rheumatoid arthritis.34",
            "Lenalidomide treatment may even restore color to gray hair35! While this might be related to other effects of TNF‐ɑ on regulating hair growth,36, 37 it should be noted that other therapies, such as tyrosine kinase inhibitors,38 may also affect hair color. “Repigmentation”, in this case, darkening of hair, has also been seen during therapy with PD‐L1 inhibitors. The authors describe repigmentation as a side effect and possible clinical marker for successful treatment.39"
        ],
        "2.1.2 Many other older drugs are being repurposed": [
            "Recent government support has led to many more approved drugs being tested for applications far beyond their initial use. For example, drugs that have “antitussive, sedative, analgesic, antipyretic, antiarthritic, anesthetic, antidiabetic, muscle relaxant, immunosuppressant, antibiotic, antiepileptic, cardioprotective, antihypertensive, erectile function enhancing, or angina relieving” properties may be used as adjuvant therapies in cancer.13 A few examples of repurposed drugs that are being tested in select groups of patients or have entered clinical trials are shown in Table 2.",
            "Note: Numbers beginning with NCT are ClinicalTrials.gov ID's for related studies. See13 for antibiotics and other drugs that have been repurposed for cancer therapy.",
            "Abbreviation: TNF, tumor necrosis factor.",
            "The effort to reuse existing drugs for novel therapies is especially important for rare diseases, where the patient population is too small to justify the major effort needed to introduce a new drug. Alternatively, it may be the only way to identify treatments for severe diseases with idiopathic etiology, such as neurofibromatosis.58",
            "As Table 2 indicates, repurposing may provide alternative treatments for psychiatric disorders. The antioxidant ebselen has been tested to treat bipolar disorder in patients who cannot tolerate lithium treatment, while loxapine may treat irritability associated with autism. Antiinflammatory drugs, as well as a variety of other repurposed compounds, have also been suggested as alternative treatments for schizophrenic patients. These include acetylsalicylic acid, celecoxib, minocycline, N‐acetylcysteine, and nutraceuticals.59"
        ],
        "2.2 Making the current antibiotic arsenal more effective": [],
        "2.2.1 Reusing older antibiotics": [
            "Natural microbial communities consist of complex mixtures of bacteria, viruses, and fungi, with each organism fighting against the others for dominance. An organism survives by secreting antibiotics and toxins, and by evolving internal enzymes to deactivate compounds that succeed in penetrating its own cell wall or envelope. The most clinically important microbes are survivors of these battles, meaning they typically possess powerful defensive weapons consisting of an array of toxins, enzymes to degrade or export antibiotics, and other tools to deal with serum proteases and the mammalian immune system. In the face of antibiotic treatment, the enzymes in this arsenal evolve to meet the new challenge.",
            "In the past, older antibiotics were constantly being superseded by newer ones, designed to evade the latest resistance mechanism found in clinical isolates. However, many companies have dropped programs to develop new antiinfectives, due to the time and cost of clinical trials. The lack of new drugs has given a strong incentive to repurpose older antibiotics for multidrug‐resistant strains or to combine them with agents that can target several different pathways in the pathogen, or activate host cell resistance pathways. This should lead to enhanced activity and lower the chances for development of resistance.60",
            "Reverting to older antibiotics can, in some cases, overcome antibiotic resistance. For example, TB strains resistant to currently used drug combinations are found in all parts of the world. One of the most useful TB drugs, isoniazid, inhibits the enzyme InhA, blocking the synthesis of the mycolic acids that make up the cell wall of the mycobacterium. Much of the resistance to isoniazid, a prodrug, comes from mutations in the bacterial enzymes required to activate it. It has recently been found that an older natural product antibiotic, pyridomycin, discovered in the 1950s, inhibits InhA directly. Thus it can be used to treat infections with resistant TB strains that survive by their lack of ability to activate isoniazid.61 Understanding this mechanism of action may also advance the use of pyridomycin in conjunction with other drugs.62"
        ],
        "2.2.2 Antibiotic adjuvants and toxin inhibitors": [
            "The era of antibiotic resistance has also brought a new interest in combining older antibiotics with compounds that can enhance their activity.63 Many compounds have been developed to specifically block bacterial enzymes that mediate resistance.64 Combining penicillin derivatives with β‐lactamase inhibitors can overcome bacterial resistance in many cases.19 For example, one can pair piperacillin with tazobactam, a competitive inhibitor of β‐lactamases that protects the paired antibiotic from degradation. The mechanisms of β‐lactamases and their respective inhibitors that have been successfully combined with antibiotics are discussed in several comprehensive reviews.65, 66",
            "While combination therapy has advantages, the rapid rise of resistance mutations in bacteria 67 can complicate the choice of combinations to yield the best synergy among treatments.68 Determining the most effective adjuvants to complement antibiotics to better treat resistant bacteria should be aided by a new “antibiotic resistance platform” (ARP). The ARP is an array of transformed Escherichia coli that expresses one of greater than 40 different known antibiotic resistance genes. This allows screening for compounds that either target the resistance gene or otherwise potentiate the antibacterial activity of a given antibiotic.69 Other efforts are being made to design combination therapies for fungal infections.70",
            "Combining antibiotics with agents that inhibit toxins or other effectors that contribute to their pathogenicity can also enhance their activity. Tissue damage and immune activation are caused by bacterially produced toxins, including proteases, pyrolytic toxins, “superantigens”71 and those that elevate tissue cyclic adenosine monophosphate levels.72 Antibiotics can have additional activities that may lead to synergy or antagonism of toxin production. For example, β‐lactam antibiotics can increase the production of bacterial toxins in Staphylococcus aureus , while those that inhibit protein synthesis, such as clindamycin, greatly reduce them.73 As toxins mediate pathogenic effects even after the death of the bacteria, direct inhibitors of bacterial toxins may aid in controlling symptoms when used alone or in combination with antibiotics.15, 74-76 Further, as discussed in the next sections, patients may benefit from alternative application modes and cotreatment with antibiotics and other compounds designed to directly target pathways in human cells."
        ],
        "2.2.3 Changing the mode of application": [
            "The application mode of antibiotics can also affect their activity. While oral availability is prized, inpatients are frequently treated with antibiotic infusions or direct injection.",
            "Inhaling a drug may give completely different activities than injection or infusion. Recent experiments in pigs with deleted cystic fibrosis transmembrane receptor (CFTR) have shown that an aerosol treatment with amphotericin B, a toxic antifungal agent, formulated in liposomes with cholesterol, restored airway pH levels. The authors suggest that similar aerosol treatment would help CF patients with many different CFTR mutations.77 Similarly, inhalation may also improve the ability of type‐1 interferon to treat Epstein‐Barr virus.78 interferon (IFN)‐ɣ, which has mechanisms of action that differ from type‐1 interferons,79 such as in its ability to directly control ribonucleases,80, 81 was originally used as an antiviral and immune activator. Currently, it is used via subcutaneous injection to treat chronic granulomatous disease and osteopetrosis. In a controlled clinical trial, inhaled IFN‐ɣ could control TB, while parenteral IFN‐ɣ did not. These results indicate that macrophages can be effectively immune‐stimulated by aerosol therapy. Treatment with aerosol IFN‐ɣ was well tolerated in a 2‐year safety study in patients with idiopathic pulmonary fibrosis, where the decline in pulmonary function was reversed. The same approach may also be useful for COPD.82",
            "Other types of drugs may also benefit from changing the mode of application. A drug that shows long term toxicity can still prove valuable when used for short periods of time. For example, mibefradil, originally used for blood pressure control, was withdrawn as chronic use slowed the excretion of as many as 26 other drugs, causing them to accumulate to dangerous levels in the liver. More recently, it was shown that short term dosing with mibefradil can enhance the activity of several different cancer drugs.52"
        ],
        "2.3 Targeting host cell pathways": [
            "Given the rising number of strains found to be resistant to drugs that affect pathways specific to infectious agents, many repurposing studies are now looking for more broad‐spectrum agents that block or activate host pathways, such as those targeted in cancer therapy.13 Drugs developed to inhibit intracellular kinases,83, 84 phosphatases85, or reduce inflammation may indeed have multivalent activity against several different infectious organisms. For example, drugs approved for different indications, chosen from a 400 compound library, inhibited the ability of several pathogenic bacteria to grow in macrophages. Trifluoperazine (antipsychotic), amoxapine (antidepressant), and doxapram (a breathing stimulant) protected up to 60% of animals tested against plague (Yersinia pestis), whereby full protection required coadministration of vancomycin.86 The same group found that, at 33 µM, 9% to 13% of 780 tested drugs inhibited the growth of Klebsiella pneumoniae or Acinetobacter baumannii in macrophages."
        ],
        "2.3.1 Antiinflammatory agents": [
            "As noted above, the ability of thalidomide and its derivatives to block TNF‐α, a major regulator of the inflammatory response, has led to their use in diseases such as psoriasis and other autoimmune disorders characterized by cytokine overproduction. The tetracycline derivative, doxycycline, can aid in wound healing through inhibiting host metalloproteases that may be causing further tissue injury.87, 88 Doxycycline can also play a similar role in controlling sepsis.89",
            "Antiinflammatory compounds, including nonsteroidal antiinflammatory drugs (NSAIDs), can control fever and other aspects of the “cytokine storm” that several different viruses induce. Ibuprofen has been suggested to control Ebola symptoms.90 NSAIDs can also improve survival in cancers, for example in patients with activating mutations in PIK3CA, which are very common in head and neck cancers. The predicted 5‐year disease‐specific and overall survival was significantly higher (72% vs 25%; 78% vs 45%, respectively) for those who used NSAIDs regularly than for those who did not.91"
        ],
        "2.3.2 Stimulating antipathogen mechanisms": [
            "As treatment with agents targeting the pathogen directly can select for resistant viruses, repurposing of drugs designed to inhibit host cell pathways required by viruses or activate pathogen response mechanisms have been suggested as broad‐spectrum antivirals. Recent epidemics have emphasized the need for wide spectrum oral agents to stimulate host antiviral pathways. While the earliest protein antivirals, interferons,92-94 can control many viruses,95 they are expensive, heat‐sensitive, and even the new, extended half‐life pegylated (IFN) preparations require regular injections.96 However, smaller antiviral compounds may have enhanced activity when combined with pegIFN.97 Small antivirals that induce the IFN pathway, identified through high throughput screening, such as Chugai's RO8191 98 may provide a patient‐friendly “oral interferon treatment” that could complement direct acting antivirals (DAAs). Alternatively, compounds that activate the STING pathway may also provide useful adjuvant treatments.99, 100",
            "However, many viruses are not sensitive to the IFN response101 or produce factors that interfere with IFN and interferon‐stimulated genes (ISGs).102-104 As IFN levels in uninfected individuals are typically vanishingly low, the high persistent presence of IFNs and/or their induced genes (ISGs) may also complicate or even cause other diseases, such as lupus105 or atopic dermatitis. Recent results indicate that high serum IFN‐ʎ3 levels after treatment for HCV with DAAs may correlate with the development of hepatic carcinoma.106 Thus several IFN neutralizing therapies have been tested for lupus. These may be useful for treating other diseases characterized by overproduction of IFNs and their induced proteins.107 These include those that bind IFN itself, such as rontalizumab108, 109 and inhibitors of interferon pathway proteins.110-112",
            "Autophagy pathways can be specifically targeted,113-116 according to the type of virus infection. Inhibitors of autophagy may inhibit the growth of RNA viruses that rely on the associated membranes for replication, such as Picornaviruses 117 and Dengue.118 However, such inhibitors might favor the lytic growth of herpes and other viruses whose replication is held in check by autophagy.119, 120",
            "Results of screening drug libraries have revealed several other mammalian cell pathways that may be targeted. For example, blockers of Ca2+ and other ion channels are reported to have in vitro activity against Ebola,17, 121 Japanese Encephalitis virus,122 human cytomegalovirus123 and arenaviruses such as Lassa fever.124"
        ],
        "3 REPURPOSING AS A PATH TO NEW DRUGS": [
            "Simply having the desired activity does not mean that an older drug can move rapidly into the clinic. Older drugs may have significant problems that will interfere with their implementation in modern therapy programs, such as poor physicochemical properties (section 3.1a), significant side effects (3.1b) or requiring unrealistic dosing for use in patients who are already severely ill (3.1c). While repurposing an approved drug may seem to be the most rapid path to treatment,125 moving too rapidly into clinical testing can interfere with efforts to find more specific treatments. Extreme caution must be taken in identifying the best treatment for rare diseases, where the patient pool is small and fragile. Creutzfeldt‐Jakob disease, as one example, is an extremely rare and rapidly moving syndrome. Many tests of repurposed compounds, including doxycycline, quinacrine, pentosan sulfate, and flupirtine, all failed to have any significant effect on patient survival, due to their lack of specificity.126",
            "Thus, to enhance specificity and deal with the issues discussed in Section 3.1, as well as licensing considerations,127 it may be best to regard that first active, approved drug as a starting point for developing a therapeutic. Collaboration with a medicinal chemistry group or company can promote access to derivatives with better specific activities, more suitable physicochemical properties, or reduced side effects (Section 3.2)."
        ],
        "3.1 Obstacles to overcome in repurposing": [],
        "3.1.1 Many traditional and approved drugs have poor physicochemical properties": [
            "For example, fluorescein derivatives of rose bengal dye, approved for food use and a common laboratory stain, were first used medicinally to treat ocular infections in 1914. Thanks to its low toxicity, rose bengal therapies quickly entered the clinic. Today, topical versions of the dye are being tested for reducing scarring after injury or burns.128 The molecule became even more interesting when testing in the 1980s indicated it inhibited the growth of tumor cells. A formulation, PV‐10, is in clinical trials for treating tumors.129 However, large amounts of the dye are required as the compound has only a 30‐minute half‐life in serum and as Figure 1 illustrates, it is a large hydrophobic molecule with limited solubility. The results of these trials may be used to obtain derivatives with better pharmaceutical characteristics, designed for solubility or more specific anticancer activities.",
            "Other FDA‐approved drugs are not ideal candidates for further development.130 Many chemotherapy drugs that require infusion, such as the bright blue compound mitroxantrone, an agent which has a variety of activities in cells,131 have limited solubility and may induce nonspecific aggregation of the protein or assay reagents in high throughput screening.132 A good deal of time can be lost to these nonspecific aggregators, which can have misleading activity in a variety of different assays at low micromolar concentrations.6 Mitroxantrone even turned up in a preliminary screen to identify inhibitors of uridylyation of the peptide linked to the genome, VPg,133 to VPgpU134 by the coxsackie virus A24 polymerase135, 136 in the author's group. Several different assays were required to show it precipitated the RNA substrate, rather than specifically inhibiting the polymerase. As with the uridylylation reaction, adding detergents to control aggregation induced by such agents may not be suitable for most assays. The physicochemical properties for drugs, such as solubility, can be obtained from free online databases, including ZINC137 or OCHEM (http://ochem.eu).138"
        ],
        "3.1.2 Active compounds can have severe side effects": [
            "Many FDA‐approved drugs, including those used for chemotherapy, have severe side effects that may prevent their use for other purposes. For example, emetine, better known as an active ingredient of ipecac syrup, binds ribosomes139 and inhibits a variety of disease‐causing protozoa.140-143 It has also been reported to selectively kill acute myeloid leukemia cells.144 Emetine was selected by an Ebola minigenome HTS assay (which can be run at BSL‐2 level) from a 2080 active component library145 and reported to have submicrometer activity against both Zika and Ebola virus.",
            "However, emetine causes severe nausea when taken orally or injected. It remains to be seen whether emetine's side effects can be overcome sufficiently to bring it into the clinic for these indications.",
            "Similarly, the success of the many ongoing trials of calcineurin inhibitors (eg, tacrolimus) for controlling inflammatory bowel disease, atopic dermatitis, rheumatoid arthritis, and autoimmune diseases may be limited by the increased risk of severe infection intrinsic to inhibiting a pathway that is essential for control of bacterial and fungal pathogens.146",
            "Side effects may also limit the clinical usefulness of a variety of off‐the (drug‐)‐shelf compounds suggested as treatments for serious virus infections. The FDA‐approved cancer drug, gemcitabine, inhibits picornaviruses147, and other viruses.148 The bioflavonoid rutin inhibits norovirus.149 Quinine and other antimalarials have been suggested for flaviviruses such as Dengue 150, 151 and Zika152 as well as the coronaviruses MERS/SARS.153 The clinical future of these treatments will depend on whether the side effects during short term administration are acceptable. It may be also possible to identify other known drugs with reduced side effects. A recent paper suggests that by categorizing drugs according to their indications and known side effects, one could identify drugs that could replace those with a “boxed warning” by safer ones with similar efficacy.154"
        ],
        "3.1.3 High effective concentrations may not be clinically achievable": [
            "Another obstacle to repurposing is that higher concentrations of the drug may be needed when used for purposes beyond the original design. High throughput screening for approved drugs may be conducted at concentrations of 33 to 100 µM, where compound screenings of larger compound libraries are done at 10 to 20 µM, followed by dilutions to lower concentrations in secondary assays of initial hits. At high concentrations, drugs may have different mechanisms than those associated with their suggested use in humans. Compounds may bind to off‐target molecules that have little to do with the initially determined mechanism of actions, causing side effects when translated to human therapies. Even molecules suggested to be specific, for example, those with high affinity for a G‐protein coupled receptor, have been found to bind completely unrelated molecules, such as phosphodiesterases, whereby the binding sites can be very different.155 Screening a large compound library by docking found many molecules selected to bind to a specific site in fact bound preferentially to a different one when given a larger region of the protein surface to choose from.136",
            "The inexpensive, orally available nucleotide analogs, ribavirin, and favipiravir (developed for influenza156), when used at high concentrations, inhibit many viral RNA polymerases by different mechanisms.157-160 Favipiravir inhibits Congo hemorrhagic fever virus (CCHF) 161 and Ebola 162 in mice and Ebola163 and Lassa fever164 in primate models. It has been used with ribavirin to treat Lassa fever patients.165",
            "However, favipiravir, even at doses of 150 to 300 mg/kg, did not completely eliminate CCHF in surviving infected mice, with several dying after treatment stopped. About 50% of the Ebola‐infected macaques survived, at the highest dose used (180 mg/kg). Although favipiravir is a small and soluble compound (Figure 2), this is still a very high dose. When used in combination with oseltamivir (20 mg/kg) to treat influenza, effective doses were in the range of 50 mg/kg.166 Attempts to treat Ebola patients during the 2014 epidemic with high doses of favipiravir (1.2‐2.4 g/day)162 gave unacceptable, significant side effects in patients who were more severely ill at presentation.167 Other nucleotide derivatives may have better potency in treating this disease,168 which is causing yet another large outbreak.",
            "Favipiravir (T‐705, avigan), a pyrazine carboxamide derivative, inhibits many different viral polymerases at high concentrations",
            "In another example of a repurposed drug active only at high concentrations, the antimalarial drug pyrimethamine was found to stabilize β‐hexosaminidase, the enzyme defective in Tay‐Sachs disease.169 However, it produced significant side effects at the 75 to 100 mg doses required for efficacy in phases 1 and 2 testings in eight humans with late‐onset Tay‐Sachs.170 It was further tested more recently171 and gave a temporary improvement in measured enzyme activity, with one of four patients remaining stable while the other three continued to deteriorate. Seven years after the initial drug screening, more active forms of pyrimethamine were being sought,172 with the hope of finding a treatment for this deadly disease.",
            "Despite its worldwide withdrawal from the market in 1962, thalidomide was approved to treat granulomas associated with leprosy in the mid‐1960s. This is an example of how, even with obvious side effects, a drug may be used clinically for a specific purpose. While thalidomide treatment will always be limited by its side effects, small changes resulted in much more active molecules that could be used at lower doses (Table 1).32, 33 Of course, any derivative must go through toxicity screening and new clinical trials before it can be marketed, which can take considerable time. Thalidomide's active derivatives were approved for specific treatments in 2005 (lenalidomide) and 2013 (pomalidomide).",
            "Similarly, small structural changes may completely alter the spectrum of activity of an antibiotic. Conjugation of daptomycin, an antibiotic targeting Gram‐positive bacteria, with an iron‐binding siderophore mimetic generated a new series of antibiotics that could penetrate the cell wall of Gram‐negative, antibiotic‐resistant strains of Acinetobacter baumannii173",
            "Recently approved derivatives of tetracycline (Table 3) also illustrate how small structural changes may enhance a drug's specific activity or ability to evade resistance mechanisms. Tetracyclines block elongation of proteins in bacteria by binding to the 30S ribosomal subunit. New derivatives, such as Nuzyra (omadacycline), an aminomethylcycline, have been designed to overcome bacterial resistance to tetracycline, caused by bacterial efflux pumps (tetK, tetL, tet) or ribosomal protection proteins such as tetM. Nuzyra can be used to treat bacterial pneumonia caused by a variety of resistant bacteria, including S. aureus, and streptococcal strains.174 Xerava (eravacycline), a synthetic fluorocycline, was developed to treat intra‐abdominal infections caused by many different enteric bacteria.175, 176 In contrast, Seysara (sarecycline), recommended for moderate‐to‐severe acne vulgaris, has less activity against enteric bacteria but reduces inflammation.177, 178 Although treatment with these derivatives may save costs, compared with vancomycin,179 they are still much more expensive than their parent, tetracycline."
        ],
        "4 CONCLUSIONS": [
            "Repurposing of older molecules can be a path to finding novel therapies. Screening approved drug libraries may be the most efficient way to identify treatments for rare and emerging diseases. Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy. Table 2 illustrates how many other drugs are in testing for their usefulness in treating conditions beyond their original targets. Older antibiotics may also be repurposed by combining them with other active compounds, to achieve broad‐spectrum activities against infectious agents.",
            "However, many existing drugs have poor physicochemical properties and significant side effects when used at high concentrations. Identifying appropriate derivatives of an approved compound can, in the end, be the fastest path to the clinic. Derivatives of thalidomide and tetracycline provide excellent examples of how relatively small changes in a drug structure can greatly lower the dosage required and alter the spectrum of activity.",
            "While by no means comprehensive, the many examples are shown here illustrate the great promise of the existing pharmacopeia and modifications thereof to treat “the many ills that flesh is heir to”."
        ],
        "ACKNOWLEDGMENTS": [
            "The author thanks Dr Wendy Baker for her careful reading of this manuscript, the many individuals who sent papers for this review and apologizes in advance for any oversight of pertinent literature. Parts of this work were supported by NIAID R21 AI105985‐01 (to CHS) and R01 AI137332‐01.",
            "Enter your email address below.",
            "Email or Customer ID \"Please check your email for instructions on resetting your password. If you do not receive an email within 10 minutes, your email address may not be registered, and you may need to create a new Wiley Online Library account."
        ],
        "References": []
    },
    "participants": [
        {
            "participant": "humans with late",
            "number": 8,
            "context": "In another example of a repurposed drug active only at high concentrations, the antimalarial drug pyrimethamine was found to stabilize β‐hexosaminidase, the enzyme defective in Tay‐Sachs disease.169. <mark class=\"stats\">However, it produced significant side effects at the 75 to 100 mg doses required for efficacy in phases 1 and 2 testings in eight humans with late‐onset Tay‐Sachs.170</mark>. It was further tested more recently171 and gave a temporary improvement in measured enzyme activity, with one of four patients remaining stable while the other three continued to deteriorate"
        }
    ],
    "statistics": [],
    "keywords": [
        "human use",
        "new drug",
        "thalidomide",
        "antibiotics",
        "Food and Drug Administration",
        "nonsteroidal antiinflammatory drugs",
        "interferon‐stimulated genes",
        "novel therapy",
        "tumor necrosis factor",
        "Lassa fever",
        "cystic fibrosis transmembrane receptor",
        "antibiotic resistance platform”",
        "active compound",
        "direct‐acting antivirals",
        "physicochemical property"
    ],
    "keyword_relevance": {
        "antibiotics": 0.29545454545454547,
        "thalidomide": 0.19318181818181818,
        "Food and Drug Administration": 0.10227272727272728,
        "tumor necrosis factor": 0.09090909090909091,
        "new drug": 0.045454545454545456,
        "nonsteroidal antiinflammatory drugs": 0.045454545454545456,
        "direct‐acting antivirals": 0.045454545454545456,
        "interferon‐stimulated genes": 0.03409090909090909,
        "Lassa fever": 0.03409090909090909,
        "cystic fibrosis transmembrane receptor": 0.03409090909090909,
        "antibiotic resistance platform”": 0.03409090909090909,
        "human use": 0.022727272727272728,
        "active compound": 0.022727272727272728,
        "novel therapy": 0.0,
        "physicochemical property": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> The earliest drugs were derived from natural products or compounds that could be made chemically.",
        "Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms.",
        "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the FDA, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases.",
        "The “Drug Repurposing Hub”, consisting of both a reliable physical source for approved drugs, as well as a virtual library describing their characteristics, will certainly help to identify new uses for the existing pantheon.8 There are a variety of other publicly available resources that can assist repurposing, including RepurposingDB,9 Re:fine Drugs10, or repoDB.11",
        "<h2 style=\"display: inline\">Results:</h2> Trifluoperazine, amoxapine, and doxapram protected up to 60% of animals tested against plague (Yersinia pestis), whereby full protection required coadministration of vancomycin.86.",
        "The predicted 5‐year disease‐specific and overall survival was significantly higher (72% vs 25%; 78% vs 45%, respectively) for those who used NSAIDs regularly than for those who did not.91",
        "<h2 style=\"display: inline\">Conclusion:</h2> Repurposing of older molecules can be a path to finding novel therapies. Screening approved drug libraries may be the most efficient way to identify treatments for rare and emerging diseases.",
        "Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy.",
        "Identifying appropriate derivatives of an approved compound can, in the end, be the fastest path to the clinic.",
        "Derivatives of thalidomide and tetracycline provide excellent examples of how relatively small changes in a drug structure can greatly lower the dosage required and alter the spectrum of activity"
    ],
    "structured_summary": {
        "Introduction": [
            "The earliest drugs were derived from natural products or compounds that could be made chemically.",
            "Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms.",
            "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the FDA, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases.",
            "The “Drug Repurposing Hub”, consisting of both a reliable physical source for approved drugs, as well as a virtual library describing their characteristics, will certainly help to identify new uses for the existing pantheon.8 There are a variety of other publicly available resources that can assist repurposing, including RepurposingDB,9 Re:fine Drugs10, or repoDB.11"
        ],
        "Results": [
            "Trifluoperazine, amoxapine, and doxapram protected up to 60% of animals tested against plague (Yersinia pestis), whereby full protection required coadministration of vancomycin.86.",
            "The predicted 5‐year disease‐specific and overall survival was significantly higher (72% vs 25%; 78% vs 45%, respectively) for those who used NSAIDs regularly than for those who did not.91"
        ],
        "Conclusion": [
            "Repurposing of older molecules can be a path to finding novel therapies. Screening approved drug libraries may be the most efficient way to identify treatments for rare and emerging diseases.",
            "Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy.",
            "Identifying appropriate derivatives of an approved compound can, in the end, be the fastest path to the clinic.",
            "Derivatives of thalidomide and tetracycline provide excellent examples of how relatively small changes in a drug structure can greatly lower the dosage required and alter the spectrum of activity"
        ]
    },
    "reference_links": [],
    "facts": [
        "The time and cost of developing new drugs have led many groups to limit their search for therapeutics to compounds that have previously been approved for human use",
        "Synergistic combinations can reduce the dosages of the individual components to lower reactivity",
        "Preclinical analysis should take into account",
        "severely ill patients with comorbidities will be more sensitive to side effects than healthy trial subjects",
        "collaboration with medicinal chemists can aid in finding derivatives with better physicochemical properties",
        "The earliest drugs were derived from natural products or compounds",
        "antibiotics produced by microorganisms",
        "approximately 4000 compounds used in the clinic are being reinvestigated",
        "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the",
        "specific libraries assembled for various purposes",
        "of older molecules can be a path to finding novel therapies",
        "which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy",
        "how many other drugs are in testing for their usefulness",
        "significant side effects when used at high concentrations",
        "60% of animals tested against plague",
        "overall survival was significantly higher for those who used NSAIDs"
    ],
    "claims": [],
    "findings": [
        "Trifluoperazine (antipsychotic), amoxapine (antidepressant), and doxapram (a breathing stimulant) protected up to 60% of animals tested against plague (Yersinia pestis), whereby full protection required coadministration of vancomycin.86",
        "The predicted 5‐year disease‐specific and overall survival was significantly higher (72% vs 25%; 78% vs 45%, respectively) for those who used NSAIDs regularly than for those who did not.91"
    ],
    "processes": [],
    "key_statements": [
        "The time and cost of developing new drugs have led many groups to limit their search for therapeutics to compounds that have previously been approved for human use",
        "The earliest drugs were derived from natural products or compounds that could be made chemically. Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms",
        "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the Food and Drug Administration, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases",
        "Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy"
    ],
    "top_statements": [
        "The earliest drugs were derived from natural products or compounds that could easily be made chemically",
        "The time and cost of developing new drugs have led many groups to limit their search for therapeutics to compounds that have previously been approved for human use",
        "The earliest drugs were derived from natural products or compounds that could be made chemically. Many of these molecules are still being used today, including aspirin, steroids, and antibiotics produced by microorganisms",
        "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the Food and Drug Administration, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds (LOPAC1280) and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases",
        "Perhaps the best example of a repurposed drug is thalidomide, which despite its notorious side effects provides a valuable treatment for cancers and granulomas associated with leprosy"
    ],
    "headline": "Searching approved drugs for new purposes has been aided by commercially available compilations of drugs approved by the Food and Drug Administration, such as the Prestwick Chemical Library, the Library of Pharmacologically Active Compounds and others,5, 6 or specific libraries assembled for various purposes, such as those targeting RNA‐protein interactions 7 or kinases",
    "contexts": [],
    "abbreviations": {
        "FDA": "Food and Drug Administration",
        "DAAs": "direct‐acting antivirals",
        "TNF": "tumor necrosis factor",
        "ARP": "antibiotic resistance platform”",
        "CFTR": "cystic fibrosis transmembrane receptor",
        "NSAIDs": "nonsteroidal antiinflammatory drugs",
        "ISGs": "interferon‐stimulated genes"
    }
}
