{
    "filename": "e01597-19.full.pdf",
    "content_type": "application/pdf",
    "file_size": 728828,
    "metadata": {
        "identifiers": {
            "doi": "10.1128/mra.01597-19",
            "url": "https://mra.asm.org/content/ga/9/8/e01597-19.full.pdf"
        },
        "title": "Complete Genome Sequences of Five Human Coronavirus NL63 Strains Causing Respiratory Illness in Hospitalized Children in China",
        "author": "Lu Zhang, Mian Gan, Zhaoyong Zhang, Xin Li, Wenkuan Liu, Airu Zhu, Jing Sun, Fang Li, Yanqun Wang, Fuchun Zhang, Jingxian Zhao, Rong Zhou, Jincun Zhao",
        "date": 2020,
        "affiliations": [
            "Institute of Infectious Disease, Guangzhou Eighth People’s Hospital of Guangzhou Medical University, Guangzhou, China",
            "State Key Laboratory of Respiratory Disease, National Clinical Research Center for Respiratory Disease, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China",
            "Guangzhou Medical University. The respiratory samples were filtered with 0.22-␮m filters, RNA extraction was performed using",
            "DOE Joint Genome Institute Copyright © 2020 Zhang et al. This is an openaccess article distributed under the terms of the Creative Commons Attribution 4.0 International license. Address correspondence to Rong Zhou, zhourong@vip.163.com, or Jincun Zhao, zhaojincun@gird.cn. Received",
            "January 2020 Accepted",
            "February 2020 Published 20 February 2020 mra.asm.org 1"
        ],
        "journal": "Microbiology Resource Announcements",
        "volume": "9",
        "abstract": "ABSTRACT\nWe report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing. The five HCoV-NL63 strains were obtained from hospitalized children with severe acute respiratory infection detected in Guangdong, China. This study provides several complete genomes of HCoV-NL63 and improves our understanding of HCoV-NL63 evolution in China.",
        "references": "@article{van2004a,\n  author = {van der Hoek L and K, Pyrc and MF, Jebbink and W, Vermeulen-Oost and RJ, Berkhout and KC, Wolthers and PM, Wertheim-van Dillen and J, Kaandorp and J, Spaargaren and B, Berkhout},\n  date = {2004},\n  title = {Identification of a new human coronavirus},\n  journal = {Nat Med},\n  volume = {10},\n  url = {https://doi.org/10.1038/nm1024.},\n  number = {368 –373},\n  language = {}\n}\n@article{van2006a,\n  author = {van der Hoek L and K, Pyrc and B, Berkhout},\n  date = {2006},\n  title = {Human coronavirus NL63, a new respiratory virus},\n  journal = {FEMS Microbiol Rev},\n  volume = {30},\n  url = {https://doi.org/10.1111/j.1574-6976.2006.00032.x.},\n  number = {760 –773},\n  language = {}\n}\n@article{kaiser2005a,\n  author = {Kaiser, L. and Regamey, N. and Roiha, H. and Deffernez, C. and Frey, U.},\n  date = {2005},\n  title = {Human coronavirus NL63 associated with lower respiratory tract symptoms in early life},\n  journal = {Pediatr Infect Dis J},\n  volume = {24},\n  pages = {1015–1017},\n  url = {https://doi.org/10.1097/01.inf.0000183773.80217.12.},\n  language = {}\n}\n@incollection{hofmann2005a,\n  author = {Hofmann, H. and Pyrc, K. and van der Hoek, L. and Geier, M. and Berkhout, B. and Pöhlmann, S.},\n  date = {2005},\n  title = {Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor},\n  booktitle = {for cellular entry. Proc Natl Acad Sci U S A 102},\n  pages = {7988–7993},\n  url = {https://doi.org/10.1073/pnas.0409465102.},\n  language = {}\n}\n@techreport{kuba-a,\n  author = {Kuba, K. and Imai, Y. and Rao, S. and Gao, H. and Guo, F. and Guan, B. and Huan, Y. and Yang, P. and Zhang, Y. and Deng, W. and Bao, L. and Zhang, B. and Liu, G. and Wang, Z. and Chappell, M. and Liu, Y. and Zheng, D. and Leibbrandt, A. and Wada, T. and Slutsky, A.S. and Liu, D.},\n  institution = {Qin C, Jiang C, Penninger JM}\n}\n@article{unknown-a,\n  title = {A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury},\n  journal = {Nat Med},\n  volume = {11},\n  pages = {875–879},\n  url = {https://doi.org/10.1038/nm1267.},\n  language = {}\n}\n@article{reyes1991a,\n  author = {Reyes, G.R. and Kim, J.P.},\n  date = {1991},\n  title = {Sequence-independent, single-primer amplification (SISPA) of complex DNA populations},\n  journal = {Mol Cell Probes},\n  volume = {5},\n  pages = {473–481},\n  url = {https://doi.org/10.1016/s0890-8508},\n  language = {}\n}\n@article{wang2016a,\n  author = {Wang, Y. and Zhu, N. and Li, Y. and Lu, R. and Wang, H. and Liu, G. and Zou, X. and Xie, Z. and Tan, W.},\n  date = {2016},\n  title = {Metagenomic analysis of viral genetic diversity in respiratory samples from children with severe acute respiratory infection in China},\n  journal = {Clin Microbiol Infect},\n  volume = {22},\n  pages = {458–451},\n  url = {https://doi.org/10.1016/j.cmi.2016.01.006.},\n  language = {}\n}\n@article{katoh2019a,\n  author = {Katoh, K. and Rozewicki, J. and Yamada, K.D.},\n  date = {2019},\n  title = {MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization},\n  journal = {Brief Bioinform},\n  volume = {20},\n  url = {https://doi.org/10.1093/bib/bbx108.},\n  number = {1160 –1166},\n  language = {}\n}\n@article{tamura2011a,\n  author = {Tamura, K. and Peterson, D. and Peterson, N. and Stecher, G. and Nei, M. and Kumar, S.},\n  date = {2011},\n  title = {MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods},\n  journal = {Mol Biol Evol},\n  volume = {28},\n  pages = {2731–2739},\n  url = {https://doi.org/10.1093/molbev/msr121.},\n  language = {}\n}\n",
        "emails": [
            "zhaojincun@gird.cn",
            "zhourong@vip.163.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - van der Hoek L\nAU  - K, Pyrc\nAU  - MF, Jebbink\nAU  - W, Vermeulen-Oost\nAU  - RJ, Berkhout\nAU  - KC, Wolthers\nAU  - PM, Wertheim-van Dillen\nAU  - J, Kaandorp\nAU  - J, Spaargaren\nAU  - B, Berkhout\nPY  - 2004\nDA  - 2004\nTI  - Identification of a new human coronavirus\nT2  - Nat Med\nVL  - 10\nUR  - https://doi.org/10.1038/nm1024.\nIS  - 368 –373\nLA  - \nER  - \n\nTY  - JOUR\nAU  - van der Hoek L\nAU  - K, Pyrc\nAU  - B, Berkhout\nPY  - 2006\nDA  - 2006\nTI  - Human coronavirus NL63, a new respiratory virus\nT2  - FEMS Microbiol Rev\nVL  - 30\nUR  - https://doi.org/10.1111/j.1574-6976.2006.00032.x.\nIS  - 760 –773\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kaiser, L.\nAU  - Regamey, N.\nAU  - Roiha, H.\nAU  - Deffernez, C.\nAU  - Frey, U.\nPY  - 2005\nDA  - 2005\nTI  - Human coronavirus NL63 associated with lower respiratory tract symptoms in early life\nT2  - Pediatr Infect Dis J\nVL  - 24\nSP  - 1015\nEP  - 1017\nUR  - https://doi.org/10.1097/01.inf.0000183773.80217.12.\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Hofmann, H.\nAU  - Pyrc, K.\nAU  - van der Hoek, L.\nAU  - Geier, M.\nAU  - Berkhout, B.\nAU  - Pöhlmann, S.\nPY  - 2005\nDA  - 2005\nTI  - Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor\nT2  - for cellular entry. Proc Natl Acad Sci U S A 102\nSP  - 7988\nEP  - 7993\nUR  - https://doi.org/10.1073/pnas.0409465102.\nLA  - \nER  - \n\nTY  - RPRT\nAU  - Kuba, K.\nAU  - Imai, Y.\nAU  - Rao, S.\nAU  - Gao, H.\nAU  - Guo, F.\nAU  - Guan, B.\nAU  - Huan, Y.\nAU  - Yang, P.\nAU  - Zhang, Y.\nAU  - Deng, W.\nAU  - Bao, L.\nAU  - Zhang, B.\nAU  - Liu, G.\nAU  - Wang, Z.\nAU  - Chappell, M.\nAU  - Liu, Y.\nAU  - Zheng, D.\nAU  - Leibbrandt, A.\nAU  - Wada, T.\nAU  - Slutsky, A.S.\nAU  - Liu, D.\nC1  - Qin C, Jiang C, Penninger JM\nER  - \n\nTY  - JOUR\nTI  - A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury\nT2  - Nat Med\nVL  - 11\nSP  - 875\nEP  - 879\nUR  - https://doi.org/10.1038/nm1267.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reyes, G.R.\nAU  - Kim, J.P.\nPY  - 1991\nDA  - 1991\nTI  - Sequence-independent, single-primer amplification (SISPA) of complex DNA populations\nT2  - Mol Cell Probes\nVL  - 5\nSP  - 473\nEP  - 481\nUR  - https://doi.org/10.1016/s0890-8508\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Y.\nAU  - Zhu, N.\nAU  - Li, Y.\nAU  - Lu, R.\nAU  - Wang, H.\nAU  - Liu, G.\nAU  - Zou, X.\nAU  - Xie, Z.\nAU  - Tan, W.\nPY  - 2016\nDA  - 2016\nTI  - Metagenomic analysis of viral genetic diversity in respiratory samples from children with severe acute respiratory infection in China\nT2  - Clin Microbiol Infect\nVL  - 22\nSP  - 458\nEP  - 451\nUR  - https://doi.org/10.1016/j.cmi.2016.01.006.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Katoh, K.\nAU  - Rozewicki, J.\nAU  - Yamada, K.D.\nPY  - 2019\nDA  - 2019\nTI  - MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization\nT2  - Brief Bioinform\nVL  - 20\nUR  - https://doi.org/10.1093/bib/bbx108.\nIS  - 1160 –1166\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tamura, K.\nAU  - Peterson, D.\nAU  - Peterson, N.\nAU  - Stecher, G.\nAU  - Nei, M.\nAU  - Kumar, S.\nPY  - 2011\nDA  - 2011\nTI  - MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods\nT2  - Mol Biol Evol\nVL  - 28\nSP  - 2731\nEP  - 2739\nUR  - https://doi.org/10.1093/molbev/msr121.\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Primers used for the genome sequencing of HCoV-NL63"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Phylogenetic analysis of HCoV-NL63 based on complete genomes. The complete genomes of 69 coronavirus references were obtained from the GenBank database, and multiple alignments were performed using MAFFT version 7.158 with default parameters. The phylogenetic tree was constructed using the neighbor-joining method with 1,000 bootstraps in MEGA version 5.10 with default parameters. The numbers at the nodes represent bootstrap support. Bootstrap values greater than 70% were considered statistically significant for grouping. The HCoV-NL63 strains presented in this study are marked with red circles"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/e01597-19.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e01597-19.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e01597-19.full/img-001.png"
        ]
    },
    "sections": {
        "data_availability": [
            "The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047. The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331."
        ],
        "acknowledgments": [
            "This research was supported by grants from the National Key Research and Development Program of China (2018YFC1200100), National Natural Science Foundation of mra.asm.org 3<br/><br/>China (NSFC 81702047, 81772191, 91842106, and 8181101118), State Key Laboratory of Respiratory Disease (SKLRD-QN-201715 and SKLRD-QN-201912), National Key Technology R&D Program (2018YFC1311900), Guangdong Science and Technology Foundation (2019B030316028), 2015 Thousand Talents Plan Award of China, China Postdoctoral Science Foundation, and the Ph.D. Start-up Fund of the Natural Science Foundation of Guangdong Province, China."
        ],
        "funding": [
            "This research was supported by grants from the National Key Research and Development Program of China (2018YFC1200100), National Natural Science Foundation of mra.asm.org 3 China (NSFC 81702047, 81772191, 91842106, and 8181101118), State Key Laboratory of Respiratory Disease (SKLRD-QN-201715 and SKLRD-QN-201912), National Key Technology R&D Program (2018YFC1311900), Guangdong Science and Technology Foundation (2019B030316028), 2015 Thousand Talents Plan Award of China, China Postdoctoral Science Foundation, and the Ph.D"
        ],
        "ethical_compliance": [
            "This study was performed in strict accordance with human subject protection guidance provided by the Research Ethics Committee of Guangzhou Medical University"
        ],
        "introduction": [
            "We report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing. The five HCoV-NL63 strains were obtained from hospitalized children with severe acute respiratory infection detected in Guangdong, China. This study provides several complete genomes of HCoV-NL63 and improves our understanding of HCoV-NL63 evolution in China.",
            "Human coronavirus NL63 (HCoV-NL63) is a member of the family Coronaviridae, genus Alphacoronavirus, and was first discovered in 2004 (1). HCoV-NL63 is mainly associated with the common cold in children, the elderly, and immunocompromised patients (2, 3). The genome of HCoV-NL63 is about 27 kb with a conserved gene order of 5=-orf1ab-spike (S)-orf3-envelope (E)-membrane (M)-nucleocapsid (N)-poly (A). The species tropism of HCoV-NL63 is determined by spike glycoprotein. HCoV-NL63 and severe acute respiratory syndrome coronavirus (SARS-CoV) share the same cell receptor, angiotensin converting enzyme 2 (ACE-2) (4, 5), for entry into host cells, and HCoV-NL63 is recognized as a common cause of upper respiratory tract infection and has been prevalent worldwide."
        ]
    },
    "structured_content": {
        "GENOME SEQUENCES crossm": [
            "Lu Zhang,a Mian Gan,b Zhaoyong Zhang,b Xin Li,b Wenkuan Liu,b Airu Zhu,b Jing Sun,b Fang Li,b Yanqun Wang,b Fuchun Zhang,a Jingxian Zhao,b Rong Zhou,b Jincun Zhaoa,b aInstitute of Infectious Disease, Guangzhou Eighth People’s Hospital of Guangzhou Medical University, Guangzhou, China bState Key Laboratory of Respiratory Disease, National Clinical Research Center for Respiratory Disease, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China",
            "ABSTRACT We report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing. The five HCoV-NL63 strains were obtained from hospitalized children with severe acute respiratory infection detected in Guangdong, China. This study provides several complete genomes of HCoV-NL63 and improves our understanding of HCoV-NL63 evolution in China.",
            "Human coronavirus NL63 (HCoV-NL63) is a member of the family Coronaviridae, genus Alphacoronavirus, and was first discovered in 2004 (1). HCoV-NL63 is mainly associated with the common cold in children, the elderly, and immunocompromised patients (2, 3). The genome of HCoV-NL63 is about 27 kb with a conserved gene order of 5=-orf1ab-spike (S)-orf3-envelope (E)-membrane (M)-nucleocapsid (N)-poly (A). The species tropism of HCoV-NL63 is determined by spike glycoprotein. HCoV-NL63 and severe acute respiratory syndrome coronavirus (SARS-CoV) share the same cell receptor, angiotensin converting enzyme 2 (ACE-2) (4, 5), for entry into host cells, and HCoV-NL63 is recognized as a common cause of upper respiratory tract infection and has been prevalent worldwide.",
            "Here, nasopharyngeal swab samples were collected from hospitalized children with severe acute respiratory infection in Guangzhou, China, in 2018. This study was performed in strict accordance with human subject protection guidance provided by the Research Ethics Committee of Guangzhou Medical University. The respiratory samples were filtered with 0.22-␮m filters, RNA extraction was performed using a Qiagen viral RNA extraction kit, and extracted RNA was used for sequenceindependent single-primer amplification (SISPA) (6, 7) as follows: a reverse transcription reaction was performed with SuperScript III reverse transcriptase using a primer containing a fixed sequence, followed by a random hexamer at the 3= end (FR26RV, GCCGGAGCTCTGCAGATATCNNNNNN). Then, Klenow fragment polymerase (New England Biolabs) was used for DNA synthesis. Finally, PCR amplification was conducted using primers consisting of the fixed portions of the random primers (FR26, GCCGGAGCTCTGCAGATATC). Purified DNA was used for next-generation sequencing (NGS). Libraries were prepared with the Nextera XT kit (Illumina), and paired-end reads (2 ϫ 125 bp) determined using a HiSeq 2500 instrument were used for cleaning and assembling using CLC Genomics Workbench version 11.0. Illumina sequencing yielded about 10 million reads per sample. Reads were assembled into contigs with a de novo assembly model, and the contig sequences were then extracted for subsequent analysis. Partial genome sequences of five HCoV-NL63 strains were obtained by NGS methods. Meanwhile, sets of specific primer pairs were",
            "Zhang et al.",
            "Target (nucleotide position) or amplification method 20504 22189 22059 23681 23624 25223 25153 26849 26800 27553 18864 20573 17234 18915 15479 17286 14005 15600 12398 14056 9801 11235 11090 12467 7758 9860 5424 7817 3424 5466 1637 3500 565 1682 1 1056 3= RACEa 3= RACE Nested PCR Nested PCR 5= RACE 5= RACE Nested PCR Nested PCR Nested PCR a RACE, rapid amplification of cDNA ends.",
            "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters (Table 1). Finally, five complete genome sequences of HCoV-NL63 were obtained using next-generation sequencing and Sanger sequencing methods together and were designated strains ChinaGD01 (27,531 bp), ChinaGD02 (27,516 bp), ChinaGD03 (27,516 bp), ChinaGD04 (27,532 bp), and ChinaGD05 (27,544 bp). The five HCoVNL63 strains presented here were aligned using MAFFT version 7.158 (8) and showed 98.5 to ϳ99.1% nucleotide homology with the prototype HCoV-NL63 virus (GenBank accession number NC_005831.2) as estimated using MEGA version 5.10 software (9) (Fig. 1).",
            "Only two complete genome sequences of HCoV-NL63 associated with acute respiratory illness have been obtained and reported in China. The complete genome sequence data from our study will provide insight into the evolution and genetic diversity of HCoV-NL63 in China."
        ],
        "Microbiology Resource Announcement": [
            "Data availability. The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047. The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331."
        ],
        "ACKNOWLEDGMENTS": [
            "This research was supported by grants from the National Key Research and Development Program of China (2018YFC1200100), National Natural Science Foundation of mra.asm.org 3",
            "China (NSFC 81702047, 81772191, 91842106, and 8181101118), State Key Laboratory of Respiratory Disease (SKLRD-QN-201715 and SKLRD-QN-201912), National Key Technology R&D Program (2018YFC1311900), Guangdong Science and Technology Foundation (2019B030316028), 2015 Thousand Talents Plan Award of China, China Postdoctoral Science Foundation, and the Ph.D. Start-up Fund of the Natural Science Foundation of Guangdong Province, China."
        ],
        "REFERENCES": [
            "1. van der Hoek L, Pyrc K, Jebbink MF, Vermeulen-Oost W, Berkhout RJ, Wolthers KC, Wertheim-van Dillen PM, Kaandorp J, Spaargaren J, Berkhout B. 2004. Identification of a new human coronavirus. Nat Med 10: 368 –373. https://doi.org/10.1038/nm1024.",
            "2. van der Hoek L, Pyrc K, Berkhout B. 2006. Human coronavirus NL63, a new respiratory virus. FEMS Microbiol Rev 30:760 –773. https://doi.org/10 .1111/j.1574-6976.2006.00032.x.",
            "3. Kaiser L, Regamey N, Roiha H, Deffernez C, Frey U. 2005. Human coronavirus NL63 associated with lower respiratory tract symptoms in early life. Pediatr Infect Dis J 24:1015–1017. https://doi.org/10.1097/ 01.inf.0000183773.80217.12.",
            "4. Hofmann H, Pyrc K, van der Hoek L, Geier M, Berkhout B, Pöhlmann S. 2005. Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry. Proc Natl Acad Sci U S A 102:7988–7993. https://doi.org/10.1073/pnas.0409465102.",
            "5. Kuba K, Imai Y, Rao S, Gao H, Guo F, Guan B, Huan Y, Yang P, Zhang Y, Deng W, Bao L, Zhang B, Liu G, Wang Z, Chappell M, Liu Y, Zheng D, Leibbrandt A, Wada T, Slutsky AS, Liu D, Qin C, Jiang C, Penninger JM.",
            "2005. A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury. Nat Med 11:875– 879. https://doi.org/10 .1038/nm1267. 6. <a class=\"ref-link\" id=\"cReyes_1991_a\" href=\"#rReyes_1991_a\">Reyes GR, Kim JP. 1991</a>. Sequence-independent, single-primer amplification (SISPA) of complex DNA populations. Mol Cell Probes 5:473– 481. https://doi.org/10.1016/s0890-8508(05)80020-9. 7. Wang Y, Zhu N, Li Y, Lu R, Wang H, Liu G, Zou X, Xie Z, Tan W. 2016. Metagenomic analysis of viral genetic diversity in respiratory samples from children with severe acute respiratory infection in China. Clin Microbiol Infect 22:458.e451– 458.e459. https://doi.org/10.1016/j.cmi.2016 .01.006. 8. Katoh K, Rozewicki J, Yamada KD. 2019. MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization. Brief Bioinform 20:1160 –1166. https://doi.org/10.1093/bib/bbx108. 9. Tamura K, Peterson D, Peterson N, Stecher G, Nei M, Kumar S. 2011. MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods. Mol Biol Evol 28:2731–2739. https://doi.org/10.1093/molbev/msr121.",
            "mra.asm.org 4"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "human coronavirus nl63",
        "angiotensin converting enzyme 2",
        "severe acute respiratory syndrome coronavirus",
        "coronavirus",
        "generation sequencing",
        "hcov nl63 strain",
        "NL63",
        "hcov nl63 evolution",
        "Respiratory disease",
        "SARS",
        "complete genome sequence",
        "respiratory tract",
        "hospitalized child",
        "severe acute respiratory infection"
    ],
    "keyword_relevance": {
        "NL63": 0.4444444444444444,
        "coronavirus": 0.19047619047619047,
        "complete genome sequence": 0.07936507936507936,
        "angiotensin converting enzyme 2": 0.047619047619047616,
        "generation sequencing": 0.047619047619047616,
        "hospitalized child": 0.047619047619047616,
        "severe acute respiratory infection": 0.047619047619047616,
        "severe acute respiratory syndrome coronavirus": 0.031746031746031744,
        "SARS": 0.031746031746031744,
        "respiratory tract": 0.031746031746031744,
        "human coronavirus nl63": 0.0,
        "hcov nl63 strain": 0.0,
        "hcov nl63 evolution": 0.0,
        "Respiratory disease": 0.0
    },
    "species": [],
    "summary": [
        "The authors report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing.",
        "Volume 9 Issue 8 e01597-19",
        "Zhang et al TABLE 1 Primers used for the genome sequencing of HCoV-NL63",
        "1F 1R 2F 2R 3F 3R 4F 4R 5F 5R 6F 6R 7F 7R 8F 8R 9F 9R 10F 10R 11F 11R 12F 12R 13F 13R 14F 14R 15F 15R 16F 16R 17F 17R 18F 18R GSP 1 AP GSP 2 AUAP AAP GSP 1 AUAP GSP 2 GSP3",
        "Sequence (5=–3=)",
        "Target or amplification method",
        "A RACE, rapid amplification of cDNA ends.",
        "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters (Table 1).",
        "Five complete genome sequences of HCoV-NL63 were obtained using next-generation sequencing and Sanger sequencing methods together and were designated strains ChinaGD01 (27,531 bp), ChinaGD02 (27,516 bp), ChinaGD03 (27,516 bp), ChinaGD04 (27,532 bp), and ChinaGD05 (27,544 bp).",
        "The five HCoVNL63 strains presented here were aligned using MAFFT version 7.158 (8) and showed 98.5 to ϳ99.1% nucleotide homology with the prototype HCoV-NL63 virus (GenBank accession number NC_005831.2) as estimated using MEGA version 5.10 software (9) (Fig. 1).",
        "Two complete genome sequences of HCoV-NL63 associated with acute respiratory illness have been obtained and reported in China.",
        "The complete genome sequence data from the study will provide insight into the evolution and genetic diversity of HCoV-NL63 in China.",
        "Mra.asm.org 2",
        "Data availability.",
        "The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047.",
        "The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331.",
        "China (NSFC 81702047, 81772191, 91842106, and 8181101118), State Key Laboratory of Respiratory Disease (SKLRD-QN-201715 and SKLRD-QN-201912), National Key Technology R&D Program (2018YFC1311900), Guangdong Science and Technology Foundation (2019B030316028), 2015 Thousand Talents Plan Award of China, China Postdoctoral Science Foundation, and the Ph.D. Start-up Fund of the Natural Science Foundation of Guangdong Province, China."
    ],
    "structured_summary": {
        "Introduction": [
            "The authors report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing.",
            "Volume 9 Issue 8 e01597-19",
            "Zhang et al TABLE 1 Primers used for the genome sequencing of HCoV-NL63"
        ],
        "Results": [
            "1F 1R 2F 2R 3F 3R 4F 4R 5F 5R 6F 6R 7F 7R 8F 8R 9F 9R 10F 10R 11F 11R 12F 12R 13F 13R 14F 14R 15F 15R 16F 16R 17F 17R 18F 18R GSP 1 AP GSP 2 AUAP AAP GSP 1 AUAP GSP 2 GSP3",
            "Sequence (5=–3=)",
            "Target or amplification method",
            "A RACE, rapid amplification of cDNA ends.",
            "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters (Table 1).",
            "Five complete genome sequences of HCoV-NL63 were obtained using next-generation sequencing and Sanger sequencing methods together and were designated strains ChinaGD01 (27,531 bp), ChinaGD02 (27,516 bp), ChinaGD03 (27,516 bp), ChinaGD04 (27,532 bp), and ChinaGD05 (27,544 bp).",
            "The five HCoVNL63 strains presented here were aligned using MAFFT version 7.158 (8) and showed 98.5 to ϳ99.1% nucleotide homology with the prototype HCoV-NL63 virus (GenBank accession number NC_005831.2) as estimated using MEGA version 5.10 software (9) (Fig. 1).",
            "Two complete genome sequences of HCoV-NL63 associated with acute respiratory illness have been obtained and reported in China.",
            "The complete genome sequence data from the study will provide insight into the evolution and genetic diversity of HCoV-NL63 in China.",
            "Mra.asm.org 2",
            "Data availability."
        ],
        "Conclusion": [
            "The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047.",
            "The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331.",
            "China (NSFC 81702047, 81772191, 91842106, and 8181101118), State Key Laboratory of Respiratory Disease (SKLRD-QN-201715 and SKLRD-QN-201912), National Key Technology R&D Program (2018YFC1311900), Guangdong Science and Technology Foundation (2019B030316028), 2015 Thousand Talents Plan Award of China, China Postdoctoral Science Foundation, and the Ph.D. Start-up Fund of the Natural Science Foundation of Guangdong Province, China."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "van_der_Hoek_et+al_2004_a",
            "entry": "1. van der Hoek L, Pyrc K, Jebbink MF, Vermeulen-Oost W, Berkhout RJ, Wolthers KC, Wertheim-van Dillen PM, Kaandorp J, Spaargaren J, Berkhout B. 2004. Identification of a new human coronavirus. Nat Med 10: 368 –373. https://doi.org/10.1038/nm1024.",
            "crossref": "https://dx.doi.org/10.1038/nm1024",
            "scite": "https://scite.ai/reports/10.1038/nm1024",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nm1024"
        },
        {
            "id": "2",
            "alt_id": "van_der_Hoek_et+al_2006_a",
            "entry": "2. van der Hoek L, Pyrc K, Berkhout B. 2006. Human coronavirus NL63, a new respiratory virus. FEMS Microbiol Rev 30:760 –773. https://doi.org/10.1111/j.1574-6976.2006.00032.x.",
            "crossref": "https://dx.doi.org/10.1111/j.1574-6976.2006.00032.x",
            "scite": "https://scite.ai/reports/10.1111/j.1574-6976.2006.00032.x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/j.1574-6976.2006.00032.x"
        },
        {
            "id": "3",
            "alt_id": "Kaiser_et+al_2005_a",
            "entry": "3. Kaiser L, Regamey N, Roiha H, Deffernez C, Frey U. 2005. Human coronavirus NL63 associated with lower respiratory tract symptoms in early life. Pediatr Infect Dis J 24:1015–1017. https://doi.org/10.1097/01.inf.0000183773.80217.12.",
            "crossref": "https://dx.doi.org/10.1097/01.inf.0000183773.80217.12",
            "scite": "https://scite.ai/reports/10.1097/01.inf.0000183773.80217.12",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1097/01.inf.0000183773.80217.12"
        },
        {
            "id": "4",
            "alt_id": "Hofmann_et+al_2005_a",
            "entry": "4. Hofmann H, Pyrc K, van der Hoek L, Geier M, Berkhout B, Pöhlmann S. 2005. Human coronavirus NL63 employs the severe acute respiratory syndrome coronavirus receptor for cellular entry. Proc Natl Acad Sci U S A 102:7988–7993. https://doi.org/10.1073/pnas.0409465102.",
            "crossref": "https://dx.doi.org/10.1073/pnas.0409465102",
            "scite": "https://scite.ai/reports/10.1073/pnas.0409465102",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1073/pnas.0409465102"
        },
        {
            "id": "5",
            "alt_id": "Kuba_et+al_0000_a",
            "entry": "5. Kuba K, Imai Y, Rao S, Gao H, Guo F, Guan B, Huan Y, Yang P, Zhang Y, Deng W, Bao L, Zhang B, Liu G, Wang Z, Chappell M, Liu Y, Zheng D, Leibbrandt A, Wada T, Slutsky AS, Liu D, Qin C, Jiang C, Penninger JM.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kuba%20K%20Imai%20Y%20Rao%20S%20Gao%20H%20Guo%20F%20Guan%20B%20Huan%20Y%20Yang%20P%20Zhang%20Y%20Deng%20W%20Bao%20L%20Zhang%20B%20Liu%20G%20Wang%20Z%20Chappell%20M%20Liu%20Y%20Zheng%20D%20Leibbrandt%20A%20Wada%20T%20Slutsky%20AS%20Liu%20D%20Qin%20C%20Jiang%20C%20Penninger%20JM"
        },
        {
            "id": "2005._0000_a",
            "alt_id": "6",
            "entry": "2005. A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury. Nat Med 11:875– 879. https://doi.org/10.1038/nm1267.",
            "crossref": "https://dx.doi.org/10.1038/nm1267",
            "scite": "https://scite.ai/reports/10.1038/nm1267",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nm1267"
        },
        {
            "id": "6",
            "alt_id": "Reyes_1991_a",
            "entry": "6. Reyes GR, Kim JP. 1991. Sequence-independent, single-primer amplification (SISPA) of complex DNA populations. Mol Cell Probes 5:473– 481. https://doi.org/10.1016/s0890-8508(05)80020-9.",
            "crossref": "https://dx.doi.org/10.1016/s0890-8508(05)80020-9",
            "scite": "https://scite.ai/reports/10.1016/s0890-8508(05)80020-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0890-8508%2805%2980020-9"
        },
        {
            "id": "7",
            "alt_id": "Wang_et+al_2016_a",
            "entry": "7. Wang Y, Zhu N, Li Y, Lu R, Wang H, Liu G, Zou X, Xie Z, Tan W. 2016. Metagenomic analysis of viral genetic diversity in respiratory samples from children with severe acute respiratory infection in China. Clin Microbiol Infect 22:458.e451– 458.e459. https://doi.org/10.1016/j.cmi.2016.01.006.",
            "crossref": "https://dx.doi.org/10.1016/j.cmi.2016.01.006",
            "scite": "https://scite.ai/reports/10.1016/j.cmi.2016.01.006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.cmi.2016.01.006"
        },
        {
            "id": "8",
            "alt_id": "Katoh_et+al_2019_a",
            "entry": "8. Katoh K, Rozewicki J, Yamada KD. 2019. MAFFT online service: multiple sequence alignment, interactive sequence choice and visualization. Brief Bioinform 20:1160 –1166. https://doi.org/10.1093/bib/bbx108.",
            "crossref": "https://dx.doi.org/10.1093/bib/bbx108",
            "scite": "https://scite.ai/reports/10.1093/bib/bbx108",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/bib/bbx108"
        },
        {
            "id": "9",
            "alt_id": "Tamura_et+al_2011_a",
            "entry": "9. Tamura K, Peterson D, Peterson N, Stecher G, Nei M, Kumar S. 2011. MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods. Mol Biol Evol 28:2731–2739. https://doi.org/10.1093/molbev/msr121. ",
            "crossref": "https://dx.doi.org/10.1093/molbev/msr121",
            "scite": "https://scite.ai/reports/10.1093/molbev/msr121",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/molbev/msr121"
        }
    ],
    "facts": [
        "The five HCoV-NL63 strains were obtained from hospitalized children with severe acute respiratory infection detected in",
        "Human coronavirus NL63 is a member of the family Coronaviridae",
        "HCoV-NL63 is mainly associated with the common cold in children",
        "The species tropism of HCoV-NL63 is determined by spike glycoprotein",
        "HCoV-NL63 is recognized as a common cause of upper respiratory tract infection",
        "Zhang et al TABLE 1 Primers used for the genome sequencing of HCoV-NL63",
        "which was used for genome assemblies using the",
        "Two complete genome sequences of HCoV-NL63 associated with acute respiratory illness have been obtained",
        "newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043",
        "The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331"
    ],
    "claims": [
        "We report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing",
        "This study provides several complete genomes of HCoV-NL63 and improves our understanding of HCoV-NL63 evolution in China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Zhang et al TABLE 1 Primers used for the genome sequencing of HCoV-NL63",
        "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters (Table 1)",
        "The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047",
        "The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331"
    ],
    "top_statements": [
        "We report the complete genome sequences of five human coronavirus NL63 (HCoV-NL63) strains obtained using next-generation sequencing",
        "Zhang et al TABLE 1 Primers used for the genome sequencing of HCoV-NL63",
        "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters (Table 1)",
        "The complete genome sequences of the five newly identified HCoV-NL63 strains have been deposited in GenBank under the accession numbers MK334043, MK334044, MK334045, MK334046, and MK334047",
        "The sequencing reads are available in the SRA database under BioProject accession number PRJNA601331"
    ],
    "headline": "1,686 1,686 1,623 1,623 1,600 1,600 1,690 1,690 754 754 1,710 1,710 1,682 1,682 1,808 1,808 1,596 1,596 1,659 1,659 1,435 1,435 1,378 1,378 2,103 2,103 2,394 2,394 2,043 2,043 1,864 1,864 1,118 1,118 1,056 1,056 Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown Unknown designed and used to amplify the gap region of HCoV-NL63, which was used for genome assemblies using the SeqMan subprogram of the DNAStar software version 7.1.0 with default parameters",
    "contexts": [],
    "abbreviations": {
        "ACE-2": "angiotensin converting enzyme 2"
    }
}
