{
    "filename": "e00898-19.full.pdf",
    "content_type": "application/pdf",
    "file_size": 676702,
    "metadata": {
        "identifiers": {
            "doi": "10.1128/msphere.00898-19",
            "url": "https://msphere.asm.org/content/msph/5/1/e00898-19.full.pdf"
        },
        "title": "Middle East Respiratory Syndrome Coronavirus Antibodies in Bactrian and Hybrid Camels from Dubai",
        "keywords": [
            "Bactrian camel",
            "hybrid camel",
            "MERS coronavirus",
            "antibody"
        ],
        "author": "Susanna K. P. Lau, Kenneth S. M. Li, Hayes K. H. Luk, Zirong He, Jade L. L. Teng, Kwok-Yung Yuen, Ulrich Wernery, Patrick C. Y. Woo",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Emerging Infectious Diseases, The University of Hong Kong, Hong Kong",
            "Carol Yu Centre for Infection, The University of Hong Kong, Hong Kong",
            "Collaborative Innovation Centre for Diagnosis and Treatment of Infectious Diseases, The University of Hong Kong, Hong Kong",
            "Department of Microbiology, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Hong Kong",
            "Central Veterinary Research Laboratory, Dubai, United Arab Emirates",
            "December 2019 Accepted 26 December 2019 Published 22 January 2020 msphere.asm.org 1"
        ],
        "journal": "mSphere",
        "volume": "5",
        "abstract": "ABSTRACT\nSo far, dromedary camels are the only known animal reservoir for Middle East respiratory syndrome (MERS) coronavirus (MERS-CoV). Previous published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies. However, a recent study revealed that direct inoculation of Bactrian camels intranasally with MERS-CoV can lead to infection with abundant virus shedding and seroconversion. In this study, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent). For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (S-ELISA) and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies. All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA. For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies. All the 6 serum samples that were positive for the S-ELISA were also positive with the neutralization antibody test. There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P &lt; 0.0001; 95% confidence interval, 0.5062 to 0.7225). All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested using both S-ELISA and the neutralization antibody test. Bactrian and hybrid camels are potential sources of MERS-CoV infection.\nIMPORTANCE Since its first appearance in 2012, Middle East respiratory syndrome (MERS) has affected &gt;25 countries, with &gt;2,400 cases and an extremely high fatality rate of &gt;30%. The total number of mortalities due to MERS is already greater than that due to severe acute respiratory syndrome. MERS coronavirus (MERS-CoV) has been confirmed to be the etiological agent. So far, dromedaries are the only known animal reservoir for MERS-CoV. Previously published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies. In this study, we observed that 41% of the Bactrian camel sera and 55% of the hybrid camel sera from Dubai (where dromedaries are also present), but none of the sera from Bactrian camels in Xinjiang (where dromedaries are absent), were positive for MERS-CoV antibodies. Based on these results, we conclude that in addition to dromedaries, Bactrian and hybrid camels are also potential sources of MERS-CoV infection.",
        "references": "@article{zaki2012a,\n  author = {Zaki, A.M. and van Boheemen, S. and Bestebroer, T.M. and Osterhaus, A.D. and Fouchier, R.A.},\n  date = {2012},\n  title = {Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia},\n  journal = {N Engl J Med},\n  volume = {367},\n  url = {https://doi.org/10.1056/NEJMoa1211721.},\n  number = {1814 –1820},\n  language = {}\n}\n@article{raj2013a,\n  author = {Raj, V.S. and Mou, H. and Smits, S.L. and Dekkers, D.H. and Müller, M.A. and Dijkman, R. and Muth, D. and Demmers, J.A. and Zaki, A. and Fouchier, R.A. and Thiel, V. and Drosten, C. and Rottier, P.J. and Osterhaus, A.D. and Bosch, B.J. and Haagmans, B.L.},\n  date = {2013},\n  title = {Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC},\n  journal = {Nature},\n  volume = {495},\n  pages = {251–254},\n  url = {https://doi.org/10.1038/nature12005.},\n  language = {}\n}\n@article{reusken2013a,\n  author = {Reusken, C.B. and Haagmans, B.L. and Müller, M.A. and Gutierrez, C. and Godeke, G.J. and Meyer, B. and Muth, D. and Raj, V.S. and Smits-De Vries, L. and Corman, V.M. and Drexler, J.F. and Smits, S.L. and El Tahir, Y.E. and De Sousa, R. and van Beek, J. and Nowotny, N. and van Maanen, K. and HidalgoHermoso, E. and Bosch, B.J. and Rottier, P. and Osterhaus, A. and Gortázar-Schmidt, C. and Drosten, C. and Koopmans, M.P.},\n  date = {2013},\n  title = {Middle East respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study},\n  journal = {Lancet Infect Dis},\n  volume = {13},\n  pages = {859–866},\n  url = {https://doi.org/10.1016/S1473-3099},\n  language = {}\n}\n@misc{lau2016a,\n  author = {Lau, S.K. and Wernery, R. and Wong, E.Y. and Joseph, S. and Tsang, A.K. and Patteril, N.A. and Elizabeth, S.K. and Chan, K.H. and Muhammed, R. and Kinne, J. and Yuen, K.Y. and Wernery, U. and Woo, P.C.},\n  date = {2016},\n  title = {Polyphyletic origin of MERS coronaviruses and isolation of a novel clade A strain from dromedary camels in the United Arab Emirates. Emerg Microbes Infect 5: e128},\n  url = {https://doi.org/10.1038/emi.2016.129.},\n  language = {}\n}\n@incollection{chu2018a,\n  author = {},\n  date = {2018},\n  booktitle = {MERS coronaviruses from camels in Africa exhibit region-dependent genetic diversity. Proc Natl Acad Sci U S A 115},\n  volume = {3144},\n  pages = {3149},\n  url = {https://doi.org/10.1073/pnas.1718769115.},\n  language = {}\n}\n@article{lau2013a,\n  author = {Lau, S.K. and Li, K.S. and Tsang, A.K. and Lam, C.S. and Ahmed, S. and Chen, H. and Chan, K.H. and Woo, P.C. and Yuen, K.Y.},\n  date = {2013},\n  title = {Genetic characterization of Betacoronavirus lineage C viruses in bats reveals marked sequence divergence in the spike protein of Pipistrellus bat coronavirus HKU5 in Japanese pipistrelle: implications for the origin of the novel Middle East respiratory syndrome coronavirus},\n  journal = {J Virol},\n  volume = {87},\n  pages = {8638–8650},\n  url = {https://doi.org/10.1128/JVI.01055-13.},\n  language = {}\n}\n@article{lau2018a,\n  author = {Lau, S.K. and Zhang, L. and Luk, H.K. and Xiong, L. and Peng, X. and Li, K.S. and He, X. and Zhao, P.S. and Fan, R.Y. and Wong, A.C. and Ahmed, S.S. and Cai, J.P. and Chan, J.F. and Sun, Y. and Jin, D. and Chen, H. and Lau, T.C. and Kok, R.K. and Li, W. and Yuen, K.Y. and Woo, P.C.},\n  date = {2018},\n  title = {Receptor usage of a novel bat lineage C betacoronavirus reveals evolution of MERS-related coronavirus spike proteins for human DPP4 binding},\n  journal = {J Infect Dis},\n  volume = {218},\n  pages = {197–207},\n  url = {https://doi.org/10.1093/infdis/jiy018.},\n  language = {}\n}\n@article{corman2014a,\n  author = {Corman, V.M. and Kallies, R. and Philipps, H. and Göpner, G. and Müller, M.A. and Eckerle, I. and Brünink, S. and Drosten, C. and Drexler, J.F.},\n  date = {2014},\n  title = {Characterization of a novel betacoronavirus related to Middle East respiratory syndrome coronavirus in European hedgehogs},\n  journal = {J Virol},\n  volume = {88},\n  pages = {717–724},\n  language = {}\n}\n@article{lau2019a,\n  author = {Lau, S.K. and Luk, H.K. and Wong, A.C. and Fan, R.Y. and Lam, C.S. and Li, K.S. and Ahmed, S.S. and Chow, F.W. and Cai, J.P. and Zhu, X. and Chan, J.F. and Lau, T.C. and Cao, K. and Li, M. and Woo, P.C. and Yuen, K.Y.},\n  date = {2019},\n  title = {Identification of a novel betacoronavirus (Merbecovirus) in Amur hedgehogs from China},\n  journal = {Viruses},\n  volume = {11},\n  pages = {980},\n  url = {https://doi.org/10.3390/v11110980.},\n  language = {}\n}\n@incollection{chan2015a,\n  author = {Chan, S.M. and Damdinjav, B. and Perera, R.A. and Chu, D.K. and Khishgee, B. and Enkhbold, B. and Poon, L.L. and Peiris, M.},\n  date = {2015-11},\n  title = {Absence of MERS-coronavirus in Bactrian camels},\n  url = {https://doi.org/10.3201/eid2107.150178.},\n  source = {Emerg Infect Dis 21: 1269 –1271},\n  language = {},\n  address = {Southern Mongolia}\n}\n@incollection{liu2015a,\n  author = {Liu, R. and Wen, Z. and Wang, J. and Ge, J. and Chen, H. and Bu, Z.},\n  date = {2015-07},\n  title = {Absence of Middle East respiratory syndrome coronavirus in Bactrian camels in the West Inner Mongolia Autonomous Region of China: surveillance study results from},\n  url = {https://doi.org/10.1038/emi.2015.73.},\n  source = {Emerg Microbes Infect 4: e73},\n  language = {}\n}\n@article{meyer2014a,\n  author = {Meyer, B. and Müller, M.A. and Corman, V.M. and Reusken, C.B. and Ritz, D. and Godeke, G.J. and Lattwein, E. and Kallies, S. and Siemens, A. and van Beek, J. and Drexler, J.F. and Muth, D. and Bosch, B.J. and Wernery, U. and Koopmans, M.P. and Wernery, R. and Drosten, C.},\n  date = {2014},\n  title = {Antibodies against MERS coronavirus in dromedary camels},\n  journal = {United Arab Emirates},\n  url = {https://doi.org/10.3201/eid2004.131746.},\n  source = {and 2013. Emerg Infect Dis 20: 552–559},\n  language = {}\n}\n@article{miguel2016a,\n  author = {Miguel, E. and Perera, R.A. and Baubekova, A. and Chevalier, V. and Faye, B. and Akhmetsadykov, N. and Ng, C.Y. and Roger, F. and Peiris, M.},\n  date = {2016},\n  title = {Absence of Middle East respiratory syndrome coronavirus in camelids},\n  journal = {Emerg Infect Dis},\n  volume = {22},\n  pages = {555–557},\n  url = {https://doi.org/10.3201/eid2203.151284.},\n  language = {},\n  address = {Kazakhstan}\n}\n@article{shirato2015a,\n  author = {Shirato, K. and Azumano, A. and Nakao, T. and Hagihara, D. and Ishida, M. and Tamai, K. and Yamazaki, K. and Kawase, M. and Okamoto, Y. and Kawakami, S. and Okada, N. and Fukushima, K. and Nakajima, K. and Matsuyama, S.},\n  date = {2015},\n  title = {Middle East respiratory syndrome coronavirus infection not found in camels in Japan},\n  journal = {Jpn J Infect Dis},\n  volume = {68},\n  url = {https://doi.org/10.7883/yoken.},\n  pages = {2015–094},\n  number = {256 –258},\n  language = {}\n}\n@article{adney2019a,\n  author = {Adney, D.R. and Letko, M. and Ragan, I.K. and Scott, D. and van Doremalen, N. and Bowen, R.A. and Munster, V.J.},\n  date = {2019},\n  title = {Bactrian camels shed large quantities of Middle East respiratory syndrome coronavirus (MERS-CoV) after experimental infection},\n  journal = {Emerg Microbes Infect},\n  volume = {8},\n  pages = {717–723},\n  url = {https://doi.org/10.1080/22221751.2019.1618687.},\n  language = {}\n}\n@article{wang2019a,\n  author = {Wang, L. and Teng, J.L. and Lau, S.K. and Sridhar, S. and Fu, H. and Gong, W. and Li, M. and Xu, Q. and He, Y. and Zhuang, H. and Woo, P.C. and Wang, L.},\n  date = {2019},\n  title = {Transmission of a novel genotype of hepatitis E virus from Bactrian camels to cynomolgus macaques},\n  journal = {J Virol},\n  volume = {93},\n  pages = {02014–18},\n  language = {}\n}\n@misc{wernery2015a,\n  author = {Wernery, U. and Rasoul, I.H. and Wong, E.Y. and Joseph, M. and Chen, Y. and Jose, S. and Tsang, A.K. and Patteril, N.A. and Chen, H. and Elizabeth, S.K. and Yuen, K.Y. and Joseph, S. and Xia, N. and Wernery, R. and Lau, S.K. and Woo, P.C.},\n  date = {2015},\n  title = {A phylogenetically distinct MERS coronavirus detected in a dromedary calf from a closed dairy herd in Dubai with rising seroprevalence along age. Emerg Microbes Infect 4: e74},\n  url = {https://doi.org/10.1038/emi.2015.74.},\n  language = {}\n}\n@article{woo2014a,\n  author = {Woo, P.C. and Lau, S.K. and Wernery, U. and Wong, E.Y. and Tsang, A.K. and Johnson, B.},\n  date = {2014},\n  title = {Novel betacoronavirus in dromedaries of the Middle},\n  journal = {East},\n  volume = {20},\n  url = {https://doi.org/10.3201/eid2004.131769.},\n  unmatched-author = {S, Cai JP, Fan RY, Chan KH, Mareena R, Yuen KY.},\n  unmatched-journal = {Emerg Infect Dis},\n  number = {560 –572},\n  language = {},\n  organization = {Yip CC, Lau CC, Sivakumar}\n}\n@misc{yong2019a,\n  author = {Yong, C.Y. and Ong, H.K. and Yeap, S.K. and Ho, K.L. and Tan, W.S.},\n  date = {2019},\n  title = {Recent advances in the vaccine development against Middle East respiratory syndromecoronavirus. Front Microbiol 10: 1781},\n  url = {https://doi.org/10.3389/fmicb.2019.01781.},\n  language = {}\n}\n@article{haagmans2016a,\n  author = {Haagmans, B.L. and van den Brand, J.M. and Raj, V.S. and Volz, A. and Wohlsein, P. and Smits, S.L. and Schipper, D. and Bestebroer, T.M. and Okba, N. and Fux, R. and Bensaid, A. and Solanes Foz, D. and Kuiken, T. and Baumgärtner, W. and Segalés, J. and Sutter, G. and Osterhaus, A.D.},\n  date = {2016},\n  title = {An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels},\n  journal = {Science},\n  volume = {351},\n  pages = {77–81},\n  url = {https://doi.org/10.1126/science.aad1283.},\n  language = {}\n}\n@article{adney2019b,\n  author = {Adney, D.R. and Wang, L. and van Doremalen, N. and Shi, W. and Zhang, Y. and Kong, W.P. and Miller, M.R. and Bushmaker, T. and Scott, D. and de Wit, E. and Modjarrad, K. and Petrovsky, N. and Graham, B.S. and Bowen, R.A. and Munster, V.J.},\n  date = {2019},\n  title = {Efficacy of an adjuvanted Middle East respiratory syndrome coronavirus spike protein vaccine in dromedary camels and alpacas},\n  journal = {Viruses},\n  volume = {11},\n  pages = {212},\n  url = {https://doi.org/10.3390/v11030212.},\n  language = {}\n}\n@misc{alharbi2017a,\n  author = {Alharbi, N.K. and Padron-Regalado, E. and Thompson, C.P. and Kupke, A. and Wells, D. and Sloan, M.A. and Grehan, K. and Temperton, N. and Lambe, T. and Warimwe, G. and Becker, S. and Hill, A.V. and Gilbert, S.C.},\n  date = {2017},\n  title = {ChAdOx1 and MVA based vaccine candidates against MERS-CoV elicit neutralising antibodies and cellular immune responses in mice. Vaccine 35: 3780 –3788},\n  url = {https://doi.org/10.1016/j.vaccine.2017.05.032.},\n  language = {}\n}\n@article{muthumani2015a,\n  author = {Muthumani, K. and Falzarano, D. and Reuschel, E.L. and Tingey, C. and Flingai, S. and Villarreal, D.O. and Wise, M. and Patel, A. and Izmirly, A. and Aljuaid, A. and Seliga, A.M. and Soule, G. and Morrow, M. and Kraynyak, K.A. and Khan, A.S. and Scott, D.P. and Feldmann, F. and LaCasse, R. and Meade-White, K. and Okumura, A. and Ugen, K.E. and Sardesai, N.Y. and Kim, J.J. and Kobinger, G. and Feldmann, H. and Weiner, D.B.},\n  date = {2015},\n  title = {A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates},\n  journal = {Sci Transl Med},\n  volume = {7},\n  pages = {301–132},\n  url = {https://doi.org/10.1126/scitranslmed.aac7462.},\n  language = {}\n}\n",
        "emails": [
            "pcywoo@hku.hk",
            "cvrl@cvrl.ae"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Zaki, A.M.\nAU  - van Boheemen, S.\nAU  - Bestebroer, T.M.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nPY  - 2012\nDA  - 2012\nTI  - Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia\nT2  - N Engl J Med\nVL  - 367\nUR  - https://doi.org/10.1056/NEJMoa1211721.\nIS  - 1814 –1820\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Raj, V.S.\nAU  - Mou, H.\nAU  - Smits, S.L.\nAU  - Dekkers, D.H.\nAU  - Müller, M.A.\nAU  - Dijkman, R.\nAU  - Muth, D.\nAU  - Demmers, J.A.\nAU  - Zaki, A.\nAU  - Fouchier, R.A.\nAU  - Thiel, V.\nAU  - Drosten, C.\nAU  - Rottier, P.J.\nAU  - Osterhaus, A.D.\nAU  - Bosch, B.J.\nAU  - Haagmans, B.L.\nPY  - 2013\nDA  - 2013\nTI  - Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC\nT2  - Nature\nVL  - 495\nSP  - 251\nEP  - 254\nUR  - https://doi.org/10.1038/nature12005.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reusken, C.B.\nAU  - Haagmans, B.L.\nAU  - Müller, M.A.\nAU  - Gutierrez, C.\nAU  - Godeke, G.J.\nAU  - Meyer, B.\nAU  - Muth, D.\nAU  - Raj, V.S.\nAU  - Smits-De Vries, L.\nAU  - Corman, V.M.\nAU  - Drexler, J.F.\nAU  - Smits, S.L.\nAU  - El Tahir, Y.E.\nAU  - De Sousa, R.\nAU  - van Beek, J.\nAU  - Nowotny, N.\nAU  - van Maanen, K.\nAU  - HidalgoHermoso, E.\nAU  - Bosch, B.J.\nAU  - Rottier, P.\nAU  - Osterhaus, A.\nAU  - Gortázar-Schmidt, C.\nAU  - Drosten, C.\nAU  - Koopmans, M.P.\nPY  - 2013\nDA  - 2013\nTI  - Middle East respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study\nT2  - Lancet Infect Dis\nVL  - 13\nSP  - 859\nEP  - 866\nUR  - https://doi.org/10.1016/S1473-3099\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lau, S.K.\nAU  - Wernery, R.\nAU  - Wong, E.Y.\nAU  - Joseph, S.\nAU  - Tsang, A.K.\nAU  - Patteril, N.A.\nAU  - Elizabeth, S.K.\nAU  - Chan, K.H.\nAU  - Muhammed, R.\nAU  - Kinne, J.\nAU  - Yuen, K.Y.\nAU  - Wernery, U.\nAU  - Woo, P.C.\nPY  - 2016\nDA  - 2016\nTI  - Polyphyletic origin of MERS coronaviruses and isolation of a novel clade A strain from dromedary camels in the United Arab Emirates. Emerg Microbes Infect 5: e128\nUR  - https://doi.org/10.1038/emi.2016.129.\nLA  - \nER  - \n\nTY  - CHAP\nPY  - 2018\nDA  - 2018\nT2  - MERS coronaviruses from camels in Africa exhibit region-dependent genetic diversity. Proc Natl Acad Sci U S A 115\nVL  - 3144\nSP  - 3149\nUR  - https://doi.org/10.1073/pnas.1718769115.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lau, S.K.\nAU  - Li, K.S.\nAU  - Tsang, A.K.\nAU  - Lam, C.S.\nAU  - Ahmed, S.\nAU  - Chen, H.\nAU  - Chan, K.H.\nAU  - Woo, P.C.\nAU  - Yuen, K.Y.\nPY  - 2013\nDA  - 2013\nTI  - Genetic characterization of Betacoronavirus lineage C viruses in bats reveals marked sequence divergence in the spike protein of Pipistrellus bat coronavirus HKU5 in Japanese pipistrelle: implications for the origin of the novel Middle East respiratory syndrome coronavirus\nT2  - J Virol\nVL  - 87\nSP  - 8638\nEP  - 8650\nUR  - https://doi.org/10.1128/JVI.01055-13.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lau, S.K.\nAU  - Zhang, L.\nAU  - Luk, H.K.\nAU  - Xiong, L.\nAU  - Peng, X.\nAU  - Li, K.S.\nAU  - He, X.\nAU  - Zhao, P.S.\nAU  - Fan, R.Y.\nAU  - Wong, A.C.\nAU  - Ahmed, S.S.\nAU  - Cai, J.P.\nAU  - Chan, J.F.\nAU  - Sun, Y.\nAU  - Jin, D.\nAU  - Chen, H.\nAU  - Lau, T.C.\nAU  - Kok, R.K.\nAU  - Li, W.\nAU  - Yuen, K.Y.\nAU  - Woo, P.C.\nPY  - 2018\nDA  - 2018\nTI  - Receptor usage of a novel bat lineage C betacoronavirus reveals evolution of MERS-related coronavirus spike proteins for human DPP4 binding\nT2  - J Infect Dis\nVL  - 218\nSP  - 197\nEP  - 207\nUR  - https://doi.org/10.1093/infdis/jiy018.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Corman, V.M.\nAU  - Kallies, R.\nAU  - Philipps, H.\nAU  - Göpner, G.\nAU  - Müller, M.A.\nAU  - Eckerle, I.\nAU  - Brünink, S.\nAU  - Drosten, C.\nAU  - Drexler, J.F.\nPY  - 2014\nDA  - 2014\nTI  - Characterization of a novel betacoronavirus related to Middle East respiratory syndrome coronavirus in European hedgehogs\nT2  - J Virol\nVL  - 88\nSP  - 717\nEP  - 724\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lau, S.K.\nAU  - Luk, H.K.\nAU  - Wong, A.C.\nAU  - Fan, R.Y.\nAU  - Lam, C.S.\nAU  - Li, K.S.\nAU  - Ahmed, S.S.\nAU  - Chow, F.W.\nAU  - Cai, J.P.\nAU  - Zhu, X.\nAU  - Chan, J.F.\nAU  - Lau, T.C.\nAU  - Cao, K.\nAU  - Li, M.\nAU  - Woo, P.C.\nAU  - Yuen, K.Y.\nPY  - 2019\nDA  - 2019\nTI  - Identification of a novel betacoronavirus (Merbecovirus) in Amur hedgehogs from China\nT2  - Viruses\nVL  - 11\nSP  - 980\nUR  - https://doi.org/10.3390/v11110980.\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chan, S.M.\nAU  - Damdinjav, B.\nAU  - Perera, R.A.\nAU  - Chu, D.K.\nAU  - Khishgee, B.\nAU  - Enkhbold, B.\nAU  - Poon, L.L.\nAU  - Peiris, M.\nPY  - 2015\nDA  - 2015/11\nTI  - Absence of MERS-coronavirus in Bactrian camels\nUR  - https://doi.org/10.3201/eid2107.150178.\nT2  - Emerg Infect Dis 21: 1269 –1271\nLA  - \nCY  - Southern Mongolia\nER  - \n\nTY  - CHAP\nAU  - Liu, R.\nAU  - Wen, Z.\nAU  - Wang, J.\nAU  - Ge, J.\nAU  - Chen, H.\nAU  - Bu, Z.\nPY  - 2015\nDA  - 2015/07\nTI  - Absence of Middle East respiratory syndrome coronavirus in Bactrian camels in the West Inner Mongolia Autonomous Region of China: surveillance study results from\nUR  - https://doi.org/10.1038/emi.2015.73.\nT2  - Emerg Microbes Infect 4: e73\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Meyer, B.\nAU  - Müller, M.A.\nAU  - Corman, V.M.\nAU  - Reusken, C.B.\nAU  - Ritz, D.\nAU  - Godeke, G.J.\nAU  - Lattwein, E.\nAU  - Kallies, S.\nAU  - Siemens, A.\nAU  - van Beek, J.\nAU  - Drexler, J.F.\nAU  - Muth, D.\nAU  - Bosch, B.J.\nAU  - Wernery, U.\nAU  - Koopmans, M.P.\nAU  - Wernery, R.\nAU  - Drosten, C.\nPY  - 2014\nDA  - 2014\nTI  - Antibodies against MERS coronavirus in dromedary camels\nT2  - United Arab Emirates\nUR  - https://doi.org/10.3201/eid2004.131746.\nT2  - and 2013. Emerg Infect Dis 20: 552–559\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Miguel, E.\nAU  - Perera, R.A.\nAU  - Baubekova, A.\nAU  - Chevalier, V.\nAU  - Faye, B.\nAU  - Akhmetsadykov, N.\nAU  - Ng, C.Y.\nAU  - Roger, F.\nAU  - Peiris, M.\nPY  - 2016\nDA  - 2016\nTI  - Absence of Middle East respiratory syndrome coronavirus in camelids\nT2  - Emerg Infect Dis\nVL  - 22\nSP  - 555\nEP  - 557\nUR  - https://doi.org/10.3201/eid2203.151284.\nLA  - \nCY  - Kazakhstan\nER  - \n\nTY  - JOUR\nAU  - Shirato, K.\nAU  - Azumano, A.\nAU  - Nakao, T.\nAU  - Hagihara, D.\nAU  - Ishida, M.\nAU  - Tamai, K.\nAU  - Yamazaki, K.\nAU  - Kawase, M.\nAU  - Okamoto, Y.\nAU  - Kawakami, S.\nAU  - Okada, N.\nAU  - Fukushima, K.\nAU  - Nakajima, K.\nAU  - Matsuyama, S.\nPY  - 2015\nDA  - 2015\nTI  - Middle East respiratory syndrome coronavirus infection not found in camels in Japan\nT2  - Jpn J Infect Dis\nVL  - 68\nUR  - https://doi.org/10.7883/yoken.\nSP  - 2015\nEP  - 094\nIS  - 256 –258\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Adney, D.R.\nAU  - Letko, M.\nAU  - Ragan, I.K.\nAU  - Scott, D.\nAU  - van Doremalen, N.\nAU  - Bowen, R.A.\nAU  - Munster, V.J.\nPY  - 2019\nDA  - 2019\nTI  - Bactrian camels shed large quantities of Middle East respiratory syndrome coronavirus (MERS-CoV) after experimental infection\nT2  - Emerg Microbes Infect\nVL  - 8\nSP  - 717\nEP  - 723\nUR  - https://doi.org/10.1080/22221751.2019.1618687.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, L.\nAU  - Teng, J.L.\nAU  - Lau, S.K.\nAU  - Sridhar, S.\nAU  - Fu, H.\nAU  - Gong, W.\nAU  - Li, M.\nAU  - Xu, Q.\nAU  - He, Y.\nAU  - Zhuang, H.\nAU  - Woo, P.C.\nAU  - Wang, L.\nPY  - 2019\nDA  - 2019\nTI  - Transmission of a novel genotype of hepatitis E virus from Bactrian camels to cynomolgus macaques\nT2  - J Virol\nVL  - 93\nSP  - 02014\nEP  - 18\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wernery, U.\nAU  - Rasoul, I.H.\nAU  - Wong, E.Y.\nAU  - Joseph, M.\nAU  - Chen, Y.\nAU  - Jose, S.\nAU  - Tsang, A.K.\nAU  - Patteril, N.A.\nAU  - Chen, H.\nAU  - Elizabeth, S.K.\nAU  - Yuen, K.Y.\nAU  - Joseph, S.\nAU  - Xia, N.\nAU  - Wernery, R.\nAU  - Lau, S.K.\nAU  - Woo, P.C.\nPY  - 2015\nDA  - 2015\nTI  - A phylogenetically distinct MERS coronavirus detected in a dromedary calf from a closed dairy herd in Dubai with rising seroprevalence along age. Emerg Microbes Infect 4: e74\nUR  - https://doi.org/10.1038/emi.2015.74.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Woo, P.C.\nAU  - Lau, S.K.\nAU  - Wernery, U.\nAU  - Wong, E.Y.\nAU  - Tsang, A.K.\nAU  - Johnson, B.\nPY  - 2014\nDA  - 2014\nTI  - Novel betacoronavirus in dromedaries of the Middle\nT2  - East\nVL  - 20\nUR  - https://doi.org/10.3201/eid2004.131769.\nC1  - S, Cai JP, Fan RY, Chan KH, Mareena R, Yuen KY.\nC1  - Emerg Infect Dis\nIS  - 560 –572\nLA  - \nC1  - Yip CC, Lau CC, Sivakumar\nER  - \n\nTY  - GEN\nAU  - Yong, C.Y.\nAU  - Ong, H.K.\nAU  - Yeap, S.K.\nAU  - Ho, K.L.\nAU  - Tan, W.S.\nPY  - 2019\nDA  - 2019\nTI  - Recent advances in the vaccine development against Middle East respiratory syndromecoronavirus. Front Microbiol 10: 1781\nUR  - https://doi.org/10.3389/fmicb.2019.01781.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Haagmans, B.L.\nAU  - van den Brand, J.M.\nAU  - Raj, V.S.\nAU  - Volz, A.\nAU  - Wohlsein, P.\nAU  - Smits, S.L.\nAU  - Schipper, D.\nAU  - Bestebroer, T.M.\nAU  - Okba, N.\nAU  - Fux, R.\nAU  - Bensaid, A.\nAU  - Solanes Foz, D.\nAU  - Kuiken, T.\nAU  - Baumgärtner, W.\nAU  - Segalés, J.\nAU  - Sutter, G.\nAU  - Osterhaus, A.D.\nPY  - 2016\nDA  - 2016\nTI  - An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels\nT2  - Science\nVL  - 351\nSP  - 77\nEP  - 81\nUR  - https://doi.org/10.1126/science.aad1283.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Adney, D.R.\nAU  - Wang, L.\nAU  - van Doremalen, N.\nAU  - Shi, W.\nAU  - Zhang, Y.\nAU  - Kong, W.P.\nAU  - Miller, M.R.\nAU  - Bushmaker, T.\nAU  - Scott, D.\nAU  - de Wit, E.\nAU  - Modjarrad, K.\nAU  - Petrovsky, N.\nAU  - Graham, B.S.\nAU  - Bowen, R.A.\nAU  - Munster, V.J.\nPY  - 2019\nDA  - 2019\nTI  - Efficacy of an adjuvanted Middle East respiratory syndrome coronavirus spike protein vaccine in dromedary camels and alpacas\nT2  - Viruses\nVL  - 11\nSP  - 212\nUR  - https://doi.org/10.3390/v11030212.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Alharbi, N.K.\nAU  - Padron-Regalado, E.\nAU  - Thompson, C.P.\nAU  - Kupke, A.\nAU  - Wells, D.\nAU  - Sloan, M.A.\nAU  - Grehan, K.\nAU  - Temperton, N.\nAU  - Lambe, T.\nAU  - Warimwe, G.\nAU  - Becker, S.\nAU  - Hill, A.V.\nAU  - Gilbert, S.C.\nPY  - 2017\nDA  - 2017\nTI  - ChAdOx1 and MVA based vaccine candidates against MERS-CoV elicit neutralising antibodies and cellular immune responses in mice. Vaccine 35: 3780 –3788\nUR  - https://doi.org/10.1016/j.vaccine.2017.05.032.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Muthumani, K.\nAU  - Falzarano, D.\nAU  - Reuschel, E.L.\nAU  - Tingey, C.\nAU  - Flingai, S.\nAU  - Villarreal, D.O.\nAU  - Wise, M.\nAU  - Patel, A.\nAU  - Izmirly, A.\nAU  - Aljuaid, A.\nAU  - Seliga, A.M.\nAU  - Soule, G.\nAU  - Morrow, M.\nAU  - Kraynyak, K.A.\nAU  - Khan, A.S.\nAU  - Scott, D.P.\nAU  - Feldmann, F.\nAU  - LaCasse, R.\nAU  - Meade-White, K.\nAU  - Okumura, A.\nAU  - Ugen, K.E.\nAU  - Sardesai, N.Y.\nAU  - Kim, J.J.\nAU  - Kobinger, G.\nAU  - Feldmann, H.\nAU  - Weiner, D.B.\nPY  - 2015\nDA  - 2015\nTI  - A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates\nT2  - Sci Transl Med\nVL  - 7\nSP  - 301\nEP  - 132\nUR  - https://doi.org/10.1126/scitranslmed.aac7462.\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "MERS-CoV neutralizing antibody titer of Bactrian and hybrid camel sera"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Geographical distribution of dromedaries and Bactrians. Places with MERS-CoV-seropositive dromedaries (red camels) and MERS-CoV-seronegative Bactrians (black camels) from previous studies are labeled"
            },
            {
                "id": "2",
                "caption": "A) Scatter plot showing MERS-CoV antibody levels detected using S-ELISA in Bactrian and hybrid camel sera from Dubai and Xinjiang. The test results were plotted as optical density at 450 nm (OD450) values. The horizontal line indicates the cutoff value (0.557) for positive diagnosis. (B) Scatter plot showing correlation between antibody levels detected using S-ELISA and neutralizing antibody titers of Bactrian and hybrid camel sera for MERS-CoV"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/e00898-19.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e00898-19.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e00898-19.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e00898-19.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/e00898-19.full/img-006.png"
        ]
    },
    "sections": {
        "acknowledgments": [
            "This work is partly supported by the Theme-based Research Scheme (project no.<br/><br/>T11-707/15-R), University Grant Committee; the University Development Fund, The University of Hong Kong; and the Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, Ministry of Education, China."
        ],
        "funding": [
            "This work is partly supported by the Theme-based Research Scheme (project no. T11-707/15-R), University Grant Committee; the University Development Fund, The University of Hong Kong; and the Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, Ministry of Education, China"
        ],
        "introduction": [
            "So far, dromedary camels are the only known animal reservoir for Middle East respiratory syndrome (MERS) coronavirus (MERS-CoV). Previous published serological studies showed that sera of Bactrian camels were all negative for MERSCoV antibodies. However, a recent study revealed that direct inoculation of Bactrian camels intranasally with MERS-CoV can lead to infection with abundant virus shedding and seroconversion. In this study, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent). For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (SELISA) and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies. All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA. For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies. All the 6 serum samples that were positive for the S-ELISA were also positive with the neutralization antibody test. There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P Ͻ 0.0001; 95% confidence interval, 0.5062 to 0.7225). All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested using both S-ELISA and the neutralization antibody test. Bactrian and hybrid camels are potential sources of MERS-CoV infection.",
            "IMPORTANCE Since its first appearance in 2012, Middle East respiratory syndrome (MERS) has affected Ͼ25 countries, with Ͼ2,400 cases and an extremely high fatality rate of Ͼ30%. The total number of mortalities due to MERS is already greater than that due to severe acute respiratory syndrome. MERS coronavirus (MERS-CoV) has been confirmed to be the etiological agent. So far, dromedaries are the only known animal reservoir for MERS-CoV. Previously published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies. In this study, we observed that 41% of the Bactrian camel sera and 55% of the hybrid camel sera from Dubai (where dromedaries are also present), but none of the sera from Bactrian camels in Xinjiang (where dromedaries are absent), were positive for MERS-CoV antibodies. Based on these results, we conclude that in addition to dromedaries, Bactrian and hybrid camels are also potential sources of MERS-CoV infection."
        ]
    },
    "structured_content": {
        "ACKNOWLEDGMENTS": [
            "This work is partly supported by the Theme-based Research Scheme (project no.",
            "T11-707/15-R), University Grant Committee; the University Development Fund, The University of Hong Kong; and the Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, Ministry of Education, China."
        ],
        "REFERENCES": [
            "1. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. 2012. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 367:1814 –1820. https://doi.org/10.1056/ NEJMoa1211721.",
            "2. Raj VS, Mou H, Smits SL, Dekkers DH, Müller MA, Dijkman R, Muth D, Demmers JA, Zaki A, Fouchier RA, Thiel V, Drosten C, Rottier PJ, Osterhaus AD, Bosch BJ, Haagmans BL. 2013. Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495:251–254. https://doi.org/10.1038/nature12005.",
            "3. Reusken CB, Haagmans BL, Müller MA, Gutierrez C, Godeke GJ, Meyer B, Muth D, Raj VS, Smits-De Vries L, Corman VM, Drexler JF, Smits SL, El Tahir YE, De Sousa R, van Beek J, Nowotny N, van Maanen K, HidalgoHermoso E, Bosch BJ, Rottier P, Osterhaus A, Gortázar-Schmidt C, Drosten C, Koopmans MP. 2013. Middle East respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study. Lancet Infect Dis 13:859 – 866. https://doi.org/10.1016/ S1473-3099[<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]70164-6.",
            "4. Lau SK, Wernery R, Wong EY, Joseph S, Tsang AK, Patteril NA, Elizabeth SK, Chan KH, Muhammed R, Kinne J, Yuen KY, Wernery U, Woo PC. 2016. Polyphyletic origin of MERS coronaviruses and isolation of a novel clade A strain from dromedary camels in the United Arab Emirates. Emerg Microbes Infect 5:e128. https://doi.org/10.1038/emi.2016.129.",
            "5. Chu DK, Hui KP, Perera RA, Miguel E, Niemeyer D, Zhao J, Channappanavar R, Dudas G, Oladipo JO, Traoré A, Fassi-Fihri O, Ali A, Demissié GF, Muth D, Chan MC, Nicholls JM, Meyerholz DK, Kuranga SA, Mamo G, Zhou Z, So RT, Hemida MG, Webby RJ, Roger F, Rambaut A, Poon LL, Perlman S, Drosten C, Chevalier V, Peiris M. 2018. MERS coronaviruses from camels in Africa exhibit region-dependent genetic diversity. Proc Natl Acad Sci U S A 115:3144 –3149. https://doi .org/10.1073/pnas.1718769115. 6. Lau SK, Li KS, Tsang AK, Lam CS, Ahmed S, Chen H, Chan KH, Woo PC, Yuen KY. 2013. Genetic characterization of Betacoronavirus lineage C viruses in bats reveals marked sequence divergence in the spike protein of Pipistrellus bat coronavirus HKU5 in Japanese pipistrelle: implications for the origin of the novel Middle East respiratory syndrome coronavirus. J Virol 87:8638 – 8650. https://doi.org/10.1128/JVI.01055-13. 7. Lau SK, Zhang L, Luk HK, Xiong L, Peng X, Li KS, He X, Zhao PS, Fan RY, Wong AC, Ahmed SS, Cai JP, Chan JF, Sun Y, Jin D, Chen H, Lau TC, Kok RK, Li W, Yuen KY, Woo PC. 2018. Receptor usage of a novel bat lineage C betacoronavirus reveals evolution of MERS-related coronavirus spike proteins for human DPP4 binding. J Infect Dis 218:197–207. https://doi .org/10.1093/infdis/jiy018. 8. Corman VM, Kallies R, Philipps H, Göpner G, Müller MA, Eckerle I, Brünink S, Drosten C, Drexler JF. 2014. Characterization of a novel betacoronavirus related to Middle East respiratory syndrome coronavirus in European hedgehogs. J Virol 88:717–724. https://doi.org/10 .1128/JVI.01600-13. 9. Lau SK, Luk HK, Wong AC, Fan RY, Lam CS, Li KS, Ahmed SS, Chow FW, Cai JP, Zhu X, Chan JF, Lau TC, Cao K, Li M, Woo PC, Yuen KY. 2019.",
            "msphere.asm.org 5",
            "Identification of a novel betacoronavirus (Merbecovirus) in Amur hedgehogs from China. Viruses 11:980. https://doi.org/10.3390/v11110980. 10. Chan SM, Damdinjav B, Perera RA, Chu DK, Khishgee B, Enkhbold B, Poon LL, Peiris M. 2015. Absence of MERS-coronavirus in Bactrian camels, Southern Mongolia, November 2014. Emerg Infect Dis 21:1269 –1271. https://doi.org/10.3201/eid2107.150178. 11. Liu R, Wen Z, Wang J, Ge J, Chen H, Bu Z. 2015. Absence of Middle East respiratory syndrome coronavirus in Bactrian camels in the West Inner Mongolia Autonomous Region of China: surveillance study results from July 2015. Emerg Microbes Infect 4:e73. https://doi.org/10.1038/emi .2015.73. 12. Meyer B, Müller MA, Corman VM, Reusken CB, Ritz D, Godeke GJ, Lattwein E, Kallies S, Siemens A, van Beek J, Drexler JF, Muth D, Bosch BJ, Wernery U, Koopmans MP, Wernery R, Drosten C. 2014. Antibodies against MERS coronavirus in dromedary camels, United Arab Emirates, 2003 and 2013. Emerg Infect Dis 20:552–559. https://doi.org/10.3201/ eid2004.131746. 13. Miguel E, Perera RA, Baubekova A, Chevalier V, Faye B, Akhmetsadykov N, Ng CY, Roger F, Peiris M. 2016. Absence of Middle East respiratory syndrome coronavirus in camelids, Kazakhstan, 2015. Emerg Infect Dis 22:555–557. https://doi.org/10.3201/eid2203.151284. 14. Shirato K, Azumano A, Nakao T, Hagihara D, Ishida M, Tamai K, Yamazaki K, Kawase M, Okamoto Y, Kawakami S, Okada N, Fukushima K, Nakajima K, Matsuyama S. 2015. Middle East respiratory syndrome coronavirus infection not found in camels in Japan. Jpn J Infect Dis 68:256 –258. https://doi.org/10.7883/yoken.JJID.2015.094. 15. Adney DR, Letko M, Ragan IK, Scott D, van Doremalen N, Bowen RA, Munster VJ. 2019. Bactrian camels shed large quantities of Middle East respiratory syndrome coronavirus (MERS-CoV) after experimental infection. Emerg Microbes Infect 8:717–723. https://doi.org/10.1080/22221751.2019 .1618687. 16. Wang L, Teng JL, Lau SK, Sridhar S, Fu H, Gong W, Li M, Xu Q, He Y, Zhuang H, Woo PC, Wang L. 2019. Transmission of a novel genotype of hepatitis E virus from Bactrian camels to cynomolgus macaques. J Virol 93:e02014-18. https://doi.org/10.1128/JVI.02014-18. 17. Wernery U, Rasoul IH, Wong EY, Joseph M, Chen Y, Jose S, Tsang AK, Patteril NA, Chen H, Elizabeth SK, Yuen KY, Joseph S, Xia N, Wernery R, Lau SK, Woo PC. 2015. A phylogenetically distinct MERS coronavirus detected in a dromedary calf from a closed dairy herd in Dubai with rising seroprevalence along age. Emerg Microbes Infect 4:e74. https:// doi.org/10.1038/emi.2015.74. 18. Woo PC, Lau SK, Wernery U, Wong EY, Tsang AK, Johnson B, Yip CC, Lau CC, Sivakumar S, Cai JP, Fan RY, Chan KH, Mareena R, Yuen KY. 2014. Novel betacoronavirus in dromedaries of the Middle East, 2013. Emerg Infect Dis 20:560 –572. https://doi.org/10.3201/eid2004.131769. 19. Yong CY, Ong HK, Yeap SK, Ho KL, Tan WS. 2019. Recent advances in the vaccine development against Middle East respiratory syndromecoronavirus. Front Microbiol 10:1781. https://doi.org/10.3389/fmicb.2019 .01781. 20. Haagmans BL, van den Brand JM, Raj VS, Volz A, Wohlsein P, Smits SL, Schipper D, Bestebroer TM, Okba N, Fux R, Bensaid A, Solanes Foz D, Kuiken T, Baumgärtner W, Segalés J, Sutter G, Osterhaus AD. 2016. An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels. Science 351:77– 81. https://doi.org/10 .1126/science.aad1283. 21. Adney DR, Wang L, van Doremalen N, Shi W, Zhang Y, Kong WP, Miller MR, Bushmaker T, Scott D, de Wit E, Modjarrad K, Petrovsky N, Graham BS, Bowen RA, Munster VJ. 2019. Efficacy of an adjuvanted Middle East respiratory syndrome coronavirus spike protein vaccine in dromedary camels and alpacas. Viruses 11:212. https://doi.org/10.3390/v11030212. 22. Alharbi NK, Padron-Regalado E, Thompson CP, Kupke A, Wells D, Sloan MA, Grehan K, Temperton N, Lambe T, Warimwe G, Becker S, Hill AV, Gilbert SC. 2017. ChAdOx1 and MVA based vaccine candidates against MERS-CoV elicit neutralising antibodies and cellular immune responses in mice. Vaccine 35:3780 –3788. https://doi.org/10.1016/j.vaccine.2017 .05.032. 23. Muthumani K, Falzarano D, Reuschel EL, Tingey C, Flingai S, Villarreal DO, Wise M, Patel A, Izmirly A, Aljuaid A, Seliga AM, Soule G, Morrow M, Kraynyak KA, Khan AS, Scott DP, Feldmann F, LaCasse R, Meade-White K, Okumura A, Ugen KE, Sardesai NY, Kim JJ, Kobinger G, Feldmann H, Weiner DB. 2015. A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates. Sci Transl Med 7:301ra132. https:// doi.org/10.1126/scitranslmed.aac7462.",
            "msphere.asm.org 6"
        ]
    },
    "participants": [
        {
            "participant": "serum samples",
            "number": 29,
            "context": "In this study, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent). <mark class=\"stats\">For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (S-ELISA) and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies</mark>. All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA"
        },
        {
            "participant": "serum samples",
            "number": 12,
            "context": "For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (S-ELISA) and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies. <mark class=\"stats\">All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA</mark>. For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies"
        },
        {
            "participant": "serum samples",
            "number": 6,
            "context": "For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies. <mark class=\"stats\">All the 6 serum samples that were positive for the S-ELISA were also positive with the neutralization antibody test</mark>. There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P &lt; 0.0001; 95% confidence interval, 0.5062 to 0.7225)"
        },
        {
            "participant": "Bactrian camel serum samples",
            "number": 92,
            "context": "There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P &lt; 0.0001; 95% confidence interval, 0.5062 to 0.7225). <mark class=\"stats\">All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested using both S-ELISA and the neutralization antibody test</mark>. Bactrian and hybrid camels are potential sources of MERS-CoV infection"
        },
        {
            "participant": "serum samples",
            "number": 29,
            "context": "In this study, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent). <mark class=\"stats\">For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (S-ELISA) and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies</mark>. For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies"
        },
        {
            "participant": "cases",
            "number": 2400,
            "context": "January/February 2020 Volume 5 Issue 1 e00898-19. <mark class=\"stats\">Lau et al Since its first appearance in 2012, Middle East respiratory syndrome (MERS) has affected more than 25 countries in 4 continents, with more than 2,400 cases and an extremely high fatality rate of more than 30%</mark>. The total number of mortalities due to MERS is already greater than that due to severe acute respiratory syndrome"
        },
        {
            "participant": "serum samples",
            "number": 11,
            "context": "To test this hypothesis, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent), using a MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test. <mark class=\"stats\">A total of 29 and 11 serum samples, respectively, were collected from 29 Bactrian camels and 11 hybrid camels from a private collection in Dubai (April to May 2019) (Table 1), and 92 serum samples were collected from Bactrian camels on a camel farm in Xinjiang (November 2012) [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]</mark>. Antibodies against the S protein of MERS-CoV were tested using microplates precoated with purified (His)6-tagged recombinant receptorbinding domain of S (RBD-S) of MERS-CoV and detected with 1:8,000 diluted horseradish peroxidase-conjugated goat anti-llama IgG (Life Technologies, Carlsbad, CA, USA) conjugate (S-ELISA) [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]"
        },
        {
            "participant": "dromedary serum samples",
            "number": 10,
            "context": "Antibodies against the S protein of MERS-CoV were tested using microplates precoated with purified (His)6-tagged recombinant receptorbinding domain of S (RBD-S) of MERS-CoV and detected with 1:8,000 diluted horseradish peroxidase-conjugated goat anti-llama IgG (Life Technologies, Carlsbad, CA, USA) conjugate (S-ELISA) [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. <mark class=\"stats\">The cutoff of the ELISA was defined as three standard deviations above the mean absorbance value of 10 dromedary serum samples that tested negative with the neutralization antibody test</mark>. The neutralization antibody test was performed by incubating serially diluted camel sera with 100 50% tissue culture infective dose (TCID50) MERS-CoV for 2 hours before infecting the Vero cells for 1 hour"
        },
        {
            "participant": "serum samples",
            "number": 29,
            "context": "All tests were performed in triplicate. <mark class=\"stats\">For the 29 serum samples from Bactrian camels in Dubai tested with the S-ELISA and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1)</mark>. All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA"
        },
        {
            "participant": "serum samples",
            "number": 12,
            "context": "For the 29 serum samples from Bactrian camels in Dubai tested with the S-ELISA and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1). <mark class=\"stats\">All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA</mark>. For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1)"
        },
        {
            "participant": "serum samples",
            "number": 11,
            "context": "All the 12 serum samples that were positive with the neutralization antibody test were also positive for the S-ELISA. <mark class=\"stats\">For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1)</mark>. All the 6 serum samples that were positive for the S-ELISA were also positive with the neutralization antibody test"
        },
        {
            "participant": "serum samples",
            "number": 6,
            "context": "For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1). <mark class=\"stats\">All the 6 serum samples that were positive for the S-ELISA were also positive with the neutralization antibody test</mark>. There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P Ͻ 0.0001; 95% confidence interval, 0.5062 to 0.7225) (Fig. 2B)"
        },
        {
            "participant": "Bactrian camel serum samples",
            "number": 92,
            "context": "There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P Ͻ 0.0001; 95% confidence interval, 0.5062 to 0.7225) (Fig. 2B). <mark class=\"stats\">All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested with both S-ELISA and the neutralization antibody test (Fig. 2A and Table 1)</mark>. msphere.asm.org 2"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P &lt; 0.0001; 95% confidence interval, 0.5062 to 0.7225)</mark>",
                "tests": [
                    {
                        "test": "Spearman coefficient",
                        "value": "0.6262"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">There was a strong correlation between the antibody levels detected by S-ELISA and neutralizing antibody titers, with a Spearman coefficient of 0.6262 (P Ͻ 0.0001; 95% confidence interval, 0.5062 to 0.7225) (Fig. 2B)</mark>",
                "tests": [
                    {
                        "test": "Spearman coefficient",
                        "value": "0.6262"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "S-ELISA",
        "camel sera",
        "mer cov antibody",
        "MERS coronavirus",
        "receptorbinding domain of S",
        "East Respiratory syndrome",
        "enzyme-linked immunosorbent assay",
        "hybrid camel",
        "Middle East respiratory syndrome",
        "cytopathic effect",
        "neutralization antibody test",
        "middle east respiratory syndrome coronavirus",
        "animal reservoir",
        "potential source",
        "s elisa",
        "mers cov infection",
        "betacoronavirus",
        "united arab emirates",
        "bactrian camel",
        "coronavirus",
        "serum sample",
        "antibody",
        "serological study",
        "dromedary camel"
    ],
    "keyword_relevance": {
        "Middle East respiratory syndrome": 0.3345724907063197,
        "coronavirus": 0.11895910780669144,
        "hybrid camel": 0.09293680297397769,
        "antibody": 0.09293680297397769,
        "enzyme-linked immunosorbent assay": 0.07434944237918216,
        "S-ELISA": 0.05204460966542751,
        "neutralization antibody test": 0.05204460966542751,
        "serum sample": 0.04460966542750929,
        "MERS coronavirus": 0.026022304832713755,
        "betacoronavirus": 0.026022304832713755,
        "camel sera": 0.022304832713754646,
        "dromedary camel": 0.022304832713754646,
        "cytopathic effect": 0.011152416356877323,
        "potential source": 0.011152416356877323,
        "receptorbinding domain of S": 0.007434944237918215,
        "animal reservoir": 0.007434944237918215,
        "serological study": 0.0037174721189591076,
        "mer cov antibody": 0.0,
        "East Respiratory syndrome": 0.0,
        "middle east respiratory syndrome coronavirus": 0.0,
        "s elisa": 0.0,
        "mers cov infection": 0.0,
        "united arab emirates": 0.0,
        "bactrian camel": 0.0
    },
    "species": [],
    "summary": [
        "Dromedary camels are the only known animal reservoir for Middle East respiratory syndrome (MERS) coronavirus (MERS-CoV).",
        "Subsequent detection of MERS-CoV and its antibodies in dromedary, or one-humped, camels (Camelus dromedarius) in various countries in the Middle East and North Africa have suggested that these animals are probably the reservoir for MERS-CoV [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Previous published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies, suggesting that Bactrian camels may not be a reservoir of MERS-CoV (Fig. 1) [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>].",
        "The authors hypothesize that those Bactrian camels, and even the hybrid camels, that reside in countries where there are dromedaries can be infected with MERS-CoV.",
        "The authors examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates, and Bactrian camels in Xinjiang, China, using a MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test.",
        "For the 29 serum samples from Bactrian camels in Dubai tested with the S-ELISA and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1).",
        "For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1).",
        "All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested with both S-ELISA and the neutralization antibody test (Fig. 2A and Table 1).",
        "The authors showed that MERS-CoV antibodies were present in Bactrian and hybrid camels from Dubai.",
        "The sera from all these studies were obtained from Bactrian camels in geographical regions where there were no dromedaries that were positive for MERS-CoV or its antibodies.",
        "The authors showed that MERS-CoV antibodies were present in 41% of the Bactrian camels and 55% of the hybrid camels from a private collection in Dubai using two independent assays.",
        "It seems that the ultimate origin of MERS-CoV was from bats [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], there are still significant differences between the genome sequences of these betacoronaviruses in bats from the subgenus Merbecovirus and MERS-CoV, suggesting that interspecies jumping from bats to camels may not be a very recent event, and the dromedaries are probably the reservoir of MERS-CoV where the virus was transmitted to humans.",
        "The authors' results indicated that Bactrian and hybrid camels are potential sources of MERS-CoV infection."
    ],
    "structured_summary": {
        "Introduction": [
            "Dromedary camels are the only known animal reservoir for Middle East respiratory syndrome (MERS) coronavirus (MERS-CoV).",
            "Subsequent detection of MERS-CoV and its antibodies in dromedary, or one-humped, camels (Camelus dromedarius) in various countries in the Middle East and North Africa have suggested that these animals are probably the reservoir for MERS-CoV [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>–<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Previous published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies, suggesting that Bactrian camels may not be a reservoir of MERS-CoV (Fig. 1) [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]."
        ],
        "Results": [
            "The authors hypothesize that those Bactrian camels, and even the hybrid camels, that reside in countries where there are dromedaries can be infected with MERS-CoV.",
            "The authors examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates, and Bactrian camels in Xinjiang, China, using a MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test.",
            "For the 29 serum samples from Bactrian camels in Dubai tested with the S-ELISA and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1).",
            "For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for MERS-CoV antibodies (Fig. 2A and Table 1).",
            "All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested with both S-ELISA and the neutralization antibody test (Fig. 2A and Table 1).",
            "The authors showed that MERS-CoV antibodies were present in Bactrian and hybrid camels from Dubai.",
            "The sera from all these studies were obtained from Bactrian camels in geographical regions where there were no dromedaries that were positive for MERS-CoV or its antibodies."
        ],
        "Conclusion": [
            "The authors showed that MERS-CoV antibodies were present in 41% of the Bactrian camels and 55% of the hybrid camels from a private collection in Dubai using two independent assays.",
            "It seems that the ultimate origin of MERS-CoV was from bats [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], there are still significant differences between the genome sequences of these betacoronaviruses in bats from the subgenus Merbecovirus and MERS-CoV, suggesting that interspecies jumping from bats to camels may not be a very recent event, and the dromedaries are probably the reservoir of MERS-CoV where the virus was transmitted to humans.",
            "The authors' results indicated that Bactrian and hybrid camels are potential sources of MERS-CoV infection."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zaki_et+al_2012_a",
            "entry": "1. Zaki AM, van Boheemen S, Bestebroer TM, Osterhaus AD, Fouchier RA. 2012. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N Engl J Med 367:1814 –1820. https://doi.org/10.1056/ NEJMoa1211721.",
            "url": "https://doi.org/10.1056/NEJMoa1211721",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012"
        },
        {
            "id": "2",
            "alt_id": "Raj_et+al_2013_a",
            "entry": "2. Raj VS, Mou H, Smits SL, Dekkers DH, Müller MA, Dijkman R, Muth D, Demmers JA, Zaki A, Fouchier RA, Thiel V, Drosten C, Rottier PJ, Osterhaus AD, Bosch BJ, Haagmans BL. 2013. Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC. Nature 495:251–254. https://doi.org/10.1038/nature12005.",
            "crossref": "https://dx.doi.org/10.1038/nature12005",
            "scite": "https://scite.ai/reports/10.1038/nature12005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nature12005"
        },
        {
            "id": "3",
            "alt_id": "Reusken_et+al_2013_a",
            "entry": "3. Reusken CB, Haagmans BL, Müller MA, Gutierrez C, Godeke GJ, Meyer B, Muth D, Raj VS, Smits-De Vries L, Corman VM, Drexler JF, Smits SL, El Tahir YE, De Sousa R, van Beek J, Nowotny N, van Maanen K, HidalgoHermoso E, Bosch BJ, Rottier P, Osterhaus A, Gortázar-Schmidt C, Drosten C, Koopmans MP. 2013. Middle East respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study. Lancet Infect Dis 13:859 – 866. https://doi.org/10.1016/ S1473-3099(13)70164-6.",
            "url": "https://doi.org/10.1016/S1473-3099(13)70164-6",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Reusken%2C%20C.B.%20Haagmans%2C%20B.L.%20M%C3%BCller%2C%20M.A.%20Gutierrez%2C%20C.%20Middle%20East%20respiratory%20syndrome%20coronavirus%20neutralising%20serum%20antibodies%20in%20dromedary%20camels%3A%20a%20comparative%20serological%20study%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Reusken%2C%20C.B.%20Haagmans%2C%20B.L.%20M%C3%BCller%2C%20M.A.%20Gutierrez%2C%20C.%20Middle%20East%20respiratory%20syndrome%20coronavirus%20neutralising%20serum%20antibodies%20in%20dromedary%20camels%3A%20a%20comparative%20serological%20study%202013"
        },
        {
            "id": "4",
            "alt_id": "Lau_et+al_2016_a",
            "entry": "4. Lau SK, Wernery R, Wong EY, Joseph S, Tsang AK, Patteril NA, Elizabeth SK, Chan KH, Muhammed R, Kinne J, Yuen KY, Wernery U, Woo PC. 2016. Polyphyletic origin of MERS coronaviruses and isolation of a novel clade A strain from dromedary camels in the United Arab Emirates. Emerg Microbes Infect 5:e128. https://doi.org/10.1038/emi.2016.129.",
            "crossref": "https://dx.doi.org/10.1038/emi.2016.129",
            "scite": "https://scite.ai/reports/10.1038/emi.2016.129"
        },
        {
            "id": "5",
            "alt_id": "Chu_2018_a",
            "entry": "5. Chu DK, Hui KP, Perera RA, Miguel E, Niemeyer D, Zhao J, Channappanavar R, Dudas G, Oladipo JO, Traoré A, Fassi-Fihri O, Ali A, Demissié GF, Muth D, Chan MC, Nicholls JM, Meyerholz DK, Kuranga SA, Mamo G, Zhou Z, So RT, Hemida MG, Webby RJ, Roger F, Rambaut A, Poon LL, Perlman S, Drosten C, Chevalier V, Peiris M. 2018. MERS coronaviruses from camels in Africa exhibit region-dependent genetic diversity. Proc Natl Acad Sci U S A 115:3144 –3149. https://doi.org/10.1073/pnas.1718769115.",
            "crossref": "https://dx.doi.org/10.1073/pnas.1718769115",
            "scite": "https://scite.ai/reports/10.1073/pnas.1718769115",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1073/pnas.1718769115"
        },
        {
            "id": "6",
            "alt_id": "Lau_et+al_2013_a",
            "entry": "6. Lau SK, Li KS, Tsang AK, Lam CS, Ahmed S, Chen H, Chan KH, Woo PC, Yuen KY. 2013. Genetic characterization of Betacoronavirus lineage C viruses in bats reveals marked sequence divergence in the spike protein of Pipistrellus bat coronavirus HKU5 in Japanese pipistrelle: implications for the origin of the novel Middle East respiratory syndrome coronavirus. J Virol 87:8638 – 8650. https://doi.org/10.1128/JVI.01055-13.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01055-13",
            "scite": "https://scite.ai/reports/10.1128/JVI.01055-13",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01055-13"
        },
        {
            "id": "7",
            "alt_id": "Lau_et+al_2018_a",
            "entry": "7. Lau SK, Zhang L, Luk HK, Xiong L, Peng X, Li KS, He X, Zhao PS, Fan RY, Wong AC, Ahmed SS, Cai JP, Chan JF, Sun Y, Jin D, Chen H, Lau TC, Kok RK, Li W, Yuen KY, Woo PC. 2018. Receptor usage of a novel bat lineage C betacoronavirus reveals evolution of MERS-related coronavirus spike proteins for human DPP4 binding. J Infect Dis 218:197–207. https://doi.org/10.1093/infdis/jiy018.",
            "crossref": "https://dx.doi.org/10.1093/infdis/jiy018",
            "scite": "https://scite.ai/reports/10.1093/infdis/jiy018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/infdis/jiy018"
        },
        {
            "id": "8",
            "alt_id": "Corman_et+al_2014_a",
            "entry": "8. Corman VM, Kallies R, Philipps H, Göpner G, Müller MA, Eckerle I, Brünink S, Drosten C, Drexler JF. 2014. Characterization of a novel betacoronavirus related to Middle East respiratory syndrome coronavirus in European hedgehogs. J Virol 88:717–724. https://doi.org/10.1128/JVI.01600-13.",
            "crossref": "https://dx.doi.org/10.1128/JVI.01600-13",
            "scite": "https://scite.ai/reports/10.1128/JVI.01600-13",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01600-13"
        },
        {
            "id": "9",
            "alt_id": "Lau_et+al_2019_a",
            "entry": "9. Lau SK, Luk HK, Wong AC, Fan RY, Lam CS, Li KS, Ahmed SS, Chow FW, Cai JP, Zhu X, Chan JF, Lau TC, Cao K, Li M, Woo PC, Yuen KY. 2019. Identification of a novel betacoronavirus (Merbecovirus) in Amur hedgehogs from China. Viruses 11:980. https://doi.org/10.3390/v11110980.",
            "crossref": "https://dx.doi.org/10.3390/v11110980",
            "scite": "https://scite.ai/reports/10.3390/v11110980",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/v11110980"
        },
        {
            "id": "10",
            "alt_id": "Chan_et+al_2015_a",
            "entry": "10. Chan SM, Damdinjav B, Perera RA, Chu DK, Khishgee B, Enkhbold B, Poon LL, Peiris M. 2015. Absence of MERS-coronavirus in Bactrian camels, Southern Mongolia, November 2014. Emerg Infect Dis 21:1269 –1271. https://doi.org/10.3201/eid2107.150178.",
            "crossref": "https://dx.doi.org/10.3201/eid2107.150178",
            "scite": "https://scite.ai/reports/10.3201/eid2107.150178",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2107.150178"
        },
        {
            "id": "11",
            "alt_id": "Liu_et+al_2015_a",
            "entry": "11. Liu R, Wen Z, Wang J, Ge J, Chen H, Bu Z. 2015. Absence of Middle East respiratory syndrome coronavirus in Bactrian camels in the West Inner Mongolia Autonomous Region of China: surveillance study results from July 2015. Emerg Microbes Infect 4:e73. https://doi.org/10.1038/emi.2015.73.",
            "crossref": "https://dx.doi.org/10.1038/emi.2015.73",
            "scite": "https://scite.ai/reports/10.1038/emi.2015.73",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/emi.2015.73"
        },
        {
            "id": "12",
            "alt_id": "Meyer_et+al_2014_a",
            "entry": "12. Meyer B, Müller MA, Corman VM, Reusken CB, Ritz D, Godeke GJ, Lattwein E, Kallies S, Siemens A, van Beek J, Drexler JF, Muth D, Bosch BJ, Wernery U, Koopmans MP, Wernery R, Drosten C. 2014. Antibodies against MERS coronavirus in dromedary camels, United Arab Emirates, 2003 and 2013. Emerg Infect Dis 20:552–559. https://doi.org/10.3201/eid2004.131746.",
            "crossref": "https://dx.doi.org/10.3201/eid2004.131746",
            "scite": "https://scite.ai/reports/10.3201/eid2004.131746",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2004.131746"
        },
        {
            "id": "13",
            "alt_id": "Miguel_et+al_2016_a",
            "entry": "13. Miguel E, Perera RA, Baubekova A, Chevalier V, Faye B, Akhmetsadykov N, Ng CY, Roger F, Peiris M. 2016. Absence of Middle East respiratory syndrome coronavirus in camelids, Kazakhstan, 2015. Emerg Infect Dis 22:555–557. https://doi.org/10.3201/eid2203.151284.",
            "crossref": "https://dx.doi.org/10.3201/eid2203.151284",
            "scite": "https://scite.ai/reports/10.3201/eid2203.151284",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2203.151284"
        },
        {
            "id": "14",
            "alt_id": "Shirato_et+al_2015_a",
            "entry": "14. Shirato K, Azumano A, Nakao T, Hagihara D, Ishida M, Tamai K, Yamazaki K, Kawase M, Okamoto Y, Kawakami S, Okada N, Fukushima K, Nakajima K, Matsuyama S. 2015. Middle East respiratory syndrome coronavirus infection not found in camels in Japan. Jpn J Infect Dis 68:256 –258. https://doi.org/10.7883/yoken.JJID.2015.094.",
            "crossref": "https://dx.doi.org/10.7883/yoken.JJID.2015.094",
            "scite": "https://scite.ai/reports/10.7883/yoken.JJID.2015.094",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.7883/yoken.JJID.2015.094"
        },
        {
            "id": "15",
            "alt_id": "Adney_et+al_2019_a",
            "entry": "15. Adney DR, Letko M, Ragan IK, Scott D, van Doremalen N, Bowen RA, Munster VJ. 2019. Bactrian camels shed large quantities of Middle East respiratory syndrome coronavirus (MERS-CoV) after experimental infection. Emerg Microbes Infect 8:717–723. https://doi.org/10.1080/22221751.2019.1618687.",
            "crossref": "https://dx.doi.org/10.1080/22221751.2019.1618687",
            "scite": "https://scite.ai/reports/10.1080/22221751.2019.1618687",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1080/22221751.2019.1618687"
        },
        {
            "id": "16",
            "alt_id": "Wang_et+al_2019_a",
            "entry": "16. Wang L, Teng JL, Lau SK, Sridhar S, Fu H, Gong W, Li M, Xu Q, He Y, Zhuang H, Woo PC, Wang L. 2019. Transmission of a novel genotype of hepatitis E virus from Bactrian camels to cynomolgus macaques. J Virol 93:e02014-18. https://doi.org/10.1128/JVI.02014-18.",
            "crossref": "https://dx.doi.org/10.1128/JVI.02014-18",
            "scite": "https://scite.ai/reports/10.1128/JVI.02014-18",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.02014-18"
        },
        {
            "id": "17",
            "alt_id": "Wernery_et+al_2015_a",
            "entry": "17. Wernery U, Rasoul IH, Wong EY, Joseph M, Chen Y, Jose S, Tsang AK, Patteril NA, Chen H, Elizabeth SK, Yuen KY, Joseph S, Xia N, Wernery R, Lau SK, Woo PC. 2015. A phylogenetically distinct MERS coronavirus detected in a dromedary calf from a closed dairy herd in Dubai with rising seroprevalence along age. Emerg Microbes Infect 4:e74. https://doi.org/10.1038/emi.2015.74.",
            "crossref": "https://dx.doi.org/10.1038/emi.2015.74",
            "scite": "https://scite.ai/reports/10.1038/emi.2015.74"
        },
        {
            "id": "18",
            "alt_id": "Woo_et+al_2014_a",
            "entry": "18. Woo PC, Lau SK, Wernery U, Wong EY, Tsang AK, Johnson B, Yip CC, Lau CC, Sivakumar S, Cai JP, Fan RY, Chan KH, Mareena R, Yuen KY. 2014. Novel betacoronavirus in dromedaries of the Middle East, 2013. Emerg Infect Dis 20:560 –572. https://doi.org/10.3201/eid2004.131769.",
            "crossref": "https://dx.doi.org/10.3201/eid2004.131769",
            "scite": "https://scite.ai/reports/10.3201/eid2004.131769",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3201/eid2004.131769"
        },
        {
            "id": "19",
            "alt_id": "Yong_et+al_2019_a",
            "entry": "19. Yong CY, Ong HK, Yeap SK, Ho KL, Tan WS. 2019. Recent advances in the vaccine development against Middle East respiratory syndromecoronavirus. Front Microbiol 10:1781. https://doi.org/10.3389/fmicb.2019.01781.",
            "crossref": "https://dx.doi.org/10.3389/fmicb.2019.01781",
            "scite": "https://scite.ai/reports/10.3389/fmicb.2019.01781"
        },
        {
            "id": "20",
            "alt_id": "Haagmans_et+al_2016_a",
            "entry": "20. Haagmans BL, van den Brand JM, Raj VS, Volz A, Wohlsein P, Smits SL, Schipper D, Bestebroer TM, Okba N, Fux R, Bensaid A, Solanes Foz D, Kuiken T, Baumgärtner W, Segalés J, Sutter G, Osterhaus AD. 2016. An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels. Science 351:77– 81. https://doi.org/10.1126/science.aad1283.",
            "crossref": "https://dx.doi.org/10.1126/science.aad1283",
            "scite": "https://scite.ai/reports/10.1126/science.aad1283",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.aad1283"
        },
        {
            "id": "21",
            "alt_id": "Adney_et+al_2019_b",
            "entry": "21. Adney DR, Wang L, van Doremalen N, Shi W, Zhang Y, Kong WP, Miller MR, Bushmaker T, Scott D, de Wit E, Modjarrad K, Petrovsky N, Graham BS, Bowen RA, Munster VJ. 2019. Efficacy of an adjuvanted Middle East respiratory syndrome coronavirus spike protein vaccine in dromedary camels and alpacas. Viruses 11:212. https://doi.org/10.3390/v11030212.",
            "crossref": "https://dx.doi.org/10.3390/v11030212",
            "scite": "https://scite.ai/reports/10.3390/v11030212",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.3390/v11030212"
        },
        {
            "id": "22",
            "alt_id": "Alharbi_et+al_2017_a",
            "entry": "22. Alharbi NK, Padron-Regalado E, Thompson CP, Kupke A, Wells D, Sloan MA, Grehan K, Temperton N, Lambe T, Warimwe G, Becker S, Hill AV, Gilbert SC. 2017. ChAdOx1 and MVA based vaccine candidates against MERS-CoV elicit neutralising antibodies and cellular immune responses in mice. Vaccine 35:3780 –3788. https://doi.org/10.1016/j.vaccine.2017.05.032.",
            "crossref": "https://dx.doi.org/10.1016/j.vaccine.2017.05.032",
            "scite": "https://scite.ai/reports/10.1016/j.vaccine.2017.05.032"
        },
        {
            "id": "23",
            "alt_id": "Muthumani_et+al_2015_a",
            "entry": "23. Muthumani K, Falzarano D, Reuschel EL, Tingey C, Flingai S, Villarreal DO, Wise M, Patel A, Izmirly A, Aljuaid A, Seliga AM, Soule G, Morrow M, Kraynyak KA, Khan AS, Scott DP, Feldmann F, LaCasse R, Meade-White K, Okumura A, Ugen KE, Sardesai NY, Kim JJ, Kobinger G, Feldmann H, Weiner DB. 2015. A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates. Sci Transl Med 7:301ra132. https://doi.org/10.1126/scitranslmed.aac7462. ",
            "crossref": "https://dx.doi.org/10.1126/scitranslmed.aac7462",
            "scite": "https://scite.ai/reports/10.1126/scitranslmed.aac7462",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/scitranslmed.aac7462"
        }
    ],
    "facts": [
        "published serological studies showed that sera of Bactrian camels were all negative for",
        "a recent study revealed that direct inoculation of Bactrian camels",
        "intranasally with MERS-CoV can lead to infection with abundant virus shedding and seroconversion",
        "For the 29 serum samples from Bactrian camels in Dubai tested by the MERS-CoV",
        "the 12 serum samples that were positive with the neutralization antibody test were positive for the S-ELISA",
        "For the 11 sera from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test",
        "the 6 serum samples that were positive for the S-ELISA were positive with the neutralization antibody test",
        "a strong correlation between the antibody levels detected by S-ELISA",
        "All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested using",
        "only known animal reservoir for MERS-CoV. Previously published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies",
        "published serological studies showed that sera of Bactrian camels were all negative for MERSCoV antibodies",
        "North Africa have suggested that these animals are",
        "Previous published serological studies showed that sera of Bactrian camels were all negative for MERS-CoV antibodies",
        "that Bactrian camels may not be a reservoir of MERS-CoV",
        "that reside in countries where there are dromedaries can be infected with",
        "For the 29 serum samples from Bactrian camels in Dubai tested with the S-ELISA and neutralization antibody test",
        "For the 11 serum samples from hybrid camels in Dubai tested with the S-ELISA and neutralization antibody test",
        "All 92 Bactrian camel serum samples from Xinjiang were negative for MERS-CoV antibodies tested with both S-ELISA",
        "these studies were obtained from Bactrian camels in geographical regions where there were no dromedaries that were positive for MERS-CoV",
        "that MERS-CoV antibodies were present in 41% of the Bactrian camels",
        "that the ultimate origin of MERS-CoV was from bats",
        "that interspecies jumping from bats to camels may not be a",
        "the virus was transmitted to humans"
    ],
    "claims": [
        "In this study, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent)",
        "To test this hypothesis, we examined the presence of MERS-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates (where dromedaries are also present), and Bactrian camels in Xinjiang, China (where dromedaries are absent), using a MERS-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test",
        "We showed that MERS-CoV antibodies were present in Bactrian and hybrid camels from Dubai",
        "In the present study, we showed that MERS-CoV antibodies were present in 41% of the Bactrian camels and 55% of the hybrid camels from a private collection in Dubai using two independent assays"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Previous published serological studies showed that sera of Bactrian camels were all negative for Middle East respiratory syndrome-CoV antibodies, suggesting that Bactrian camels may not be a reservoir of Middle East respiratory syndrome-CoV (Fig. 1) [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>–<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "We examined the presence of Middle East respiratory syndrome-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates, and Bactrian camels in Xinjiang, China, using a Middle East respiratory syndrome-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test",
        "For the 29 serum samples from Bactrian camels in Dubai tested with the S-enzyme-linked immunosorbent assay and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for Middle East respiratory syndrome-CoV antibodies (Fig. 2A and Table 1)",
        "For the 11 serum samples from hybrid camels in Dubai tested with the S-enzyme-linked immunosorbent assay and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for Middle East respiratory syndrome-CoV antibodies (Fig. 2A and Table 1)",
        "All 92 Bactrian camel serum samples from Xinjiang were negative for Middle East respiratory syndrome-CoV antibodies tested with both S-enzyme-linked immunosorbent assay and the neutralization antibody test (Fig. 2A and Table 1)",
        "We showed that Middle East respiratory syndrome-CoV antibodies were present in 41% of the Bactrian camels and 55% of the hybrid camels from a private collection in Dubai using two independent assays",
        "As determined from the results of phylogenomic analyses, several clades of Middle East respiratory syndrome-CoV are circulating in dromedaries. It seems that the ultimate origin of Middle East respiratory syndrome-CoV was from bats [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], there are still significant differences between the genome sequences of these betacoronaviruses in bats from the subgenus Merbecovirus and Middle East respiratory syndrome-CoV, suggesting that interspecies jumping from bats to camels may not be a very recent event, and the dromedaries are probably the reservoir of Middle East respiratory syndrome-CoV where the virus was transmitted to humans"
    ],
    "top_statements": [
        "So far, dromedary camels are the only known animal reservoir for Middle East respiratory syndrome (MERS) coronavirus (MERS-CoV)",
        "We examined the presence of Middle East respiratory syndrome-CoV antibodies in Bactrian and hybrid camels in Dubai, the United Arab Emirates, and Bactrian camels in Xinjiang, China, using a Middle East respiratory syndrome-CoV spike (S) protein-based enzyme-linked immunosorbent assay (ELISA) and neutralization antibody test",
        "For the 29 serum samples from Bactrian camels in Dubai tested with the S-enzyme-linked immunosorbent assay and neutralization antibody test, 14 (48%) and 12 (41%), respectively, were positive for Middle East respiratory syndrome-CoV antibodies (Fig. 2A and Table 1)",
        "For the 11 serum samples from hybrid camels in Dubai tested with the S-enzyme-linked immunosorbent assay and neutralization antibody test, 6 (55%) and 9 (82%), respectively, were positive for Middle East respiratory syndrome-CoV antibodies (Fig. 2A and Table 1)",
        "All 92 Bactrian camel serum samples from Xinjiang were negative for Middle East respiratory syndrome-CoV antibodies tested with both S-enzyme-linked immunosorbent assay and the neutralization antibody test (Fig. 2A and Table 1)",
        "As determined from the results of phylogenomic analyses, several clades of Middle East respiratory syndrome-CoV are circulating in dromedaries. It seems that the ultimate origin of Middle East respiratory syndrome-CoV was from bats [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], there are still significant differences between the genome sequences of these betacoronaviruses in bats from the subgenus Merbecovirus and Middle East respiratory syndrome-CoV, suggesting that interspecies jumping from bats to camels may not be a very recent event, and the dromedaries are probably the reservoir of Middle East respiratory syndrome-CoV where the virus was transmitted to humans"
    ],
    "headline": "As determined from the results of phylogenomic analyses, several clades of Middle East respiratory syndrome-CoV are circulating in dromedaries. It seems that the ultimate origin of Middle East respiratory syndrome-CoV was from bats, there are still significant differences between the genome sequences of these betacoronaviruses in bats from the subgenus Merbecovirus and Middle East respiratory syndrome-CoV, suggesting that interspecies jumping from bats to camels may not be a very recent event, and the dromedaries are probably the reservoir of Middle East respiratory syndrome-CoV where the virus was transmitted to humans",
    "contexts": [],
    "abbreviations": {
        "MERS": "Middle East respiratory syndrome",
        "ELISA": "enzyme-linked immunosorbent assay",
        "RBD-S": "receptorbinding domain of S",
        "CPE": "cytopathic effect"
    }
}
