{
    "filename": "nejme2002387.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1056/nejme2002387",
            "url": "https://dx.doi.org/10.1056/nejme2002387"
        },
        "author": "Anthony S. Fauci, H. Clifford Lane, Robert R. Redfield",
        "title": "Covid-19 — Navigating the Uncharted",
        "date": 2020,
        "affiliations": [
            "From the National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD (A.S.F., H.C.L.); and the Centers for Disease Control and Prevention, Atlanta (R.R.R.).",
            "From the National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD (A.S.F., H.C.L.); and the Centers for Disease Control and Prevention, Atlanta (R.R.R.).",
            "From the National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD (A.S.F., H.C.L.); and the Centers for Disease Control and Prevention, Atlanta (R.R.R.)."
        ],
        "journal": "New England Journal of Medicine",
        "abstract": "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19). Covid-19 was recognized in December 2019.1 It was rapidly shown to be caused by a novel coronavirus that is structurally related to the virus that causes severe acute respiratory syndrome (SARS). As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — SARS (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities.",
        "cited_by": 1,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "Funding and Disclosures Disclosure forms provided by the authors are available with the full text of this editorial at NEJM.org. This editorial was published on February 28, 2020, at NEJM.org. Author Affiliations From the National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD (A.S.F., H.C.L.); and the Centers for Disease Control and Prevention, Atlanta (R.R.R.)."
        ],
        "introduction": [
            "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19). Covid-19 was recognized in December 2019.1 It was rapidly shown to be caused by a novel coronavirus that is structurally related to the virus that causes severe acute respiratory syndrome (SARS). As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — SARS (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities.",
            "In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China. Although this information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages. Nonetheless, a degree of clarity is emerging from this report. The median age of the patients was 59 years, with higher morbidity and mortality among the elderly and among those with coexisting conditions (similar to the situation with influenza); 56% of the patients were male. Of note, there were no cases in children younger than 15 years of age. Either children are less likely to become infected, which would have important epidemiologic implications, or their symptoms were so mild that their infection escaped detection, which has implications for the size of the denominator of total community infections."
        ]
    },
    "structured_content": {
        "Funding and Disclosures": [
            "Disclosure forms provided by the authors are available with the full text of this editorial at NEJM.org.",
            "This editorial was published on February 28, 2020, at NEJM.org."
        ],
        "Author Affiliations": [
            "From the National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD (A.S.F., H.C.L.); and the Centers for Disease Control and Prevention, Atlanta (R.R.R.)."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 425,
            "context": "As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — SARS (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities. <mark class=\"stats\">In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China</mark>. Although this information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages"
        },
        {
            "participant": "patients with laboratory-confirmed Covid-19",
            "number": 1099,
            "context": "On the basis of a case definition requiring a diagnosis of pneumonia, the currently reported case fatality rate is approximately 2%.4. <mark class=\"stats\">In another article in the Journal, Guan et al.5 report mortality of 1.4% among 1099 patients with laboratory-confirmed Covid-19; these patients had a wide spectrum of disease severity</mark>. If one assumes that the number of asymptomatic or minimally symptomatic cases is several times as high as the number of reported cases, the case fatality rate may be considerably less than 1%"
        },
        {
            "participant": "persons",
            "number": 2,
            "context": "The efficiency of transmission for any respiratory virus has important implications for containment and mitigation strategies. <mark class=\"stats\">The current study indicates an estimated basic reproduction number (R0) of 2.2, which means that, on average, each infected person spreads the infection to an additional two persons</mark>. As the authors note, until this number falls below 1.0, it is likely that the outbreak will continue to spread"
        },
        {
            "participant": "laboratory-confirmed cases",
            "number": 78191,
            "context": "The United States has seen a dramatic reduction in the number of travelers from China, especially from Hubei province. <mark class=\"stats\">At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4</mark>. As of February 26, 2020, there had been 14 cases detected in the United States involving travel to China or close contacts with travelers, 3 cases among U.S citizens repatriated from China, and 42 cases among U.S passengers repatriated from a cruise ship where the infection had spread.8"
        },
        {
            "participant": "cases",
            "number": 14,
            "context": "At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4. <mark class=\"stats\">As of February 26, 2020, there had been 14 cases detected in the United States involving travel to China or close contacts with travelers, 3 cases among U.S citizens repatriated from China, and 42 cases among U.S passengers repatriated from a cruise ship where the infection had spread.8</mark>. However, given the efficiency of transmission as indicated in the current report, we should be prepared for Covid-19 to gain a foothold throughout the world, including in the United States"
        }
    ],
    "statistics": [],
    "keywords": [
        "ongoing outbreak",
        "respiratory disease",
        "global health",
        "public health",
        "middle east respiratory syndrome",
        "critical challenge",
        "severe acute respiratory syndrome",
        "medical community",
        "novel coronavirus",
        "late threat",
        "Coronavirus disease"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.22727272727272727,
        "ongoing outbreak": 0.09090909090909091,
        "respiratory disease": 0.09090909090909091,
        "global health": 0.09090909090909091,
        "public health": 0.09090909090909091,
        "critical challenge": 0.09090909090909091,
        "novel coronavirus": 0.09090909090909091,
        "Coronavirus disease": 0.09090909090909091,
        "Middle East respiratory syndrome": 0.09090909090909091,
        "middle east respiratory syndrome": 0.045454545454545456,
        "medical community": 0.0,
        "late threat": 0.0
    },
    "species": [],
    "summary": [
        "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19).",
        "As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — SARS (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities.",
        "In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China.",
        "This information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages.",
        "On the basis of a case definition requiring a diagnosis of pneumonia, the currently reported case fatality rate is approximately 2%.4 In another article in the Journal, Guan et al.5 report mortality of 1.4% among 1099 patients with laboratory-confirmed Covid-19; these patients had a wide spectrum of disease severity.",
        "Recent reports of high titers of virus in the oropharynx early in the course of disease arouse concern about increased infectivity during the period of minimal symptoms.6,7",
        "At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4 As of February 26, 2020, there had been 14 cases detected in the United States involving travel to China or close contacts with travelers, 3 cases among U.S citizens repatriated from China, and 42 cases among U.S passengers repatriated from a cruise ship where the infection had spread.8 given the efficiency of transmission as indicated in the current report, the authors should be prepared for Covid-19 to gain a foothold throughout the world, including in the United States.",
        "The Covid-19 outbreak is a stark reminder of the ongoing challenge of emerging and reemerging infectious pathogens and the need for constant surveillance, prompt diagnosis, and robust research to understand the basic biology of new organisms and the susceptibilities to them, as well as to develop effective countermeasures."
    ],
    "structured_summary": {
        "Introduction": [
            "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19).",
            "As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — SARS (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities."
        ],
        "Results": [
            "In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China.",
            "This information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages.",
            "On the basis of a case definition requiring a diagnosis of pneumonia, the currently reported case fatality rate is approximately 2%.4 In another article in the Journal, Guan et al.5 report mortality of 1.4% among 1099 patients with laboratory-confirmed Covid-19; these patients had a wide spectrum of disease severity.",
            "Recent reports of high titers of virus in the oropharynx early in the course of disease arouse concern about increased infectivity during the period of minimal symptoms.6,7"
        ],
        "Conclusion": [
            "At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4 As of February 26, 2020, there had been 14 cases detected in the United States involving travel to China or close contacts with travelers, 3 cases among U.S citizens repatriated from China, and 42 cases among U.S passengers repatriated from a cruise ship where the infection had spread.8 given the efficiency of transmission as indicated in the current report, the authors should be prepared for Covid-19 to gain a foothold throughout the world, including in the United States.",
            "The Covid-19 outbreak is a stark reminder of the ongoing challenge of emerging and reemerging infectious pathogens and the need for constant surveillance, prompt diagnosis, and robust research to understand the basic biology of new organisms and the susceptibilities to them, as well as to develop effective countermeasures."
        ]
    },
    "reference_links": [],
    "facts": [
        "The latest threat to global health is the ongoing outbreak of the respiratory disease",
        "Covid-19 was recognized in December 2019.1",
        "by a novel coronavirus that is structurally related to the virus",
        "425 cases reported in the epicenter of the outbreak",
        "this information is critical in informing the appropriate response to this outbreak",
        "the limitation associated with reporting in real time the evolution of an emerging pathogen",
        "a degree of clarity is emerging from this report",
        "their symptoms were so mild that their infection escaped detection",
        "This information is critical in informing the appropriate response to this outbreak",
        "On the basis of a case definition requiring a diagnosis of pneumonia",
        "these patients had a wide spectrum of disease severity",
        "such restrictions may have helped slow the spread of the virus",
        "whereas 78,191 laboratory-confirmed cases had been identified in China",
        "a total of 2918 cases had been confirmed in 37 other countries or territories.4",
        "14 cases detected in the United States involving travel to China",
        "3 cases among U.S citizens repatriated from China",
        "42 cases among U.S passengers repatriated from a cruise ship",
        "the infection had spread.8 given the efficiency of transmission",
        "for Covid-19 to gain a foothold throughout the world",
        "The Covid-19 outbreak is a stark reminder of the ongoing challenge",
        "robust research to understand the basic biology of new organisms"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19)",
        "Covid-19 was recognized in December 2019.1 It was rapidly shown to be caused by a novel coronavirus that is structurally related to the virus that causes severe acute respiratory syndrome (SARS)",
        "As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — severe acute respiratory syndrome (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities. In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China. This information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages",
        "At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4",
        "As of February 26, 2020, there had been 14 cases detected in the United States involving travel to China or close contacts with travelers, 3 cases among U.S citizens repatriated from China, and 42 cases among U.S passengers repatriated from a cruise ship where the infection had spread.8",
        "The Covid-19 outbreak is a stark reminder of the ongoing challenge of emerging and reemerging infectious pathogens and the need for constant surveillance, prompt diagnosis, and robust research to understand the basic biology of new organisms and our susceptibilities to them, as well as to develop effective countermeasures"
    ],
    "top_statements": [
        "The latest threat to global health is the ongoing outbreak of the respiratory disease that was recently given the name Coronavirus Disease 2019 (Covid-19)",
        "Covid-19 was recognized in December 2019.1 It was rapidly shown to be caused by a novel coronavirus that is structurally related to the virus that causes severe acute respiratory syndrome (SARS)",
        "As in two preceding instances of emergence of coronavirus disease in the past 18 years2 — severe acute respiratory syndrome (2002 and 2003) and Middle East respiratory syndrome (MERS) (2012 to the present) — the Covid-19 outbreak has posed critical challenges for the public health, research, and medical communities. In their Journal article, Li and colleagues3 provide a detailed clinical and epidemiologic description of the first 425 cases reported in the epicenter of the outbreak: the city of Wuhan in Hubei province, China. This information is critical in informing the appropriate response to this outbreak, as the authors point out, the study faces the limitation associated with reporting in real time the evolution of an emerging pathogen in its earliest stages",
        "At least on a temporary basis, such restrictions may have helped slow the spread of the virus: whereas 78,191 laboratory-confirmed cases had been identified in China as of February 26, 2020, a total of 2918 cases had been confirmed in 37 other countries or territories.4",
        "The Covid-19 outbreak is a stark reminder of the ongoing challenge of emerging and reemerging infectious pathogens and the need for constant surveillance, prompt diagnosis, and robust research to understand the basic biology of new organisms and our susceptibilities to them, as well as to develop effective countermeasures"
    ],
    "headline": "Covid-19 was recognized in December 2019.1 It was rapidly shown to be caused by a novel coronavirus that is structurally related to the virus that causes severe acute respiratory syndrome",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
