{
    "filename": "nejmc2001899.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1056/nejmc2001899",
            "url": "https://dx.doi.org/10.1056/nejmc2001899"
        },
        "author": "Sebastian Hoehl, Holger Rabenau, Annemarie Berger, Marhild Kortenbusch, Jindrich Cinatl, Denisa Bojkova, Pia Behrens, Boris Böddinghaus, Udo Götsch, Frank Naujoks, Peter Neumann, Joscha Schork, Petra Tiarks-Jungk, Antoni Walczok, Markus Eickmann, Maria J.G.T. Vehreschild, Gerrit Kann, Timo Wolf, René Gottschalk, Sandra Ciesek",
        "title": "Evidence of SARS-CoV-2 Infection in Returning Travelers from Wuhan, China",
        "date": 2020,
        "affiliations": [
            "Philipps University Marburg, Marburg, Germany",
            "Health Protection Authority, City of Frankfurt, Frankfurt am Main, Germany",
            "University Hospital Frankfurt, Frankfurt am Main, Germany"
        ],
        "journal": "New England Journal of Medicine",
        "abstract": "In this context, a group of predominantly German nationals who had stayed in Hubei Province was evacuated to Frankfurt, Germany, on February 1, 2020. They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2. Screening for symptoms and clinical signs of infection was performed before their departure from China. A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1).",
        "cited_by": 4,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Figure 1. Evaluation and Testing of Passengers"
            }
        ]
    },
    "sections": {
        "introduction": [
            "Passengers were evaluated to detect infection with the novel coronavirus (SARS-CoV-2) after their flight from Wuhan, China, to Frankfurt, Germany. All tests were targeted to detect SARS-CoV-2.",
            "In this context, a group of predominantly German nationals who had stayed in Hubei Province was evacuated to Frankfurt, Germany, on February 1, 2020. They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2. Screening for symptoms and clinical signs of infection was performed before their departure from China. A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1)."
        ]
    },
    "structured_content": {},
    "participants": [
        {
            "participant": "travelers",
            "number": 126,
            "context": "Screening for symptoms and clinical signs of infection was performed before their departure from China. <mark class=\"stats\">A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1)</mark>. "
        },
        {
            "participant": "travelers",
            "number": 126,
            "context": "Screening for symptoms and clinical signs of infection was performed before their departure from China. <mark class=\"stats\">A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1)</mark>. During the flight, 10 passengers were isolated"
        },
        {
            "participant": "passengers",
            "number": 10,
            "context": "A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1). <mark class=\"stats\">During the flight, 10 passengers were isolated</mark>. Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms (i.e., symptoms related to pregnancy)"
        },
        {
            "participant": "passengers",
            "number": 2,
            "context": "During the flight, 10 passengers were isolated. <mark class=\"stats\">Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms (i.e., symptoms related to pregnancy)</mark>. These 10 passengers were transferred to University Hospital Frankfurt immediately after arrival"
        },
        {
            "participant": "passengers",
            "number": 10,
            "context": "Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms (i.e., symptoms related to pregnancy). <mark class=\"stats\">These 10 passengers were transferred to University Hospital Frankfurt immediately after arrival</mark>. All 10 tested negative for SARS-CoV-2 by real-time reverse-transcription–polymerase-chain-reaction (RT-PCR) assays4 of throat swabs and sputum"
        },
        {
            "participant": "passengers",
            "number": 116,
            "context": "All 10 tested negative for SARS-CoV-2 by real-time reverse-transcription–polymerase-chain-reaction (RT-PCR) assays4 of throat swabs and sputum. <mark class=\"stats\">The remaining 116 passengers (5 months to 68 years of age), including 23 children, were sent to the medical assessment center at Frankfurt Airport, where each was evaluated by a medical team of physicians</mark>. Each passenger was asked to report current symptoms of fever, fatigue, sore throat, cough, runny nose, muscle aches, and diarrhea, and each one was screened for signs of infection in the nose and throat"
        },
        {
            "participant": "travelers",
            "number": 115,
            "context": "However, testing to detect SARS-CoV-2 by RT-PCR of a throat swab and sputum was negative. <mark class=\"stats\">In addition to the preplanned multistep process of screening for signs and symptoms of infection and observing the asymptomatic cohort in quarantine, we decided to offer a throat swab to test for SARS-CoV-2 in each of the 115 travelers who had passed triage</mark>. A total of 114 passengers consented to the test"
        },
        {
            "participant": "passengers",
            "number": 114,
            "context": "In addition to the preplanned multistep process of screening for signs and symptoms of infection and observing the asymptomatic cohort in quarantine, we decided to offer a throat swab to test for SARS-CoV-2 in each of the 115 travelers who had passed triage. <mark class=\"stats\">A total of 114 passengers consented to the test</mark>. Two of the 114 persons (1.8%) in this cohort of travelers who had passed the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR (cycle threshold value in the two samples, 24.39 and 30.25, respectively)"
        },
        {
            "participant": "persons",
            "number": 114,
            "context": "A total of 114 passengers consented to the test. <mark class=\"stats\">Two of the 114 persons (1.8%) in this cohort of travelers who had passed the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR (cycle threshold value in the two samples, 24.39 and 30.25, respectively)</mark>. Testing with a second protocol consisting of two commercial sets (LightMix Modular SARS and Wuhan CoV E-gene, and LightMix Modular Wuhan CoV RdRP-gene, both produced by TIB MOLBIOL) and retesting of the positive samples at the Institute of Virology, Philipps University Marburg, in Marburg, Germany, confirmed the results"
        },
        {
            "participant": "persons",
            "number": 2,
            "context": "In addition, the isolation of SARS-CoV-2 from both samples in cell culture of Caco-2 cells indicated potential infectivity (see the Supplementary Appendix, available with the full text of this letter at NEJM.org). <mark class=\"stats\">These two persons were subsequently isolated from the cohort and transferred to the Infectious Disease Unit at University Hospital Frankfurt for further evaluation and observation on the following day</mark>. After a thorough evaluation in the hospital ward, a faint rash and minimal pharyngitis were observed in one patient"
        },
        {
            "participant": "people",
            "number": 126,
            "context": "Both patients remained well and afebrile 7 days after admission. <mark class=\"stats\">In this effort to evacuate 126 people from Wuhan to Frankfurt, a symptom-based screening process was ineffective in detecting SARS-CoV-2 infection in 2 persons who later were found to have evidence of SARS-CoV-2 in a throat swab</mark>. We discovered that shedding of potentially infectious virus may occur in persons who have no fever and no signs or only minor signs of infection"
        }
    ],
    "statistics": [],
    "keywords": [
        "sars cov",
        "clinical sign",
        "german air force",
        "returning travelers",
        "SARS",
        "hubei province",
        "incubation period",
        "Infectious disease",
        "german national",
        "novel coronavirus",
        "upper limit"
    ],
    "keyword_relevance": {
        "SARS": 0.7727272727272727,
        "novel coronavirus": 0.09090909090909091,
        "clinical sign": 0.045454545454545456,
        "incubation period": 0.045454545454545456,
        "upper limit": 0.045454545454545456,
        "sars cov": 0.0,
        "german air force": 0.0,
        "returning travelers": 0.0,
        "hubei province": 0.0,
        "Infectious disease": 0.0,
        "german national": 0.0
    },
    "species": [],
    "summary": [
        "Passengers were evaluated to detect infection with the novel coronavirus (SARS-CoV-2) after their flight from Wuhan, China, to Frankfurt, Germany.",
        "It is unclear whether persons who show no signs or symptoms of respiratory infection shed SARS-CoV-2.",
        "They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2.",
        "Screening for symptoms and clinical signs of infection was performed before their departure from China.",
        "Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms.",
        "These 10 passengers were transferred to University Hospital Frankfurt immediately after arrival.",
        "All 10 tested negative for SARS-CoV-2 by real-time reverse-transcription–polymerase-chain-reaction (RT-PCR) assays4 of throat swabs and sputum.",
        "Each passenger was asked to report current symptoms of fever, fatigue, sore throat, cough, runny nose, muscle aches, and diarrhea, and each one was screened for signs of infection in the nose and throat.",
        "He was transferred to University Hospital Frankfurt for evaluation.",
        "Testing to detect SARS-CoV-2 by RT-PCR of a throat swab and sputum was negative.",
        "In addition to the preplanned multistep process of screening for signs and symptoms of infection and observing the asymptomatic cohort in quarantine, the authors decided to offer a throat swab to test for SARS-CoV-2 in each of the 115 travelers who had passed triage.",
        "Two of the 114 persons (1.8%) in this cohort of travelers who had passed the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR.",
        "Testing with a second protocol consisting of two commercial sets (LightMix Modular SARS and Wuhan CoV E-gene, and LightMix Modular Wuhan CoV RdRP-gene, both produced by TIB MOLBIOL) and retesting of the positive samples at the Institute of Virology, Philipps University Marburg, in Marburg, Germany, confirmed the results.",
        "These two persons were subsequently isolated from the cohort and transferred to the Infectious Disease Unit at University Hospital Frankfurt for further evaluation and observation on the following day.",
        "In this effort to evacuate 126 people from Wuhan to Frankfurt, a symptom-based screening process was ineffective in detecting SARS-CoV-2 infection in 2 persons who later were found to have evidence of SARS-CoV-2 in a throat swab."
    ],
    "structured_summary": {
        "Introduction": [
            "Passengers were evaluated to detect infection with the novel coronavirus (SARS-CoV-2) after their flight from Wuhan, China, to Frankfurt, Germany.",
            "It is unclear whether persons who show no signs or symptoms of respiratory infection shed SARS-CoV-2.",
            "They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2."
        ],
        "Results": [
            "Screening for symptoms and clinical signs of infection was performed before their departure from China.",
            "Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms.",
            "These 10 passengers were transferred to University Hospital Frankfurt immediately after arrival.",
            "All 10 tested negative for SARS-CoV-2 by real-time reverse-transcription–polymerase-chain-reaction (RT-PCR) assays4 of throat swabs and sputum.",
            "Each passenger was asked to report current symptoms of fever, fatigue, sore throat, cough, runny nose, muscle aches, and diarrhea, and each one was screened for signs of infection in the nose and throat.",
            "He was transferred to University Hospital Frankfurt for evaluation.",
            "Testing to detect SARS-CoV-2 by RT-PCR of a throat swab and sputum was negative.",
            "In addition to the preplanned multistep process of screening for signs and symptoms of infection and observing the asymptomatic cohort in quarantine, the authors decided to offer a throat swab to test for SARS-CoV-2 in each of the 115 travelers who had passed triage.",
            "Two of the 114 persons (1.8%) in this cohort of travelers who had passed the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR."
        ],
        "Conclusion": [
            "Testing with a second protocol consisting of two commercial sets (LightMix Modular SARS and Wuhan CoV E-gene, and LightMix Modular Wuhan CoV RdRP-gene, both produced by TIB MOLBIOL) and retesting of the positive samples at the Institute of Virology, Philipps University Marburg, in Marburg, Germany, confirmed the results.",
            "These two persons were subsequently isolated from the cohort and transferred to the Infectious Disease Unit at University Hospital Frankfurt for further evaluation and observation on the following day.",
            "In this effort to evacuate 126 people from Wuhan to Frankfurt, a symptom-based screening process was ineffective in detecting SARS-CoV-2 infection in 2 persons who later were found to have evidence of SARS-CoV-2 in a throat swab."
        ]
    },
    "reference_links": [],
    "facts": [
        "A group of predominantly German nationals who had stayed in Hubei Province was evacuated to",
        "since this period is thought to be the upper limit of the incubation period of SARS-CoV-2",
        "clinical signs of infection was performed before their departure from China",
        "an aircraft operated by the German air force",
        "a group of predominantly German nationals who had stayed in Hubei Province was evacuated to",
        "2 passengers had accompanied family members who had been isolated on the flight",
        "These 10 passengers were transferred to University Hospital Frankfurt",
        "each one was screened for signs of infection",
        "a throat swab to test for SARS-CoV-2",
        "the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR",
        "Testing with a second protocol consisting of two commercial sets and retesting of the positive samples",
        "These two persons were subsequently isolated from the cohort",
        "a symptom-based screening process was ineffective in detecting SARS-CoV-2 infection in 2 persons who later were found to have evidence",
        "that shedding of potentially infectious virus may occur in persons who have no fever"
    ],
    "claims": [
        "We discovered that shedding of potentially infectious virus may occur in persons who have no fever and no signs or only minor signs of infection"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A group of predominantly German nationals who had stayed in Hubei Province was evacuated to Frankfurt, Germany, on February 1, 2020",
        "They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2",
        "Screening for symptoms and clinical signs of infection was performed before their departure from China",
        "A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1)",
        "Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms",
        "These 10 passengers were transferred to University Hospital Frankfurt immediately after arrival",
        "Each passenger was asked to report current symptoms of fever, fatigue, sore throat, cough, runny nose, muscle aches, and diarrhea, and each one was screened for signs of infection in the nose and throat",
        "In addition to the preplanned multistep process of screening for signs and symptoms of infection and observing the asymptomatic cohort in quarantine, we decided to offer a throat swab to test for SARS-CoV-2 in each of the 115 travelers who had passed triage",
        "Two of the 114 persons (1.8%) in this cohort of travelers who had passed the symptoms-based screening tested positive for SARS-CoV-2 by RT-PCR",
        "The isolation of SARS-CoV-2 from both samples in cell culture of Caco-2 cells indicated potential infectivity. These two persons were subsequently isolated from the cohort and transferred to the Infectious Disease Unit at University Hospital Frankfurt for further evaluation and observation on the following day",
        "After a thorough evaluation in the hospital ward, a faint rash and minimal pharyngitis were observed in one patient. Both patients remained well and afebrile 7 days after admission. In this effort to evacuate 126 people from Wuhan to Frankfurt, a symptom-based screening process was ineffective in detecting SARS-CoV-2 infection in 2 persons who later were found to have evidence of SARS-CoV-2 in a throat swab"
    ],
    "top_statements": [
        "Passengers were evaluated to detect infection with the novel coronavirus (SARS-CoV-2) after their flight from Wuhan, China, to Frankfurt, Germany",
        "A group of predominantly German nationals who had stayed in Hubei Province was evacuated to Frankfurt, Germany, on February 1, 2020",
        "They were to be transferred to Germersheim, Germany, and quarantined for 14 days, since this period is thought to be the upper limit of the incubation period of SARS-CoV-2",
        "Screening for symptoms and clinical signs of infection was performed before their departure from China",
        "A total of 126 travelers were allowed to board an aircraft operated by the German air force (Figure 1)",
        "Two passengers had had contact with 1 person who had a confirmed case of SARS-CoV-2 infection, 6 had reported symptoms, were deemed to be clinically symptomatic, or both, and 2 passengers had accompanied family members who had been isolated on the flight because of suspected SARS-CoV-2 infection or because of other symptoms"
    ],
    "headline": "A group of predominantly German nationals who had stayed in Hubei Province was evacuated to Frankfurt, Germany, on February 1, 2020",
    "contexts": [],
    "abbreviations": {}
}
