{
    "filename": "nejmc2001737.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1056/nejmc2001737",
            "url": "https://dx.doi.org/10.1056/nejmc2001737"
        },
        "author": "Lirong Zou, Feng Ruan, Mingxing Huang, Lijun Liang, Huitao Huang, Zhongsi Hong, Jianxiang Yu, Min Kang, Yingchao Song, Jinyu Xia, Qianfang Guo, Tie Song, Jianfeng He, Hui-Ling Yen, Malik Peiris, Jie Wu",
        "title": "SARS-CoV-2 Viral Load in Upper Respiratory Specimens of Infected Patients",
        "date": 2020,
        "affiliations": [
            "Guangdong Provincial Center for Disease Control and Prevention, Guangzhou, China",
            "Zhuhai Center for Disease Control and Prevention, Zhuhai, China",
            "Fifth Affiliated Hospital of Sun Yat-Sen University, Zhuhai, China",
            "Guangdong Provincial Center for Disease Control and Prevention, Guangzhou, China",
            "Zhuhai Center for Disease Control and Prevention, Zhuhai, China",
            "Fifth Affiliated Hospital of Sun Yat-Sen University, Zhuhai, China",
            "Fifth Affiliated Hospital of Sun Yat-Sen University, Zhuhai, China",
            "Guangdong Provincial Center for Disease Control and Prevention, Guangzhou, China"
        ],
        "journal": "New England Journal of Medicine",
        "abstract": "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 (the illness caused by SARS-CoV-2) by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention. Samples were tested at the Guangdong Provincial Center for Disease Control and Prevention. Thirteen of 14 patients with imported cases had evidence of pneumonia on computed tomography (CT). None of them had visited the Huanan Seafood Wholesale Market in Wuhan within 14 days before symptom onset. Patients E, I, and P required admission to intensive care units, whereas the others had mild-to-moderate illness. Secondary infections were detected in close contacts of Patients E, I, and P. Patient E worked in Wuhan and visited his wife (Patient L), mother (Patient D), and a friend (Patient Z) in Zhuhai on January 17. Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset. Patient Z reported no clinical symptoms, but his nasal swabs (cycle threshold [Ct] values, 22 to 28) and throat swabs (Ct values, 30 to 32) tested positive on days 7, 10, and 11 after contact. A CT scan of Patient Z that was obtained on February 6 was unremarkable. Patients I and P lived in Wuhan and visited their daughter (Patient H) in Zhuhai on January 11 when their symptoms first developed. Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset.",
        "cited_by": 6,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Table S1"
            ]
        },
        "introduction": [
            "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 (the illness caused by SARS-CoV-2) by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention. Samples were tested at the Guangdong Provincial Center for Disease Control and Prevention. Thirteen of 14 patients with imported cases had evidence of pneumonia on computed tomography (CT). None of them had visited the Huanan Seafood Wholesale Market in Wuhan within 14 days before symptom onset. Patients E, I, and P required admission to intensive care units, whereas the others had mild-to-moderate illness. Secondary infections were detected in close contacts of Patients E, I, and P. Patient E worked in Wuhan and visited his wife (Patient L), mother (Patient D), and a friend (Patient Z) in Zhuhai on January 17. Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset. Patient Z reported no clinical symptoms, but his nasal swabs (cycle threshold [Ct] values, 22 to 28) and throat swabs (Ct values, 30 to 32) tested positive on days 7, 10, and 11 after contact. A CT scan of Patient Z that was obtained on February 6 was unremarkable. Patients I and P lived in Wuhan and visited their daughter (Patient H) in Zhuhai on January 11 when their symptoms first developed. Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset.",
            "We analyzed the viral load in nasal and throat swabs obtained from the 17 symptomatic patients in relation to day of onset of any symptoms (Figure 1C). Higher viral loads (inversely related to Ct value) were detected soon after symptom onset, with higher viral loads detected in the nose than in the throat. Our analysis suggests that the viral nucleic acid shedding pattern of patients infected with SARS-CoV-2 resembles that of patients with influenza4 and appears different from that seen in patients infected with SARS-CoV.3 The viral load that was detected in the asymptomatic patient was similar to that in the symptomatic patients, which suggests the transmission potential of asymptomatic or minimally symptomatic patients. These findings are in concordance with reports that transmission may occur early in the course of infection5 and suggest that case detection and isolation may require strategies different from those required for the control of SARS-CoV. How SARS-CoV-2 viral load correlates with culturable virus needs to be determined. Identification of patients with few or no symptoms and with modest levels of detectable viral RNA in the oropharynx for at least 5 days suggests that we need better data to determine transmission dynamics and inform our screening practices."
        ]
    },
    "structured_content": {},
    "participants": [
        {
            "participant": "patients",
            "number": 14,
            "context": ". <mark class=\"stats\">From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 (the illness caused by SARS-CoV-2) by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention</mark>. Samples were tested at the Guangdong Provincial Center for Disease Control and Prevention"
        },
        {
            "participant": "patients with imported cases",
            "number": 14,
            "context": "Samples were tested at the Guangdong Provincial Center for Disease Control and Prevention. <mark class=\"stats\">Thirteen of 14 patients with imported cases had evidence of pneumonia on computed tomography (CT)</mark>. None of them had visited the Huanan Seafood Wholesale Market in Wuhan within 14 days before symptom onset"
        },
        {
            "participant": "confirmed cases",
            "number": 8096,
            "context": "The 2019 novel coronavirus (SARS-CoV-2) epidemic, which was first reported in December 2019 in Wuhan, China, and has been declared a public health emergency of international concern by the World Health Organization, may progress to a pandemic associated with substantial morbidity and mortality. <mark class=\"stats\">SARS-CoV-2 is genetically related to SARS-CoV, which caused a global epidemic with 8096 confirmed cases in more than 25 countries in 2002–2003.1 The epidemic of SARS-CoV was successfully contained through public health interventions, including case detection and isolation</mark>. Transmission of SARS-CoV occurred mainly after days of illness2 and was associated with modest viral loads in the respiratory tract early in the illness, with viral loads peaking approximately 10 days after symptom onset.3"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Transmission of SARS-CoV occurred mainly after days of illness2 and was associated with modest viral loads in the respiratory tract early in the illness, with viral loads peaking approximately 10 days after symptom onset.3. <mark class=\"stats\">We monitored SARS-CoV-2 viral loads in upper respiratory specimens obtained from 18 patients (9 men and 9 women; median age, 59 years; range, 26 to 76) in Zhuhai, Guangdong, China, including 4 patients with secondary infections (1 of whom never had symptoms) within two family clusters (Table S1 in the Supplementary Appendix, available with the full text of this letter at NEJM.org)</mark>. The patient who never had symptoms was a close contact of a patient with a known case and was therefore monitored"
        },
        {
            "participant": "sequential samples",
            "number": 9,
            "context": "The patient who never had symptoms was a close contact of a patient with a known case and was therefore monitored. <mark class=\"stats\">A total of 72 nasal swabs (sampled from the mid-turbinate and nasopharynx) (Figure 1A) and 72 throat swabs (Figure 1B) were analyzed, with 1 to 9 sequential samples obtained from each patient</mark>. Polyester flock swabs were used for all the patients"
        },
        {
            "participant": "patients",
            "number": 14,
            "context": "Polyester flock swabs were used for all the patients. <mark class=\"stats\">From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 (the illness caused by SARS-CoV-2) by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention</mark>. Samples were tested at the Guangdong Provincial Center for Disease Control and Prevention"
        },
        {
            "participant": "symptomatic patients",
            "number": 17,
            "context": "Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset. <mark class=\"stats\">We analyzed the viral load in nasal and throat swabs obtained from the 17 symptomatic patients in relation to day of onset of any symptoms (Figure 1C)</mark>. Higher viral loads (inversely related to Ct value) were detected soon after symptom onset, with higher viral loads detected in the nose than in the throat"
        }
    ],
    "statistics": [],
    "keywords": [
        "patient e",
        "computed tomography",
        "sars cov",
        "symptom onset",
        "viral load",
        "throat swab",
        "patient z",
        "disease control",
        "SARS",
        "ct value",
        "patient h",
        "viral rna"
    ],
    "keyword_relevance": {
        "SARS": 0.32432432432432434,
        "viral load": 0.21621621621621623,
        "throat swab": 0.21621621621621623,
        "symptom onset": 0.16216216216216217,
        "computed tomography": 0.08108108108108109,
        "patient e": 0.0,
        "sars cov": 0.0,
        "patient z": 0.0,
        "disease control": 0.0,
        "ct value": 0.0,
        "patient h": 0.0,
        "viral rna": 0.0
    },
    "species": [],
    "summary": [
        "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention.",
        "Transmission of SARS-CoV occurred mainly after days of illness2 and was associated with modest viral loads in the respiratory tract early in the illness, with viral loads peaking approximately 10 days after symptom onset.3 The authors monitored SARS-CoV-2 viral loads in upper respiratory specimens obtained from 18 patients (9 men and 9 women; median age, 59 years; range, 26 to 76) in Zhuhai, Guangdong, China, including 4 patients with secondary infections (1 of whom never had symptoms) within two family clusters (Table S1 in the Supplementary Appendix, available with the full text of this letter at NEJM.org).",
        "A total of 72 nasal swabs (Figure 1A) and 72 throat swabs (Figure 1B) were analyzed, with 1 to 9 sequential samples obtained from each patient.",
        "None of them had visited the Huanan Seafood Wholesale Market in Wuhan within 14 days before symptom onset.",
        "Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset.",
        "Patient Z reported no clinical symptoms, but his nasal swabs and throat swabs (Ct values, 30 to 32) tested positive on days 7, 10, and 11 after contact.",
        "Patients the author ands P lived in Wuhan and visited their daughter (Patient H) in Zhuhai on January 11 when their symptoms first developed.",
        "Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset.",
        "The authors analyzed the viral load in nasal and throat swabs obtained from the 17 symptomatic patients in relation to day of onset of any symptoms (Figure 1C).",
        "These findings are in concordance with reports that transmission may occur early in the course of infection5 and suggest that case detection and isolation may require strategies different from those required for the control of SARS-CoV.",
        "Identification of patients with few or no symptoms and with modest levels of detectable viral RNA in the oropharynx for at least 5 days suggests that the authors need better data to determine transmission dynamics and inform the screening practices."
    ],
    "structured_summary": {
        "Introduction": [
            "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention.",
            "Transmission of SARS-CoV occurred mainly after days of illness2 and was associated with modest viral loads in the respiratory tract early in the illness, with viral loads peaking approximately 10 days after symptom onset.3 The authors monitored SARS-CoV-2 viral loads in upper respiratory specimens obtained from 18 patients (9 men and 9 women; median age, 59 years; range, 26 to 76) in Zhuhai, Guangdong, China, including 4 patients with secondary infections (1 of whom never had symptoms) within two family clusters (Table S1 in the Supplementary Appendix, available with the full text of this letter at NEJM.org)."
        ],
        "Results": [
            "A total of 72 nasal swabs (Figure 1A) and 72 throat swabs (Figure 1B) were analyzed, with 1 to 9 sequential samples obtained from each patient.",
            "None of them had visited the Huanan Seafood Wholesale Market in Wuhan within 14 days before symptom onset.",
            "Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset.",
            "Patient Z reported no clinical symptoms, but his nasal swabs and throat swabs (Ct values, 30 to 32) tested positive on days 7, 10, and 11 after contact.",
            "Patients the author ands P lived in Wuhan and visited their daughter (Patient H) in Zhuhai on January 11 when their symptoms first developed.",
            "Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset.",
            "The authors analyzed the viral load in nasal and throat swabs obtained from the 17 symptomatic patients in relation to day of onset of any symptoms (Figure 1C)."
        ],
        "Conclusion": [
            "These findings are in concordance with reports that transmission may occur early in the course of infection5 and suggest that case detection and isolation may require strategies different from those required for the control of SARS-CoV.",
            "Identification of patients with few or no symptoms and with modest levels of detectable viral RNA in the oropharynx for at least 5 days suggests that the authors need better data to determine transmission dynamics and inform the screening practices."
        ]
    },
    "reference_links": [],
    "facts": [
        "a total of 14 patients who had recently returned from Wuhan",
        "had fever received a diagnosis of Covid-19 by means",
        "the assay was developed by the Chinese Center for Disease Control",
        "Samples were tested at the Guangdong Provincial Center for Disease Control",
        "Secondary infections were detected in close contacts of Patients E",
        "P. Patient E worked in Wuhan",
        "Symptoms developed in Patients L",
        "his nasal swabs and throat swabs tested positive on days 7",
        "A CT scan of Patient Z that was obtained on February 6 was unremarkable. Patients",
        "P lived in Wuhan",
        "Fever developed in Patient H on January 17",
        "throat swabs obtained from the 17 symptomatic patients in relation",
        "with higher viral loads detected in the nose",
        "Our analysis suggests that the viral nucleic acid shedding pattern of patients infected with SARS-CoV-2 resembles that",
        "in patients infected with SARS-CoV.3 The viral load",
        "that was detected in the asymptomatic patient was similar to that",
        "These findings are in concordance with reports",
        "for the control of SARS-CoV. How SARS-CoV-2 viral load correlates with culturable virus needs to be determined",
        "monitored SARS-CoV-2 viral loads in upper respiratory specimens obtained from 18 patients in Zhuhai",
        "9 sequential samples obtained from each patient"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A total of 72 nasal swabs (Figure 1A) and 72 throat swabs (Figure 1B) were analyzed, with 1 to 9 sequential samples obtained from each patient",
        "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention",
        "Secondary infections were detected in close contacts of Patients E, I, and P",
        "Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset",
        "Patients I and P lived in Wuhan and visited their daughter (Patient H) in Zhuhai on January 11 when their symptoms first developed",
        "Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset",
        "We analyzed the viral load in nasal and throat swabs obtained from the 17 symptomatic patients in relation to day of onset of any symptoms (Figure 1C)",
        "Higher viral loads were detected soon after symptom onset, with higher viral loads detected in the nose than in the throat",
        "Our analysis suggests that the viral nucleic acid shedding pattern of patients infected with SARS-CoV-2 resembles that of patients with influenza4 and appears different from that seen in patients infected with SARS-CoV.3",
        "The viral load that was detected in the asymptomatic patient was similar to that in the symptomatic patients, which suggests the transmission potential of asymptomatic or minimally symptomatic patients",
        "These findings are in concordance with reports that transmission may occur early in the course of infection5 and suggest that case detection and isolation may require strategies different from those required for the control of SARS-CoV"
    ],
    "top_statements": [
        "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever (≥37.3°C) received a diagnosis of Covid-19 by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention",
        "Symptoms developed in Patients L and D on January 20 and January 22, respectively, with viral RNA detected in their nasal and throat swabs soon after symptom onset",
        "Fever developed in Patient H on January 17, with viral RNA detected in nasal and throat swabs on day 1 after symptom onset",
        "Higher viral loads were detected soon after symptom onset, with higher viral loads detected in the nose than in the throat",
        "The viral load that was detected in the asymptomatic patient was similar to that in the symptomatic patients, which suggests the transmission potential of asymptomatic or minimally symptomatic patients"
    ],
    "headline": "From January 7 through January 26, 2020, a total of 14 patients who had recently returned from Wuhan and had fever received a diagnosis of Covid-19 by means of reverse-transcriptase–polymerase-chain-reaction assay with primers and probes targeting the N and Orf1b genes of SARS-CoV-2; the assay was developed by the Chinese Center for Disease Control and Prevention",
    "contexts": [],
    "abbreviations": {
        "CT": "computed tomography"
    }
}
