{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 233950,
    "metadata": {
        "identifiers": {
            "doi": "10.3390/pathogens9010051",
            "url": "https://www.mdpi.com/2076-0817/9/1/51/pdf"
        },
        "title": "HMPV in Immunocompromised Patients: Frequency and Severity in Pediatric Oncology Patients",
        "keywords": [
            "pediatric cancer infections",
            "HMPV",
            "fatal cases in HSCT patients"
        ],
        "author": "Cesar Martinez-Rodriguez, Ma. del Rocio Banos-Lara",
        "date": 2020,
        "affiliations": [
            "School of Medicine. Instituto Universitario de Ciencias Médicas y Humanísticas de Nayarit; Tepic 63190, Mexico; martinezrodriguezcesar85@gmail.com",
            "Centro de Investigación Oncológica Una Nueva Esperanza-Universidad Popular Autónoma del Estado de Puebla; Universidad Popular Autónoma del Estado de Puebla, 21 sur #1103, Barrio de Santiago, Puebla 72410, Mexico",
            "Correspondence: marocio.banos@upaep.mx"
        ],
        "journal": "Pathogens",
        "volume": "9",
        "abstract": "Cancer is the first cause of death by disease in childhood globally. The most frequent types of cancers in children and adolescents are leukemias, followed by brain and central nervous system tumors and lymphomas. The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries. Some of the main causes of complications in children and adolescents with cancer are respiratory viral infections, mainly in bone marrow-transplanted patients. Respiratory viruses have been detected in the bronchoalveolar lavage or nasal wash specimens from cancer patients with or without respiratory illness symptoms. Human metapneumovirus (HMPV) is within the ten most common viruses that are encountered in samples from pediatric patients with underlying oncology conditions. In most of cases, HMPV is found as the only viral agent, but co-infection with other viruses or with bacterial agents has also been reported. The discrepancies between the most prevalent viral agents may be due to the different populations studied or the range of viral agents tested. Some of the cases of infection with HMPV in cancer patients have been fatal, especially in those who have received a hematopoietic stem cell transplant. This review seeks to show a general view of the participation of HMPV in respiratory illness as a complication of cancer in childhood and adolescence.",
        "references": "@misc{unknown-a,\n  title = {Frequency of HMPV Infection in Pediatric Oncology},\n  language = {}\n}\n@misc{unknown-b,\n  title = {Fatal Cases Due to HMPV Infection in Pediatric Patients with an Underlying Oncology Condition},\n  language = {}\n}\n@article{lam2019a,\n  author = {Lam, C.G. and Howard, S.C. and Bouffet, E. and Pritchard-Jones, K.},\n  title = {Science and health for all children with cancer},\n  journal = {Science},\n  date = {2019},\n  volume = {363},\n  pages = {1182–1186},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{steliarova-foucher2017a,\n  author = {Steliarova-Foucher, E. and Colombet, M. and Ries, L.A.G. and Moreno, F. and Dolya, A. and Bray, F. and Hesseling, P. and Shin, H.Y. and Stiller, C.A.},\n  title = {IICC-3 contributors. International incidence of childhood cancer, 2001–2010: A population-based registry study},\n  journal = {Lancet Oncol},\n  date = {2017},\n  volume = {18},\n  pages = {719–731},\n  medium = {CrossRef},\n  language = {}\n}\n@article{unknown2019a,\n  title = {GBD 2017 Childhood Cancer Collaborators. The global burden of childhood and adolescent cancer in 2017: An analysis of the global burden of disease study 2017},\n  journal = {Lancet Oncol},\n  date = {2019},\n  volume = {20},\n  pages = {1211–1225},\n  medium = {CrossRef},\n  language = {}\n}\n@PubMed{morrison2014a,\n  author = {Morrison, V.A.},\n  title = {Infections in patients with leukemia and lymphoma},\n  source = {Cancer Treat Res.},\n  date = {2014},\n  volume = {161},\n  pages = {319–349},\n  medium = {PubMed},\n  language = {}\n}\n@article{hirsch2013a,\n  author = {Hirsch, H.H. and Martino, R. and Ward, K.N. and Boeckh, M. and Einsele, H. and Ljungman, P.},\n  title = {Fourth european conference on infections in leukaemia (ecil- 4): Guidelines for diagnosis and treatment of human respiratory syncytial virus, parainfluenza virus, metapneumovirus, rhinovirus, and coronavirus},\n  journal = {Clin. Infect. Dis},\n  date = {2013},\n  volume = {56},\n  pages = {258–266},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{shah2016a,\n  author = {Shah, D.P. and Shah, P.K. and Azzi, J.M. and El Chaer, F. and Chemaly, R.F.},\n  title = {Human metapneumovirus infections in hematopoietic cell transplant recipients and hematologic malignancy patients: A systematic review},\n  journal = {Cancer Lett},\n  date = {2016},\n  volume = {379},\n  pages = {100–106},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{van2001a,\n  author = {Van den Hoogen, B.G. and de Jong, J.C. and Groen, J. and Kuiken, T. and de Groot, R. and Fouchier, R.A. and Osterhaus, A.D.},\n  title = {A newly discovered human pneumovirus isolated from young children with respiratory tract disease},\n  journal = {Nat. Med},\n  date = {2001},\n  volume = {7},\n  pages = {719–724},\n  medium = {CrossRef},\n  language = {}\n}\n@CrossRef{shafagati1000a,\n  author = {Shafagati, N. and Williams, J.},\n  title = {Human metapneumovirus-what we know now},\n  date = {1000},\n  volume = {7},\n  pages = {135},\n  medium = {CrossRef},\n  language = {}\n}\n@CrossRef{simon2014a,\n  author = {Simon, A. and Manoha, C. and Müller, A. and Schildgen, O.},\n  title = {Human metapneumovirus and its role in childhood respiratory infections},\n  source = {Curr. Pediatr. Rep.},\n  date = {2014},\n  volume = {2},\n  medium = {CrossRef},\n  number = {10},\n  language = {}\n}\n@article{van2004a,\n  author = {Van den Hoogen, B.G. and Herfst, S. and Sprong, L. and Cane, P.A. and Forleo-Neto, E. and de Swart, R.L. and Osterhaus, A.D. and Fouchier, R.A.},\n  title = {Antigenic and genetic variability of human metapneumoviruses},\n  journal = {Emerg. Infect. Dis},\n  date = {2004},\n  volume = {10},\n  pages = {658–666},\n  medium = {CrossRef},\n  language = {}\n}\n@article{cattoir2019a,\n  author = {Cattoir, L. and Vankeerberghen, A. and Boel, A. and Van Vaerenbergh, K. and De Beenhouwer, H.},\n  title = {Epidemiology of rsv and hmpv in belgium: A 10-year follow-up},\n  journal = {Acta Clin. Belg},\n  date = {2019},\n  volume = {74},\n  pages = {229–235},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{ferreira2019a,\n  author = {Ferreira, H. and Costa, K.L.P. and Cariolano, M.S. and Oliveira, G.S. and Felipe, K.K.P. and Silva, E.S.A. and Alves, M.S. and Maramaldo, C.E.C. and de Sousa, E.M. and Rego, J.S.},\n  title = {High incidence of rhinovirus infection in children with community-acquired pneumonia from a city in the brazilian pre-amazon region},\n  journal = {J. Med. Virol},\n  date = {2019},\n  volume = {91},\n  pages = {1751–1758},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, Y. and Lu, R. and Shen, J. and Xie, Z. and Liu, G. and Tan, W.},\n  title = {Comparison of viral and epidemiological profiles of hospitalized children with severe acute respiratory infection in beijing and shanghai, china},\n  journal = {BMC Infect. Dis},\n  date = {2019},\n  volume = {19},\n  pages = {729},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{li2019a,\n  author = {Li, Y.T. and Liang, Y. and Ling, Y.S. and Duan, M.Q. and Pan, L. and Chen, Z.G.},\n  title = {The spectrum of viral pathogens in children with severe acute lower respiratory tract infection: A 3-year prospective study in the pediatric intensive care unit},\n  journal = {J. Med. Virol},\n  date = {2019},\n  volume = {91},\n  pages = {1633–1642},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{liu2019a,\n  author = {Liu, W.K. and Chen, D.H. and Tan, W.P. and Qiu, S.Y. and Xu, D. and Zhang, L. and Gu, S.J. and Zhou, R. and Liu, Q.},\n  title = {Paramyxoviruses respiratory syncytial virus, parainfluenza virus, and human metapneumovirus infection in pediatric hospitalized patients and climate correlation in a subtropical region of southern china: A 7-year survey},\n  journal = {Eur. J. Clin. Microbiol. Infect. Dis},\n  date = {2019},\n  volume = {38},\n  pages = {2355–2364},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{lormeau2019a,\n  author = {Lormeau, B. and Foulongne, V. and Baccino, E. and Adriansen, A. and Pidoux, O. and Prodhomme, O. and Haquet, A. and Guyon, G. and Jeziorski, E.},\n  title = {Epidemiological survey in a day care center following toddler sudden death due to human metapneumovirus infection},\n  journal = {Arch. Pediatr},\n  date = {2019},\n  volume = {26},\n  pages = {479–482},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{tamura2017a,\n  author = {Tamura, Y. and Amano, S. and Matsumoto, K. and Nakatani, H. and Ashiarai, M. and Onda, K. and Okada, M. and Imai, M. and Suzuki, N. and Oshiba, A.},\n  title = {Rapidly progressive fatal respiratory failure by human metapneumovirus infection in a 2-year-old girl and review of the literature},\n  journal = {Adv. Pediatr. Res},\n  date = {2017},\n  volume = {4},\n  pages = {4},\n  more-authors = {true},\n  language = {}\n}\n@article{fazekas2012a,\n  author = {Fazekas, T. and Eickhoff, P. and Rauch, M. and Verdianz, M. and Attarbaschi, A. and Dworzak, M. and Peters, C. and Hammer, K. and Vecsei, A. and Potschger, U.},\n  title = {Prevalence and clinical course of viral upper respiratory tract infections in immunocompromised pediatric patients with malignancies or after hematopoietic stem cell transplantation},\n  journal = {J. Pediatr. Hematol. Oncol},\n  date = {2012},\n  volume = {34},\n  pages = {442–449},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{benites2014a,\n  author = {Benites, E.C. and Cabrini, D.P. and Silva, A.C. and Silva, J.C. and Catalan, D.T. and Berezin, E.N. and Cardoso, M.R. and Passos, S.D.},\n  title = {Acute respiratory viral infections in pediatric cancer patients undergoing chemotherapy},\n  journal = {J. Pediatr},\n  date = {2014},\n  volume = {90},\n  pages = {370–376},\n  medium = {CrossRef},\n  language = {}\n}\n@article{meena2019a,\n  author = {Meena, J.P. and Brijwal, M. and Seth, R. and Gupta, A.K. and Jethani, J. and Kapil, A. and Jat, K.R. and Choudhary, A. and Kabra, S.K. and Dwivedi, S.N.},\n  title = {Prevalence and clinical outcome of respiratory viral infections among children with cancer and febrile neutropenia},\n  journal = {Pediatr. Hematol. Oncol},\n  date = {2019},\n  volume = {36},\n  pages = {330–343},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{han2019a,\n  author = {Han, S.B. and Shin, J.A. and Kim, S.K. and Lee, J.W. and Lee, D.G. and Chung, N.G. and Cho, B. and Jeong, D.C. and Kang, J.H.},\n  title = {Respiratory viral infections in children and adolescents with hematological malignancies},\n  journal = {Mediterr. J. Hematol. Infect. Dis},\n  date = {2019},\n  volume = {11},\n  pages = {2019006},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{buyukkapu-bay2018a,\n  author = {Buyukkapu-Bay, S. and Kebudi, R. and Gorgun, O. and Mese, S. and Zulfikar, B. and Badur, S.},\n  title = {Respiratory viral infection’s frequency and clinical outcome in symptomatic children with cancer: A single center experience from a middle-income country. Turk},\n  journal = {J. Pediatr},\n  date = {2018},\n  volume = {60},\n  pages = {653–659},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{hakim2016a,\n  author = {Hakim, H. and Dallas, R. and Zhou, Y. and Pei, D. and Cheng, C. and Flynn, P.M. and Pui, C.H. and Jeha, S.},\n  title = {Acute respiratory infections in children and adolescents with acute lymphoblastic leukemia},\n  journal = {Cancer},\n  date = {2016},\n  volume = {122},\n  pages = {798–805},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{vliora2019a,\n  author = {Vliora, C. and Papadakis, V. and Doganis, D. and Tourkantoni, N. and Paisiou, A. and Kottaridi, C. and Kourlamba, G. and Zaoutis, T. and Kosmidis, H. and Kattamis, A.},\n  title = {A prospective study on the epidemiology and clinical significance of viral respiratory infections among pediatric oncology patients},\n  journal = {Pediatr. Hematol. Oncol},\n  date = {2019},\n  volume = {36},\n  pages = {173–186},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{aydin2019a,\n  author = {Aydin Koker, S. and Demirag, B. and Tahta, N. and Bayram, N. and Oymak, Y. and Karapinar, T.H. and Gozmen, S. and Duzgol, M. and Ercan Bozyer, H. and Vergin, C.},\n  title = {A 3-year retrospective study of the epidemiology of acute respiratory viral infections in pediatric patients with cancer undergoing chemotherapy},\n  journal = {J. Pediatr. Hematol. Oncol},\n  date = {2019},\n  volume = {41},\n  pages = {242–246},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{srinivasan2013a,\n  author = {Srinivasan, A. and Gu, Z. and Smith, T. and Morgenstern, M. and Sunkara, A. and Kang, G. and Srivastava, D.K. and Gaur, A.H. and Leung, W. and Hayden, R.T.},\n  title = {Prospective detection of respiratory pathogens in symptomatic children with cancer},\n  journal = {Pediatr. Infect. Dis. J},\n  date = {2013},\n  volume = {32},\n  pages = {99–104},\n  medium = {CrossRef},\n  language = {}\n}\n@article{kim2009a,\n  author = {Kim, S. and Sung, H. and Im, H.J. and Hong, S.J. and Kim, M.N.},\n  title = {Molecular epidemiological investigation of a nosocomial outbreak of human metapneumovirus infection in a pediatric hemato-oncology patient population},\n  journal = {J. Clin. Microbiol},\n  date = {2009},\n  volume = {47},\n  pages = {1221–1224},\n  medium = {CrossRef},\n  language = {}\n}\n@article{lin2019a,\n  author = {Lin, B. and Kennedy, B. and McBride, J. and Dalla-Pozza, L. and Trahair, T. and McCowage, G. and Coward, E. and Plush, L. and Robinson, P.D. and Hardaker, K.},\n  title = {Long-term morbidity of respiratory viral infections during chemotherapy in children with leukaemia},\n  journal = {Pediatr. Pulmonol},\n  date = {2019},\n  volume = {54},\n  pages = {1821–1829},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{soderman2016a,\n  author = {Soderman, M. and Rhedin, S. and Tolfvenstam, T. and Rotzen-Ostlund, M. and Albert, J. and Broliden, K. and Lindblom, A.},\n  title = {Frequent respiratory viral infections in children with febrile neutropenia—A prospective follow-up study},\n  journal = {PLoS ONE},\n  date = {2016},\n  volume = {11},\n  pages = {0157398},\n  medium = {CrossRef},\n  language = {}\n}\n@article{torres2012a,\n  author = {Torres, J.P. and Labrana, Y. and Ibanez, C. and Kasaneva, P. and Farfan, M.J. and De la Maza, V. and Villarroel, M. and Vergara, I. and Piemonte, P. and Zubieta, M.},\n  title = {Frequency and clinical outcome of respiratory viral infections and mixed viral-bacterial infections in children with cancer, fever and neutropenia},\n  journal = {Pediatr. Infect. Dis. J},\n  date = {2012},\n  volume = {31},\n  pages = {889–893},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{el2017a,\n  author = {El Chaer, F. and Shah, D.P. and Kmeid, J. and Ariza-Heredia, E.J. and Hosing, C.M. and Mulanovich, V.E. and Chemaly, R.F.},\n  title = {Burden of human metapneumovirus infections in patients with cancer: Risk factors and outcomes},\n  journal = {Cancer},\n  date = {2017},\n  volume = {123},\n  pages = {2329–2337},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{ali2013a,\n  author = {Ali, M. and Baker, J.M. and Richardson, S.E. and Weitzman, S. and Allen, U. and Abla, O.},\n  title = {Human metapneumovirus (hmpv) infection in children with cancer},\n  journal = {J. Pediatr. Hematol. Oncol},\n  date = {2013},\n  volume = {35},\n  pages = {444–446},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{wilkesmann2006a,\n  author = {Wilkesmann, A. and Schildgen, O. and Eis-Hubinger, A.M. and Geikowski, T. and Glatzel, T. and Lentze, M.J. and Bode, U. and Simon, A.},\n  title = {Human metapneumovirus infections cause similar symptoms and clinical severity as respiratory syncytial virus infections},\n  journal = {Eur. J. Pediatr},\n  date = {2006},\n  volume = {165},\n  pages = {467–475},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{torres2016a,\n  author = {Torres, J.P. and De la Maza, V. and Kors, L. and Villarroel, M. and Piemonte, P. and Izquierdo, G. and Salgado, C. and Tordecilla, J. and Contardo, V. and Farfan, M.J.},\n  title = {Respiratory viral infections and coinfections in children with cancer, fever and neutropenia: Clinical outcome of infections caused by different respiratory viruses},\n  journal = {Pediatr. Infect. Dis. J},\n  date = {2016},\n  volume = {35},\n  pages = {949–954},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{chu2014a,\n  author = {Chu, H.Y. and Renaud, C. and Ficken, E. and Thomson, B. and Kuypers, J. and Englund, J.A.},\n  title = {Respiratory tract infections due to human metapneumovirus in immunocompromised children},\n  journal = {J. Pediatr. Infect. Dis. Soc},\n  date = {2014},\n  volume = {3},\n  pages = {286–293},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{aviles2012a,\n  author = {Aviles, C.L. and Silva, P. and Zubieta, M. and Alvarez, A.M. and Becker, A. and Salgado, C. and Santolaya, M.E. and Topelberg, S. and Tordecilla, J. and Varas, M.},\n  title = {febrile neutropenia and pulmonary images: Findings in bronchoalveolar lavage in children},\n  journal = {Rev. Chil. Infectol},\n  date = {2012},\n  volume = {29},\n  pages = {329–334},\n  more-authors = {true},\n  language = {}\n}\n@article{koskenvuo2008a,\n  author = {Koskenvuo, M. and Mottonen, M. and Rahiala, J. and Saarinen-Pihkala, U.M. and Riikonen, P. and Waris, M. and Ziegler, T. and Uhari, M. and Salmi, T.T. and Ruuskanen, O.},\n  title = {Respiratory viral infections in children with leukemia},\n  journal = {Pediatr. Infect. Dis. J},\n  date = {2008},\n  volume = {27},\n  pages = {974–980},\n  medium = {CrossRef},\n  language = {}\n}\n@article{christensen2005a,\n  author = {Christensen, M.S. and Nielsen, L.P. and Hasle, H.},\n  title = {Few but severe viral infections in children with cancer: A prospective rt-pcr and pcr-based 12-month study},\n  journal = {Pediatr. Blood Cancer},\n  date = {2005},\n  volume = {45},\n  pages = {945–951},\n  medium = {CrossRef},\n  language = {}\n}\n@article{kamboj2008a,\n  author = {Kamboj, M. and Gerbin, M. and Huang, C.K. and Brennan, C. and Stiles, J. and Balashov, S. and Park, S. and Kiehn, T.E. and Perlin, D.S. and Pamer, E.G.},\n  title = {Clinical characterization of human metapneumovirus infection among patients with cancer},\n  journal = {J. Infect},\n  date = {2008},\n  volume = {57},\n  pages = {464–471},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{boivin2002a,\n  author = {Boivin, G. and Abed, Y. and Pelletier, G. and Ruel, L. and Moisan, D. and Cote, S. and Peret, T.C. and Erdman, D.D. and Anderson, L.J.},\n  title = {Virological features and clinical manifestations associated with human metapneumovirus: A new paramyxovirus responsible for acute respiratory-tract infections in all age groups},\n  journal = {J. Infect. Dis},\n  date = {2002},\n  volume = {186},\n  pages = {1330–1334},\n  medium = {CrossRef},\n  language = {}\n}\n@article{kitanovski2013a,\n  author = {Kitanovski, L. and Kopriva, S. and Pokorn, M. and Dolnicar, M.B. and Rajic, V. and Stefanovic, M. and Jazbec, J.},\n  title = {Treatment of severe human metapneumovirus (hmpv) pneumonia in an immunocompromised child with oral ribavirin and ivig},\n  journal = {J. Pediatr. Hematol. Oncol},\n  date = {2013},\n  volume = {35},\n  pages = {311–313},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{shachor-meyouhas2011a,\n  author = {Shachor-Meyouhas, Y. and Ben-Barak, A. and Kassis, I.},\n  title = {Treatment with oral ribavirin and ivig of severe human metapneumovirus pneumonia (hmpv) in immune compromised child},\n  journal = {Pediatr. Blood Cancer},\n  date = {2011},\n  volume = {57},\n  pages = {350–351},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{bonney2009a,\n  author = {Bonney, D. and Razali, H. and Turner, A. and Will, A.},\n  title = {Successful treatment of human metapneumovirus pneumonia using combination therapy with intravenous ribavirin and immune globulin},\n  journal = {Br. J. Haematol},\n  date = {2009},\n  volume = {145},\n  pages = {667–669},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{pelletier2002a,\n  author = {Pelletier, G. and Dery, P. and Abed, Y. and Boivin, G.},\n  title = {Respiratory tract reinfections by the new human metapneumovirus in an immunocompromised child},\n  journal = {Emerg. Infect. Dis},\n  date = {2002},\n  volume = {8},\n  pages = {976–978},\n  medium = {CrossRef},\n  language = {}\n}\n@article{boivin2007a,\n  author = {Boivin, G. and De Serres, G. and Hamelin, M.E. and Cote, S. and Argouin, M. and Tremblay, G. and Maranda-Aubut, R. and Sauvageau, C. and Ouakki, M. and Boulianne, N.},\n  title = {An outbreak of severe respiratory tract infection due to human metapneumovirus in a long-term care facility},\n  journal = {Clin. Infect. Dis},\n  date = {2007},\n  volume = {44},\n  pages = {1152–1158},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{schildgen2005a,\n  author = {Schildgen, O. and Glatzel, T. and Geikowski, T. and Scheibner, B. and Matz, B. and Bindl, L. and Born, M. and Viazov, S. and Wilkesmann, A. and Knopfle, G.},\n  title = {Human metapneumovirus rna in encephalitis patient},\n  journal = {Emerg. Infect. Dis},\n  date = {2005},\n  volume = {11},\n  pages = {467–470},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{lee2012a,\n  author = {Lee, J.H. and Jang, J.H. and Lee, S.H. and Kim, Y.J. and Yoo, K.H. and Sung, K.W. and Lee, N.Y. and Ki, C.S. and Koo, H.H.},\n  title = {Respiratory viral infections during the first 28 days after transplantation in pediatric hematopoietic stem cell transplant recipients},\n  journal = {Clin. Transplant},\n  date = {2012},\n  volume = {26},\n  pages = {736–740},\n  medium = {CrossRef},\n  language = {}\n}\n@article{shah2013a,\n  author = {Shah, D.P. and Ghantoji, S.S. and Shah, J.N. and El Taoum, K.K. and Jiang, Y. and Popat, U. and Hosing, C. and Rondon, G. and Tarrand, J.J. and Champlin, R.E.},\n  title = {Impact of aerosolized ribavirin on mortality in 280 allogeneic haematopoietic stem cell transplant recipients with respiratory syncytial virus infections},\n  journal = {J. Antimicrob. Chemother},\n  date = {2013},\n  volume = {68},\n  pages = {1872–1880},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{samuel2016a,\n  author = {Samuel, S. and Nanjappa, S. and Cooper, C.D. and Greene, J.N.},\n  title = {Human metapneumovirus infection in immunocompromised patients},\n  journal = {Cancer Control},\n  date = {2016},\n  volume = {23},\n  pages = {442–445},\n  medium = {CrossRef},\n  language = {}\n}\n@article{ghattas2012a,\n  author = {Ghattas, C. and Mossad, S.B.},\n  title = {Fatal human metapneumovirus and influenza b virus coinfection in an allogeneic hematopoietic stem cell transplant recipient},\n  journal = {Transplant. Infect. Dis},\n  date = {2012},\n  volume = {14},\n  pages = {41–43},\n  medium = {CrossRef},\n  language = {}\n}\n@article{huck2006a,\n  author = {Huck, B. and Egger, M. and Bertz, H. and Peyerl-Hoffman, G. and Kern, W.V. and Neumann-Haefelin, D. and Falcone, V.},\n  title = {Human metapneumovirus infection in a hematopoietic stem cell transplant recipient with relapsed multiple myeloma and rapidly progressing lung cancer},\n  journal = {J. Clin. Microbiol},\n  date = {2006},\n  volume = {44},\n  pages = {2300–2303},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{hoppe2016a,\n  author = {Hoppe, B.P. and de Jongh, E. and Griffioen-Keijzer, A. and Zijlstra-Baalbergen, J.M. and EP, I.J. and Baboe, F.},\n  title = {Human metapneumovirus in haematopoietic stem cell transplantation recipients: A case series and review of the diagnostic and therapeutic approach},\n  journal = {Neth. J. Med},\n  date = {2016},\n  volume = {74},\n  pages = {336–341},\n  medium = {PubMed},\n  language = {}\n}\n@article{scheuerman2016a,\n  author = {Scheuerman, O. and Barkai, G. and Mandelboim, M. and Mishali, H. and Chodick, G. and Levy, I.},\n  title = {Human metapneumovirus (hmpv) infection in immunocompromised children},\n  journal = {J. Clin. Virol},\n  date = {2016},\n  volume = {83},\n  pages = {12–16},\n  medium = {CrossRef},\n  language = {}\n}\n@article{hutspardol2015a,\n  author = {Hutspardol, S. and Essa, M. and Richardson, S. and Schechter, T. and Ali, M. and Krueger, J. and Fujii, H. and Egeler, R.M. and Gassas, A.},\n  title = {Significant transplantation-related mortality from respiratory virus infections within the first one hundred days in children after hematopoietic stem cell transplantation},\n  journal = {Biol. Blood Marrow. Transplant},\n  date = {2015},\n  volume = {21},\n  pages = {1802–1807},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{campbell2015a,\n  author = {Campbell, A.P. and Guthrie, K.A. and Englund, J.A. and Farney, R.M. and Minerich, E.L. and Kuypers, J. and Corey, L. and Boeckh, M.},\n  title = {Clinical outcomes associated with respiratory virus detection before allogeneic hematopoietic stem cell transplant},\n  journal = {Clin. Infect. Dis},\n  date = {2015},\n  volume = {61},\n  pages = {192–202},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@CrossRef{wolfromm2014a,\n  author = {Wolfromm, A. and Porcher, R. and Legoff, J. and Peffault de Latour, R. and Xhaard, A. and de Fontbrune, F.S. and Ribaud, P. and Bergeron, A. and Socie, G. and Robin, M.},\n  title = {Viral respiratory infections diagnosed by multiplex pcr after allogeneic hematopoietic stem cell transplantation: Long-term incidence and outcome},\n  source = {Biol. Blood Marrow. Transplant.},\n  date = {2014},\n  volume = {20},\n  pages = {1238–1241},\n  medium = {CrossRef},\n  language = {}\n}\n@article{debur2010a,\n  author = {Debur, M.C. and Vidal, L.R. and Stroparo, E. and Nogueira, M.B. and Almeida, S.M. and Takahashi, G.A. and Rotta, I. and Pereira, L.A. and Silveira, C.S. and Bonfim, C.M.},\n  title = {Human metapneumovirus infection in hematopoietic stem cell transplant recipients},\n  journal = {Transplant. Infect. Dis},\n  date = {2010},\n  volume = {12},\n  pages = {173–179},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{dokos2013a,\n  author = {Dokos, C. and Masjosthusmann, K. and Rellensmann, G. and Werner, C. and Schuler-Luttmann, S. and Muller, K.M. and Schiborr, M. and Ehlert, K. and Groll, A.H.},\n  title = {Fatal human metapneumovirus infection following allogeneic hematopoietic stem cell transplantation},\n  journal = {Transplant. Infect. Dis},\n  date = {2013},\n  volume = {15},\n  pages = {97–101},\n  medium = {CrossRef},\n  language = {}\n}\n@article{bodey2000a,\n  author = {Bodey, G.P.},\n  title = {Unusual presentations of infection in neutropenic patients},\n  journal = {Int. J. Antimicrob. Agents},\n  date = {2000},\n  volume = {16},\n  pages = {93–95},\n  medium = {CrossRef},\n  language = {}\n}\n@article{hoellein2016a,\n  author = {Hoellein, A. and Hecker, J. and Hoffmann, D. and Gottle, F. and Protzer, U. and Peschel, C. and Gotze, K.},\n  title = {Serious outbreak of human metapneumovirus in patients with hematologic malignancies},\n  journal = {Leuk. Lymphoma},\n  date = {2016},\n  volume = {57},\n  pages = {623–627},\n  medium = {CrossRef},\n  language = {}\n}\n@article{kamble2007a,\n  author = {Kamble, R.T. and Bollard, C. and Demmler, G. and LaSala, P.R. and Carrum, G.},\n  title = {Human metapneumovirus infection in a hematopoietic transplant recipient},\n  journal = {Bone Marrow. Transplant},\n  date = {2007},\n  volume = {40},\n  pages = {699–700},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{raza2007a,\n  author = {Raza, K. and Ismailjee, S.B. and Crespo, M. and Studer, S.M. and Sanghavi, S. and Paterson, D.L. and Kwak, E.J. and Rinaldo, Jr., C.R. and Pilewski, J.M. and McCurry, K.R.},\n  title = {Successful outcome of human metapneumovirus (hmpv) pneumonia in a lung transplant recipient treated with intravenous ribavirin},\n  journal = {J. Heart Lung. Transplant},\n  date = {2007},\n  volume = {26},\n  pages = {862–864},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "http://www.mdpi.com/journal/pathogens"
        ],
        "emails": [
            "marocio.banos@upaep.mx",
            "martinezrodriguezcesar85@gmail.com"
        ],
        "pages": "51",
        "references_ris": "TY  - GEN\nTI  - Frequency of HMPV Infection in Pediatric Oncology\nLA  - \nER  - \n\nTY  - GEN\nTI  - Fatal Cases Due to HMPV Infection in Pediatric Patients with an Underlying Oncology Condition\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lam, C.G.\nAU  - Howard, S.C.\nAU  - Bouffet, E.\nAU  - Pritchard-Jones, K.\nTI  - Science and health for all children with cancer\nT2  - Science\nPY  - 2019\nDA  - 2019\nVL  - 363\nSP  - 1182\nEP  - 1186\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Steliarova-Foucher, E.\nAU  - Colombet, M.\nAU  - Ries, L.A.G.\nAU  - Moreno, F.\nAU  - Dolya, A.\nAU  - Bray, F.\nAU  - Hesseling, P.\nAU  - Shin, H.Y.\nAU  - Stiller, C.A.\nTI  - IICC-3 contributors. International incidence of childhood cancer, 2001–2010: A population-based registry study\nT2  - Lancet Oncol\nPY  - 2017\nDA  - 2017\nVL  - 18\nSP  - 719\nEP  - 731\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nTI  - GBD 2017 Childhood Cancer Collaborators. The global burden of childhood and adolescent cancer in 2017: An analysis of the global burden of disease study 2017\nT2  - Lancet Oncol\nPY  - 2019\nDA  - 2019\nVL  - 20\nSP  - 1211\nEP  - 1225\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - GEN\nAU  - Morrison, V.A.\nTI  - Infections in patients with leukemia and lymphoma\nT2  - Cancer Treat Res.\nPY  - 2014\nDA  - 2014\nVL  - 161\nSP  - 319\nEP  - 349\nC1  - PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hirsch, H.H.\nAU  - Martino, R.\nAU  - Ward, K.N.\nAU  - Boeckh, M.\nAU  - Einsele, H.\nAU  - Ljungman, P.\nTI  - Fourth european conference on infections in leukaemia (ecil- 4): Guidelines for diagnosis and treatment of human respiratory syncytial virus, parainfluenza virus, metapneumovirus, rhinovirus, and coronavirus\nT2  - Clin. Infect. Dis\nPY  - 2013\nDA  - 2013\nVL  - 56\nSP  - 258\nEP  - 266\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shah, D.P.\nAU  - Shah, P.K.\nAU  - Azzi, J.M.\nAU  - El Chaer, F.\nAU  - Chemaly, R.F.\nTI  - Human metapneumovirus infections in hematopoietic cell transplant recipients and hematologic malignancy patients: A systematic review\nT2  - Cancer Lett\nPY  - 2016\nDA  - 2016\nVL  - 379\nSP  - 100\nEP  - 106\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Van den Hoogen, B.G.\nAU  - de Jong, J.C.\nAU  - Groen, J.\nAU  - Kuiken, T.\nAU  - de Groot, R.\nAU  - Fouchier, R.A.\nAU  - Osterhaus, A.D.\nTI  - A newly discovered human pneumovirus isolated from young children with respiratory tract disease\nT2  - Nat. Med\nPY  - 2001\nDA  - 2001\nVL  - 7\nSP  - 719\nEP  - 724\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - GEN\nAU  - Shafagati, N.\nAU  - Williams, J.\nTI  - Human metapneumovirus-what we know now\nPY  - 1000\nDA  - 1000\nVL  - 7\nSP  - 135\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - GEN\nAU  - Simon, A.\nAU  - Manoha, C.\nAU  - Müller, A.\nAU  - Schildgen, O.\nTI  - Human metapneumovirus and its role in childhood respiratory infections\nT2  - Curr. Pediatr. Rep.\nPY  - 2014\nDA  - 2014\nVL  - 2\nC1  - CrossRef\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Van den Hoogen, B.G.\nAU  - Herfst, S.\nAU  - Sprong, L.\nAU  - Cane, P.A.\nAU  - Forleo-Neto, E.\nAU  - de Swart, R.L.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nTI  - Antigenic and genetic variability of human metapneumoviruses\nT2  - Emerg. Infect. Dis\nPY  - 2004\nDA  - 2004\nVL  - 10\nSP  - 658\nEP  - 666\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cattoir, L.\nAU  - Vankeerberghen, A.\nAU  - Boel, A.\nAU  - Van Vaerenbergh, K.\nAU  - De Beenhouwer, H.\nTI  - Epidemiology of rsv and hmpv in belgium: A 10-year follow-up\nT2  - Acta Clin. Belg\nPY  - 2019\nDA  - 2019\nVL  - 74\nSP  - 229\nEP  - 235\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ferreira, H.\nAU  - Costa, K.L.P.\nAU  - Cariolano, M.S.\nAU  - Oliveira, G.S.\nAU  - Felipe, K.K.P.\nAU  - Silva, E.S.A.\nAU  - Alves, M.S.\nAU  - Maramaldo, C.E.C.\nAU  - de Sousa, E.M.\nAU  - Rego, J.S.\nTI  - High incidence of rhinovirus infection in children with community-acquired pneumonia from a city in the brazilian pre-amazon region\nT2  - J. Med. Virol\nPY  - 2019\nDA  - 2019\nVL  - 91\nSP  - 1751\nEP  - 1758\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, Y.\nAU  - Lu, R.\nAU  - Shen, J.\nAU  - Xie, Z.\nAU  - Liu, G.\nAU  - Tan, W.\nTI  - Comparison of viral and epidemiological profiles of hospitalized children with severe acute respiratory infection in beijing and shanghai, china\nT2  - BMC Infect. Dis\nPY  - 2019\nDA  - 2019\nVL  - 19\nSP  - 729\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Y.T.\nAU  - Liang, Y.\nAU  - Ling, Y.S.\nAU  - Duan, M.Q.\nAU  - Pan, L.\nAU  - Chen, Z.G.\nTI  - The spectrum of viral pathogens in children with severe acute lower respiratory tract infection: A 3-year prospective study in the pediatric intensive care unit\nT2  - J. Med. Virol\nPY  - 2019\nDA  - 2019\nVL  - 91\nSP  - 1633\nEP  - 1642\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, W.K.\nAU  - Chen, D.H.\nAU  - Tan, W.P.\nAU  - Qiu, S.Y.\nAU  - Xu, D.\nAU  - Zhang, L.\nAU  - Gu, S.J.\nAU  - Zhou, R.\nAU  - Liu, Q.\nTI  - Paramyxoviruses respiratory syncytial virus, parainfluenza virus, and human metapneumovirus infection in pediatric hospitalized patients and climate correlation in a subtropical region of southern china: A 7-year survey\nT2  - Eur. J. Clin. Microbiol. Infect. Dis\nPY  - 2019\nDA  - 2019\nVL  - 38\nSP  - 2355\nEP  - 2364\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lormeau, B.\nAU  - Foulongne, V.\nAU  - Baccino, E.\nAU  - Adriansen, A.\nAU  - Pidoux, O.\nAU  - Prodhomme, O.\nAU  - Haquet, A.\nAU  - Guyon, G.\nAU  - Jeziorski, E.\nTI  - Epidemiological survey in a day care center following toddler sudden death due to human metapneumovirus infection\nT2  - Arch. Pediatr\nPY  - 2019\nDA  - 2019\nVL  - 26\nSP  - 479\nEP  - 482\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tamura, Y.\nAU  - Amano, S.\nAU  - Matsumoto, K.\nAU  - Nakatani, H.\nAU  - Ashiarai, M.\nAU  - Onda, K.\nAU  - Okada, M.\nAU  - Imai, M.\nAU  - Suzuki, N.\nAU  - Oshiba, A.\nTI  - Rapidly progressive fatal respiratory failure by human metapneumovirus infection in a 2-year-old girl and review of the literature\nT2  - Adv. Pediatr. Res\nPY  - 2017\nDA  - 2017\nVL  - 4\nSP  - 4\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fazekas, T.\nAU  - Eickhoff, P.\nAU  - Rauch, M.\nAU  - Verdianz, M.\nAU  - Attarbaschi, A.\nAU  - Dworzak, M.\nAU  - Peters, C.\nAU  - Hammer, K.\nAU  - Vecsei, A.\nAU  - Potschger, U.\nTI  - Prevalence and clinical course of viral upper respiratory tract infections in immunocompromised pediatric patients with malignancies or after hematopoietic stem cell transplantation\nT2  - J. Pediatr. Hematol. Oncol\nPY  - 2012\nDA  - 2012\nVL  - 34\nSP  - 442\nEP  - 449\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Benites, E.C.\nAU  - Cabrini, D.P.\nAU  - Silva, A.C.\nAU  - Silva, J.C.\nAU  - Catalan, D.T.\nAU  - Berezin, E.N.\nAU  - Cardoso, M.R.\nAU  - Passos, S.D.\nTI  - Acute respiratory viral infections in pediatric cancer patients undergoing chemotherapy\nT2  - J. Pediatr\nPY  - 2014\nDA  - 2014\nVL  - 90\nSP  - 370\nEP  - 376\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Meena, J.P.\nAU  - Brijwal, M.\nAU  - Seth, R.\nAU  - Gupta, A.K.\nAU  - Jethani, J.\nAU  - Kapil, A.\nAU  - Jat, K.R.\nAU  - Choudhary, A.\nAU  - Kabra, S.K.\nAU  - Dwivedi, S.N.\nTI  - Prevalence and clinical outcome of respiratory viral infections among children with cancer and febrile neutropenia\nT2  - Pediatr. Hematol. Oncol\nPY  - 2019\nDA  - 2019\nVL  - 36\nSP  - 330\nEP  - 343\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Han, S.B.\nAU  - Shin, J.A.\nAU  - Kim, S.K.\nAU  - Lee, J.W.\nAU  - Lee, D.G.\nAU  - Chung, N.G.\nAU  - Cho, B.\nAU  - Jeong, D.C.\nAU  - Kang, J.H.\nTI  - Respiratory viral infections in children and adolescents with hematological malignancies\nT2  - Mediterr. J. Hematol. Infect. Dis\nPY  - 2019\nDA  - 2019\nVL  - 11\nSP  - 2019006\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Buyukkapu-Bay, S.\nAU  - Kebudi, R.\nAU  - Gorgun, O.\nAU  - Mese, S.\nAU  - Zulfikar, B.\nAU  - Badur, S.\nTI  - Respiratory viral infection’s frequency and clinical outcome in symptomatic children with cancer: A single center experience from a middle-income country. Turk\nT2  - J. Pediatr\nPY  - 2018\nDA  - 2018\nVL  - 60\nSP  - 653\nEP  - 659\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hakim, H.\nAU  - Dallas, R.\nAU  - Zhou, Y.\nAU  - Pei, D.\nAU  - Cheng, C.\nAU  - Flynn, P.M.\nAU  - Pui, C.H.\nAU  - Jeha, S.\nTI  - Acute respiratory infections in children and adolescents with acute lymphoblastic leukemia\nT2  - Cancer\nPY  - 2016\nDA  - 2016\nVL  - 122\nSP  - 798\nEP  - 805\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vliora, C.\nAU  - Papadakis, V.\nAU  - Doganis, D.\nAU  - Tourkantoni, N.\nAU  - Paisiou, A.\nAU  - Kottaridi, C.\nAU  - Kourlamba, G.\nAU  - Zaoutis, T.\nAU  - Kosmidis, H.\nAU  - Kattamis, A.\nTI  - A prospective study on the epidemiology and clinical significance of viral respiratory infections among pediatric oncology patients\nT2  - Pediatr. Hematol. Oncol\nPY  - 2019\nDA  - 2019\nVL  - 36\nSP  - 173\nEP  - 186\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aydin Koker, S.\nAU  - Demirag, B.\nAU  - Tahta, N.\nAU  - Bayram, N.\nAU  - Oymak, Y.\nAU  - Karapinar, T.H.\nAU  - Gozmen, S.\nAU  - Duzgol, M.\nAU  - Ercan Bozyer, H.\nAU  - Vergin, C.\nTI  - A 3-year retrospective study of the epidemiology of acute respiratory viral infections in pediatric patients with cancer undergoing chemotherapy\nT2  - J. Pediatr. Hematol. Oncol\nPY  - 2019\nDA  - 2019\nVL  - 41\nSP  - 242\nEP  - 246\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Srinivasan, A.\nAU  - Gu, Z.\nAU  - Smith, T.\nAU  - Morgenstern, M.\nAU  - Sunkara, A.\nAU  - Kang, G.\nAU  - Srivastava, D.K.\nAU  - Gaur, A.H.\nAU  - Leung, W.\nAU  - Hayden, R.T.\nTI  - Prospective detection of respiratory pathogens in symptomatic children with cancer\nT2  - Pediatr. Infect. Dis. J\nPY  - 2013\nDA  - 2013\nVL  - 32\nSP  - 99\nEP  - 104\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kim, S.\nAU  - Sung, H.\nAU  - Im, H.J.\nAU  - Hong, S.J.\nAU  - Kim, M.N.\nTI  - Molecular epidemiological investigation of a nosocomial outbreak of human metapneumovirus infection in a pediatric hemato-oncology patient population\nT2  - J. Clin. Microbiol\nPY  - 2009\nDA  - 2009\nVL  - 47\nSP  - 1221\nEP  - 1224\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lin, B.\nAU  - Kennedy, B.\nAU  - McBride, J.\nAU  - Dalla-Pozza, L.\nAU  - Trahair, T.\nAU  - McCowage, G.\nAU  - Coward, E.\nAU  - Plush, L.\nAU  - Robinson, P.D.\nAU  - Hardaker, K.\nTI  - Long-term morbidity of respiratory viral infections during chemotherapy in children with leukaemia\nT2  - Pediatr. Pulmonol\nPY  - 2019\nDA  - 2019\nVL  - 54\nSP  - 1821\nEP  - 1829\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Soderman, M.\nAU  - Rhedin, S.\nAU  - Tolfvenstam, T.\nAU  - Rotzen-Ostlund, M.\nAU  - Albert, J.\nAU  - Broliden, K.\nAU  - Lindblom, A.\nTI  - Frequent respiratory viral infections in children with febrile neutropenia—A prospective follow-up study\nT2  - PLoS ONE\nPY  - 2016\nDA  - 2016\nVL  - 11\nSP  - 0157398\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Torres, J.P.\nAU  - Labrana, Y.\nAU  - Ibanez, C.\nAU  - Kasaneva, P.\nAU  - Farfan, M.J.\nAU  - De la Maza, V.\nAU  - Villarroel, M.\nAU  - Vergara, I.\nAU  - Piemonte, P.\nAU  - Zubieta, M.\nTI  - Frequency and clinical outcome of respiratory viral infections and mixed viral-bacterial infections in children with cancer, fever and neutropenia\nT2  - Pediatr. Infect. Dis. J\nPY  - 2012\nDA  - 2012\nVL  - 31\nSP  - 889\nEP  - 893\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - El Chaer, F.\nAU  - Shah, D.P.\nAU  - Kmeid, J.\nAU  - Ariza-Heredia, E.J.\nAU  - Hosing, C.M.\nAU  - Mulanovich, V.E.\nAU  - Chemaly, R.F.\nTI  - Burden of human metapneumovirus infections in patients with cancer: Risk factors and outcomes\nT2  - Cancer\nPY  - 2017\nDA  - 2017\nVL  - 123\nSP  - 2329\nEP  - 2337\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ali, M.\nAU  - Baker, J.M.\nAU  - Richardson, S.E.\nAU  - Weitzman, S.\nAU  - Allen, U.\nAU  - Abla, O.\nTI  - Human metapneumovirus (hmpv) infection in children with cancer\nT2  - J. Pediatr. Hematol. Oncol\nPY  - 2013\nDA  - 2013\nVL  - 35\nSP  - 444\nEP  - 446\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wilkesmann, A.\nAU  - Schildgen, O.\nAU  - Eis-Hubinger, A.M.\nAU  - Geikowski, T.\nAU  - Glatzel, T.\nAU  - Lentze, M.J.\nAU  - Bode, U.\nAU  - Simon, A.\nTI  - Human metapneumovirus infections cause similar symptoms and clinical severity as respiratory syncytial virus infections\nT2  - Eur. J. Pediatr\nPY  - 2006\nDA  - 2006\nVL  - 165\nSP  - 467\nEP  - 475\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Torres, J.P.\nAU  - De la Maza, V.\nAU  - Kors, L.\nAU  - Villarroel, M.\nAU  - Piemonte, P.\nAU  - Izquierdo, G.\nAU  - Salgado, C.\nAU  - Tordecilla, J.\nAU  - Contardo, V.\nAU  - Farfan, M.J.\nTI  - Respiratory viral infections and coinfections in children with cancer, fever and neutropenia: Clinical outcome of infections caused by different respiratory viruses\nT2  - Pediatr. Infect. Dis. J\nPY  - 2016\nDA  - 2016\nVL  - 35\nSP  - 949\nEP  - 954\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chu, H.Y.\nAU  - Renaud, C.\nAU  - Ficken, E.\nAU  - Thomson, B.\nAU  - Kuypers, J.\nAU  - Englund, J.A.\nTI  - Respiratory tract infections due to human metapneumovirus in immunocompromised children\nT2  - J. Pediatr. Infect. Dis. Soc\nPY  - 2014\nDA  - 2014\nVL  - 3\nSP  - 286\nEP  - 293\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Aviles, C.L.\nAU  - Silva, P.\nAU  - Zubieta, M.\nAU  - Alvarez, A.M.\nAU  - Becker, A.\nAU  - Salgado, C.\nAU  - Santolaya, M.E.\nAU  - Topelberg, S.\nAU  - Tordecilla, J.\nAU  - Varas, M.\nTI  - febrile neutropenia and pulmonary images: Findings in bronchoalveolar lavage in children\nT2  - Rev. Chil. Infectol\nPY  - 2012\nDA  - 2012\nVL  - 29\nSP  - 329\nEP  - 334\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Koskenvuo, M.\nAU  - Mottonen, M.\nAU  - Rahiala, J.\nAU  - Saarinen-Pihkala, U.M.\nAU  - Riikonen, P.\nAU  - Waris, M.\nAU  - Ziegler, T.\nAU  - Uhari, M.\nAU  - Salmi, T.T.\nAU  - Ruuskanen, O.\nTI  - Respiratory viral infections in children with leukemia\nT2  - Pediatr. Infect. Dis. J\nPY  - 2008\nDA  - 2008\nVL  - 27\nSP  - 974\nEP  - 980\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Christensen, M.S.\nAU  - Nielsen, L.P.\nAU  - Hasle, H.\nTI  - Few but severe viral infections in children with cancer: A prospective rt-pcr and pcr-based 12-month study\nT2  - Pediatr. Blood Cancer\nPY  - 2005\nDA  - 2005\nVL  - 45\nSP  - 945\nEP  - 951\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kamboj, M.\nAU  - Gerbin, M.\nAU  - Huang, C.K.\nAU  - Brennan, C.\nAU  - Stiles, J.\nAU  - Balashov, S.\nAU  - Park, S.\nAU  - Kiehn, T.E.\nAU  - Perlin, D.S.\nAU  - Pamer, E.G.\nTI  - Clinical characterization of human metapneumovirus infection among patients with cancer\nT2  - J. Infect\nPY  - 2008\nDA  - 2008\nVL  - 57\nSP  - 464\nEP  - 471\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Boivin, G.\nAU  - Abed, Y.\nAU  - Pelletier, G.\nAU  - Ruel, L.\nAU  - Moisan, D.\nAU  - Cote, S.\nAU  - Peret, T.C.\nAU  - Erdman, D.D.\nAU  - Anderson, L.J.\nTI  - Virological features and clinical manifestations associated with human metapneumovirus: A new paramyxovirus responsible for acute respiratory-tract infections in all age groups\nT2  - J. Infect. Dis\nPY  - 2002\nDA  - 2002\nVL  - 186\nSP  - 1330\nEP  - 1334\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kitanovski, L.\nAU  - Kopriva, S.\nAU  - Pokorn, M.\nAU  - Dolnicar, M.B.\nAU  - Rajic, V.\nAU  - Stefanovic, M.\nAU  - Jazbec, J.\nTI  - Treatment of severe human metapneumovirus (hmpv) pneumonia in an immunocompromised child with oral ribavirin and ivig\nT2  - J. Pediatr. Hematol. Oncol\nPY  - 2013\nDA  - 2013\nVL  - 35\nSP  - 311\nEP  - 313\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shachor-Meyouhas, Y.\nAU  - Ben-Barak, A.\nAU  - Kassis, I.\nTI  - Treatment with oral ribavirin and ivig of severe human metapneumovirus pneumonia (hmpv) in immune compromised child\nT2  - Pediatr. Blood Cancer\nPY  - 2011\nDA  - 2011\nVL  - 57\nSP  - 350\nEP  - 351\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bonney, D.\nAU  - Razali, H.\nAU  - Turner, A.\nAU  - Will, A.\nTI  - Successful treatment of human metapneumovirus pneumonia using combination therapy with intravenous ribavirin and immune globulin\nT2  - Br. J. Haematol\nPY  - 2009\nDA  - 2009\nVL  - 145\nSP  - 667\nEP  - 669\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pelletier, G.\nAU  - Dery, P.\nAU  - Abed, Y.\nAU  - Boivin, G.\nTI  - Respiratory tract reinfections by the new human metapneumovirus in an immunocompromised child\nT2  - Emerg. Infect. Dis\nPY  - 2002\nDA  - 2002\nVL  - 8\nSP  - 976\nEP  - 978\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Boivin, G.\nAU  - De Serres, G.\nAU  - Hamelin, M.E.\nAU  - Cote, S.\nAU  - Argouin, M.\nAU  - Tremblay, G.\nAU  - Maranda-Aubut, R.\nAU  - Sauvageau, C.\nAU  - Ouakki, M.\nAU  - Boulianne, N.\nTI  - An outbreak of severe respiratory tract infection due to human metapneumovirus in a long-term care facility\nT2  - Clin. Infect. Dis\nPY  - 2007\nDA  - 2007\nVL  - 44\nSP  - 1152\nEP  - 1158\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Schildgen, O.\nAU  - Glatzel, T.\nAU  - Geikowski, T.\nAU  - Scheibner, B.\nAU  - Matz, B.\nAU  - Bindl, L.\nAU  - Born, M.\nAU  - Viazov, S.\nAU  - Wilkesmann, A.\nAU  - Knopfle, G.\nTI  - Human metapneumovirus rna in encephalitis patient\nT2  - Emerg. Infect. Dis\nPY  - 2005\nDA  - 2005\nVL  - 11\nSP  - 467\nEP  - 470\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, J.H.\nAU  - Jang, J.H.\nAU  - Lee, S.H.\nAU  - Kim, Y.J.\nAU  - Yoo, K.H.\nAU  - Sung, K.W.\nAU  - Lee, N.Y.\nAU  - Ki, C.S.\nAU  - Koo, H.H.\nTI  - Respiratory viral infections during the first 28 days after transplantation in pediatric hematopoietic stem cell transplant recipients\nT2  - Clin. Transplant\nPY  - 2012\nDA  - 2012\nVL  - 26\nSP  - 736\nEP  - 740\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shah, D.P.\nAU  - Ghantoji, S.S.\nAU  - Shah, J.N.\nAU  - El Taoum, K.K.\nAU  - Jiang, Y.\nAU  - Popat, U.\nAU  - Hosing, C.\nAU  - Rondon, G.\nAU  - Tarrand, J.J.\nAU  - Champlin, R.E.\nTI  - Impact of aerosolized ribavirin on mortality in 280 allogeneic haematopoietic stem cell transplant recipients with respiratory syncytial virus infections\nT2  - J. Antimicrob. Chemother\nPY  - 2013\nDA  - 2013\nVL  - 68\nSP  - 1872\nEP  - 1880\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Samuel, S.\nAU  - Nanjappa, S.\nAU  - Cooper, C.D.\nAU  - Greene, J.N.\nTI  - Human metapneumovirus infection in immunocompromised patients\nT2  - Cancer Control\nPY  - 2016\nDA  - 2016\nVL  - 23\nSP  - 442\nEP  - 445\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ghattas, C.\nAU  - Mossad, S.B.\nTI  - Fatal human metapneumovirus and influenza b virus coinfection in an allogeneic hematopoietic stem cell transplant recipient\nT2  - Transplant. Infect. Dis\nPY  - 2012\nDA  - 2012\nVL  - 14\nSP  - 41\nEP  - 43\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huck, B.\nAU  - Egger, M.\nAU  - Bertz, H.\nAU  - Peyerl-Hoffman, G.\nAU  - Kern, W.V.\nAU  - Neumann-Haefelin, D.\nAU  - Falcone, V.\nTI  - Human metapneumovirus infection in a hematopoietic stem cell transplant recipient with relapsed multiple myeloma and rapidly progressing lung cancer\nT2  - J. Clin. Microbiol\nPY  - 2006\nDA  - 2006\nVL  - 44\nSP  - 2300\nEP  - 2303\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hoppe, B.P.\nAU  - de Jongh, E.\nAU  - Griffioen-Keijzer, A.\nAU  - Zijlstra-Baalbergen, J.M.\nAU  - EP, I.J.\nAU  - Baboe, F.\nTI  - Human metapneumovirus in haematopoietic stem cell transplantation recipients: A case series and review of the diagnostic and therapeutic approach\nT2  - Neth. J. Med\nPY  - 2016\nDA  - 2016\nVL  - 74\nSP  - 336\nEP  - 341\nC1  - PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Scheuerman, O.\nAU  - Barkai, G.\nAU  - Mandelboim, M.\nAU  - Mishali, H.\nAU  - Chodick, G.\nAU  - Levy, I.\nTI  - Human metapneumovirus (hmpv) infection in immunocompromised children\nT2  - J. Clin. Virol\nPY  - 2016\nDA  - 2016\nVL  - 83\nSP  - 12\nEP  - 16\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hutspardol, S.\nAU  - Essa, M.\nAU  - Richardson, S.\nAU  - Schechter, T.\nAU  - Ali, M.\nAU  - Krueger, J.\nAU  - Fujii, H.\nAU  - Egeler, R.M.\nAU  - Gassas, A.\nTI  - Significant transplantation-related mortality from respiratory virus infections within the first one hundred days in children after hematopoietic stem cell transplantation\nT2  - Biol. Blood Marrow. Transplant\nPY  - 2015\nDA  - 2015\nVL  - 21\nSP  - 1802\nEP  - 1807\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Campbell, A.P.\nAU  - Guthrie, K.A.\nAU  - Englund, J.A.\nAU  - Farney, R.M.\nAU  - Minerich, E.L.\nAU  - Kuypers, J.\nAU  - Corey, L.\nAU  - Boeckh, M.\nTI  - Clinical outcomes associated with respiratory virus detection before allogeneic hematopoietic stem cell transplant\nT2  - Clin. Infect. Dis\nPY  - 2015\nDA  - 2015\nVL  - 61\nSP  - 192\nEP  - 202\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wolfromm, A.\nAU  - Porcher, R.\nAU  - Legoff, J.\nAU  - Peffault de Latour, R.\nAU  - Xhaard, A.\nAU  - de Fontbrune, F.S.\nAU  - Ribaud, P.\nAU  - Bergeron, A.\nAU  - Socie, G.\nAU  - Robin, M.\nTI  - Viral respiratory infections diagnosed by multiplex pcr after allogeneic hematopoietic stem cell transplantation: Long-term incidence and outcome\nT2  - Biol. Blood Marrow. Transplant.\nPY  - 2014\nDA  - 2014\nVL  - 20\nSP  - 1238\nEP  - 1241\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Debur, M.C.\nAU  - Vidal, L.R.\nAU  - Stroparo, E.\nAU  - Nogueira, M.B.\nAU  - Almeida, S.M.\nAU  - Takahashi, G.A.\nAU  - Rotta, I.\nAU  - Pereira, L.A.\nAU  - Silveira, C.S.\nAU  - Bonfim, C.M.\nTI  - Human metapneumovirus infection in hematopoietic stem cell transplant recipients\nT2  - Transplant. Infect. Dis\nPY  - 2010\nDA  - 2010\nVL  - 12\nSP  - 173\nEP  - 179\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Dokos, C.\nAU  - Masjosthusmann, K.\nAU  - Rellensmann, G.\nAU  - Werner, C.\nAU  - Schuler-Luttmann, S.\nAU  - Muller, K.M.\nAU  - Schiborr, M.\nAU  - Ehlert, K.\nAU  - Groll, A.H.\nTI  - Fatal human metapneumovirus infection following allogeneic hematopoietic stem cell transplantation\nT2  - Transplant. Infect. Dis\nPY  - 2013\nDA  - 2013\nVL  - 15\nSP  - 97\nEP  - 101\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bodey, G.P.\nTI  - Unusual presentations of infection in neutropenic patients\nT2  - Int. J. Antimicrob. Agents\nPY  - 2000\nDA  - 2000\nVL  - 16\nSP  - 93\nEP  - 95\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hoellein, A.\nAU  - Hecker, J.\nAU  - Hoffmann, D.\nAU  - Gottle, F.\nAU  - Protzer, U.\nAU  - Peschel, C.\nAU  - Gotze, K.\nTI  - Serious outbreak of human metapneumovirus in patients with hematologic malignancies\nT2  - Leuk. Lymphoma\nPY  - 2016\nDA  - 2016\nVL  - 57\nSP  - 623\nEP  - 627\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kamble, R.T.\nAU  - Bollard, C.\nAU  - Demmler, G.\nAU  - LaSala, P.R.\nAU  - Carrum, G.\nTI  - Human metapneumovirus infection in a hematopoietic transplant recipient\nT2  - Bone Marrow. Transplant\nPY  - 2007\nDA  - 2007\nVL  - 40\nSP  - 699\nEP  - 700\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Raza, K.\nAU  - Ismailjee, S.B.\nAU  - Crespo, M.\nAU  - Studer, S.M.\nAU  - Sanghavi, S.\nAU  - Paterson, D.L.\nAU  - Kwak, E.J.\nAU  - Rinaldo, Jr., C.R.\nAU  - Pilewski, J.M.\nAU  - McCurry, K.R.\nTI  - Successful outcome of human metapneumovirus (hmpv) pneumonia in a lung transplant recipient treated with intravenous ribavirin\nT2  - J. Heart Lung. Transplant\nPY  - 2007\nDA  - 2007\nVL  - 26\nSP  - 862\nEP  - 864\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Viral findings in nasal samples from pediatric patients with respiratory illness and underlying oncology conditions"
            },
            {
                "id": "2",
                "caption": "Human metapneumovirus (HMPV) frequency in pediatric oncology patients with respiratory illness or fever and neutropenia. When possible, only the information of cancer pediatric patients was obtained"
            },
            {
                "id": "3",
                "caption": "Distribution of HMPV infection in hematopoietic stem cell transplantation (HSCT) patients after an oncology condition"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/97e7e3aa8d6e62e817525b6dc95d629f.xlsx"
    },
    "sections": {
        "conclusions": [
            "Pediatric oncology patients are more susceptible infections due, in most cases, to the neutropenia that results from medication.<br/><br/>HMPV infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults. This review shows the respiratory viral infections that can be originated to HMPV infection exclusively in pediatric oncology patients. The distribution of HMPV among other viruses in otherwise healthy children and adolescents is reported to be 6–40% [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], which is greater than that of the pediatric population with underlying cancer, whose HMPV distribution is 3.3–13.5% (as seen in this review). These data should be taken carefully because the combined number of patients in the cancer group was small (n = 3867), and the number of HMPV infections may have been underestimated. Interestingly, in pediatric oncology patients, 2.9–10% of the HMPV infections were detected in episodes of ARI; however in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases. This difference is probably because HMPV infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]."
        ],
        "methodology": [
            "Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology. As a result, a total of 811 papers were found. A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers. After reading the abstracts, reviews and duplicates were eliminated. Papers in which the subjects of the studies were only adults and those in which HMPV was not surveyed were also eliminated. Papers written in English and Spanish were all considered. In the end, the number of papers that met the established characteristics was 30. During the process of writing of the review, four more papers were included."
        ],
        "funding": [
            "This research received no external funding."
        ],
        "disclosures": [
            "The authors declare no conflict of interest."
        ],
        "limitations": [
            "Research regarding HMPV infections exclusively in the pediatric cancer population is available, but the estimations made from this research have limitations, mainly due to the number of analyzed patients. Thus, more work in this field is imperative to have a better understanding of the impact of HMPV and other respiratory viruses in populations at risk."
        ],
        "introduction": [
            "Cancer is the first cause of death by disease in children around the world. The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "According to a study based in cancer registries from 52 countries, the types of cancer in childhood (0–19 years old) during 2001–2010 were leukemia, lymphoma, central nervous system tumors, sympathetic nervous system tumors, retinoblastoma, renal tumors, hepatic tumors, bone tumors, soft tissue sarcomas, germ cell and gonadal tumors, epithelial tumors, and melanomas. The most frequent cancers in children of 0–14 years are leukemia, followed by lymphoma; meanwhile, for the ages of 15–19, the most prevalent is lymphoma, followed by leukemia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]."
        ]
    },
    "structured_content": {
        "1. Childhood Cancer Global Situation": [
            "Cancer is the first cause of death by disease in children around the world. The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "According to a study based in cancer registries from 52 countries, the types of cancer in childhood (0–19 years old) during 2001–2010 were leukemia, lymphoma, central nervous system tumors, sympathetic nervous system tumors, retinoblastoma, renal tumors, hepatic tumors, bone tumors, soft tissue sarcomas, germ cell and gonadal tumors, epithelial tumors, and melanomas. The most frequent cancers in children of 0–14 years are leukemia, followed by lymphoma; meanwhile, for the ages of 15–19, the most prevalent is lymphoma, followed by leukemia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
            "Cancer in childhood comprises only 1% of the total cancer cases worldwide; however, it has a dramatic impact. Recently the years of life lost due to cancer in childhood (0–19 years old) were calculated with global cancer registries in 2017, with a result of more than 11 million years [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Pathogens 2020, 9, 51; doi:10.3390/pathogens9010051 www.mdpi.com/journal/pathogens"
        ],
        "2. Complications Due to Respiratory Viral Infection in Pediatric Oncology": [
            "The primary complications in pediatric cancer patients are mostly infections; in some cases, the risk of infection is the result of treatment-related neutropenia [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Furthermore, patients with pediatric cancer and those with hematopoietic stem cell transplantation are subjects to community-acquired respiratory virus infections, which are a cause of morbidity and mortality in this population. During the Fourth European Conference on Infections in Leukemia (ECIL-4), it was recommended to screen for respiratory viruses in patients with respiratory symptoms. The identification of influenza virus, human respiratory syncytial virus (HRSV), and human parainfluenza virus are the priorities. Meanwhile, the identification of human enterovirus, human metapneumovirus (HMPV), human rhinovirus, human coronavirus, and human adenovirus should be accomplished if the above-mentioned tests had negative results or when there is a risk of contagion [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "HMPV is a leading cause of respiratory tract infections in children worldwide. Furthermore, HMPV is responsible for 7% of the respiratory diseases in adult patients with a hematological disease, as well as for the 7% in hematological stem cell transplant recipients [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]."
        ],
        "3. Human Metapneumovirus": [
            "HMPV was isolated in 2001 from 28 children with symptomatology similar to that caused by HRSV; the more severe cases in that report were bronchiolitis and pneumonia [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Eighteen years after the description and characterization of HMPV, this virus was recognized as a leading cause of acute respiratory illness worldwide in infants, young children, the elderly, and patients with immunosuppression or other medical conditions [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. The disease caused by HMPV is characterized by cough, fever, rhinorrhea, bronchitis, and bronchiolitis; in some cases, otalgia is also described by the patients [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "HMPV is an enveloped virus with a negative-sense single-stranded RNA genome; HMPV isolates are classified phylogenetically into two major groups, A and B, which are subdivided into four subgroups, A1, A2, B1 and B2 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]."
        ],
        "4. Frequency of Human Metapneumovirus in Pediatric Patients": [
            "HMPV has been associated with 6.0–40.0% of acute respiratory illness in children, as was summarized by Shafagati and collaborators, with data from 2003 to 2013 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Research recently performed in Belgium aimed at determining the frequency of HRSV and HMPV in samples from children and adults placed HMPV as the second most prevalent virus in respiratory samples, accounting for 7.3%, behind HRSV, which was encountered in 18% of the samples [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "There have been studies with more extended search of viruses that have placed HMPV within the ten most prevalent viruses. In a study performed in Brazil, HMPV was found as the seventh most frequent causing agent of community-acquired pneumonia in children from 0.3 to 10 years old (12%) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]; in the same way, analyses performed in China have situated HMPV as the eighth most frequent cause (5%) of severe acute respiratory infection in hospitalized children [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], the seventh most frequent cause (2.1%) of acute lower respiratory tract infection in children who were admitted to a pediatric intensive care unit [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], and the ninth (2.8%) most frequent virus in pediatric patients hospitalized with acute respiratory illness [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
            "Patients going through an infection of HMPV usually have a favorable outcome; however, fatal cases have been reported in children without underlying medical conditions. Recently, two deaths due to HMPV infection were reported: the death of a 2.7 years old girl suffering from acute respiratory distress syndrome [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>] and the death of a two-year-old old girl who suffered respiratory failure [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>].",
            "This review summarizes the cases of infection or death by HMPV in children and adolescents who have cancer as a basal medical condition."
        ],
        "5. Distribution of Respiratory Viruses in Pediatric Cancer": [
            "The distribution of respiratory viral pathogens in children and adolescents with cancer is summarized in Table 1. The types of cancer included in these studies were restricted to hematological malignancies and solid tumors, except for the work by Fazekas et al [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>], who additionally included inherited genetic disorders and primary immunodeficiencies in their study. The exact type of cancer of each study is shown in Table 2. Samples analyzed more frequently were nasopharyngeal aspirates, nasopharyngeal swabs, and bronchoalveolar lavages.",
            "Rhinovirus is the leading cause of respiratory diseases in oncology patients. It is detected in 10–62.7% of cases. Second to rhinovirus, the most represented virus is HRSV, found in 2.1–46% of cases. HMPV has been found in 3.3–13.5% of cases, being classified as the third [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>], fourth [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>,<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>–<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>], fifth [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>] and tenth [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>,<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>] most frequent respiratory virus, according to the literature reviewed. Interestingly, HMPV has been reported as the only viral agent that was responsible for an outbreak in a pediatric oncology population [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>] (Table 1).",
            "Abbreviations. AS, anal swab; BAL, bronchoalveolar lavage; FN, febrile neutropenia; G, gargles; NA, nasal aspirate; NPA, nasopharyngeal swab; NPW, nasopharyngeal wash; NS, nasal swab; RI, respiratory illness; S, sputum; SS, skin swab; TA, tracheal aspirate; TS, throat swab; TNA, transnasal aspiration; PB, peripheral blood; ALL, acute lymphoblastic leukemia; ARI, acute respiratory infection; URTI, upper respiratory tract infection; LRTI, lower respiratory tract infection; and RI, respiratory tract infection."
        ],
        "6. Frequency of HMPV Infection in Pediatric Oncology": [
            "Table 1 shows evidence of the place that HMPV takes in respect to other viral agents. However, there have been reports that only investigated the frequency of HMPV, and the most important information from these research works is condensed in Table 2.",
            "We previously mentioned that HMPV has been found in 3.3–13.5% of acute respiratory infection (ARI) episodes (Table 1); nevertheless in febrile and neutropenia episodes, HMPV infection frequency has been found to be 0.4–44% (Table 2).",
            "Co-infections were reported in most of the papers reviewed, but, in some cases, HMPV has been found as the only agent that caused respiratory illness in pediatric cancer patients, being 2.0–7.4% of the total virus distribution [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>,<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>–<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. In some cases, bacteria or other pathogens have been detected along with HMPV [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>,<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>,<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>–<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>] (Table 2).",
            "Co-infections were described in detail in work by Torres and collaborators, who showed that HMPV is the sixth most frequent pathogen in sole infections, the fourth most frequent in mixed viral infections, and the sixth most frequent in virus–bacteria mixed infections [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>].",
            "Ref.",
            "1 case of influenza H1N1, ALL, AML, RB, NHL, NB, rhabdomyosarcoma, JMML.",
            "Klebsiella pneumoniae, and Acinetobacter species; 1 case of HRSV; 1 case of adenovirus [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]",
            "3.2–8 years; Median 4.5 years plus rhinovirus.",
            "ALL/AML, lymphoma, CNS tumor, NB, nephroblastoma, soft tissue sarcoma, bone tumors",
            "Retrospective 74 patients; 93 episodes of respiratory illnesses; range 0–18 years; median 12 years",
            "21/93 (22.6%) co-infection with bacteria and other pathogens. Co-infection with HMPV is not specified",
            "ALL, AML, NHL, NB, sarcomas, nephroblastoma, Ewing sarcoma, osteosarcoma, hepatoblastoma, Burkitt lymphoma, HL, CNS tumor, LCH, and RB",
            "23/54 without RVI and 31/54 with 81 episodes of RVI; range 7.2–18.1 years; median",
            "Stenotrophomonas maltophilia, associated with HMPV; 2 of them were positive for [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]",
            "ALL, HR-NHL, AML, NHL, HR-NHL, HL, Sarcoma, CNS tumor, NB, nephroblastoma, LCH, CML, glioma, osteosarcoma, and",
            "Cross-sectional 48 patients; 104 fever and/or respiratory episodes; range NR; median",
            "Leukemia, NB, rhabdomyosarcoma, hepatoblastoma, nasopharyngeal sarcoma, undifferentiated sarcoma, Retrospective 30 patients; range 0–18 years; median",
            "ALL, AML, NHL, histiocytosis, LMC, SD, Ewing sarcoma, soft tissue sarcoma, CNS tumor, system, hepatoblastoma, solid tumor (unspecified), rhabdoid intestinal tumor",
            "FN patients including leukemia, lymphoma, and solid tumor (not specified).",
            "HMPV only infection 2.1%; co-infection with other viruses 3.6%; and co-infection with bacteria in 1.6%.",
            "ALL. AML HL, NHL, Ewing sarcoma, rhabdomyosarcoma, nephroblastoma, chronic leukemias, lymphomas, solid tumors, hematological diseases, inherited genetic disorders, and primary",
            "Prospective 141 patients with or without LRTI with or without respiratory symptoms; range 0.4–17.6 years; mean 10.9 years",
            "5/141 (3.5%) co-infection with HRSV, influenza A, bocavirus, rhinovirus, or cytomegalovirus immunodeficiencies",
            "AML, hemophagocytic lymphohistiocytosis among other hemato-oncological diseases not specified",
            "AML, ALL, CML, CLL, MDS Lymphoma MM, NB, Wiskott–Aldrich Syndrome, Retrospective and",
            "SCID, Fanconi anemia, prospective 1899 patients; Amyloidosis, Solid tumor range NR median 35.9 years; 51/1899 (2.7%)",
            "(Breast, genitourinary, 37% patients were ≤21 years brain, lung and others) and patients with HSCT [<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>]",
            "Abbreviations. AA, aplastic anemia; ALL, acute lymphoblastic leukemia; AML, acute myeloid leukemia; ARI, acute respiratory infection; ARDS, acute respiratory distress syndrome; CML, chronic myeloid leukemia; CNS, central nervous system; FN, fever and neutropenia; HL, Hodgkin’s lymphoma; HSCT, hematopoietic stem cell transplantation; HR-ALL, high-risk acute lymphoblastic leukemia; HR-NHL, high-risk non-Hodgkin’s lymphoma; IVIG, intravenous immunoglobulin; JMML; juvenile myelomonocytic leukemia; LCH, Langerhans cell histiocytosis; MDS, myelodysplastic syndrome; MM, multiple myeloma; NB, neuroblastoma NHL; non-Hodgkin’s lymphoma; NR, not reported; and RB, retinoblastoma.",
            "7. Fatal Cases Due to HMPV Infection in Pediatric Patients with an Underlying Oncology Condition",
            "Fatal cases in pediatric patients with no underlying medical condition due to HMPV are known [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>]; HMPV has also been related to a fatal case of encephalitis [<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>]. Though rare, some fatal cases due to HMPV infection have been reported for pediatric cancer patients (Table 2) and for those who are recipients of a hematological cell transplant (Table 3).",
            "As a result of this review, we found 17 cases of death that were positive for HMPV; in nine cases, HMPV was the only pathogen found [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>,<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>,<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>]. However, some of these investigations considered children and adults [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>] or children without cancer [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. Excluding these investigations, we counted 3233 cases of children and adolescents with cancer who showed a respiratory disease or fever and neutropenia episodes. Out of the 3233 cases, 227 children were positive for HMPV (7%). Three deaths were reported, which means that 0.09% (3/3233) of the total patients succumbed and 1.3% (3/227) of the patients infected with HMPV succumbed (Table 2).",
            "It is important to mention that at least in one piece of research, the authors tested HMPV in pediatric hematopoietic stem cell transplant patients, but they found nothing [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>].",
            "Regarding patients who had received a hematopoietic cell transplant (Table 3), we counted 128 infections with HMPV in 2262 patients (5.6%), and three fatal cases. This means that 5.6% (128/2262) had an HMPV infection, 0.13% (3/2262) of the patients with a transplant that was infected with HMPV died, and 2.3% (3/128) of the patients positive for HMPV died (Table 3).",
            "Of note, three out of the five patients who were treated with ribavirin plus intravenous immunoglobulin survived [<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>–<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>]; the other two did not [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. The mentioned treatment has also been proven to reduce the risk of mortality for HRSV in hematopoietic stem cell-transplanted patients [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>].",
            "Cases of death in adult patients who have received a transplant of hematopoietic stem cells due to onco-hematological conditions, ascribable undoubtfully or presumably to HMPV, have been reported [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>–<a class=\"ref-link\" id=\"c52\" href=\"#r52\">52</a>]. A systematic review by Shah and collaborators gathered 4208 cases of hematologic malignancy in children and adults who received a hematopoietic cell transplant. In that review, they showed that 34% of the analyzed cases of lower respiratory tract infection (LRTI) were due to HMPV, and 6% were fatal [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "HSCT. Primary immune deficiency pathologies, leukemia, lymphoma, CNS tumor, solid tumor.",
            "HSCT. ALL AML, MDS, SAA, inherited marrow failure, primary immune deficiency, NHL, Hodgkin’s disease, CML, metabolic diseases, hemophagocytic lymphohistiocytosis, brain tumors, solid tumors, and thalassemia. HCT. Congenital hematologic disorders, congenital immunodeficiency diseases, paroxysmal nocturnal hemoglobinuria, AA, CML, myelodysplastic syndromes, leukemia and lymphoma, and other hematologic malignancies.",
            "Retrospective and prospective 458 patients with HCT virus were determined before and after HCT",
            "Retrospective 769 patients; range 3–41 years; mean 18.3 years Case report 10 years",
            "Positive for virus after 100 days of HCT 27/342 (7.8%); originally negative, and 18/116 (15.5%) originally positive. 166 VRI in 131 out of 378 patients (34.6%)",
            "12/378 (3.17%) No fatal cases 55/55 (100%) 2 fatal cases patients were treated with ribavirin and IVIG 19/769 (2.5%) no fatal cases 1 fatal case",
            "NB. MB, ependymoma, RB, primitive neuroectodermal tumor, Wilms tumor, atypical teratoid/rhabdoid tumor, germ cell tumor, osteosarcoma, T lymphoblastic lymphoma, diffuse large B-cell lymphoma, Ewing sarcoma, malignant fibrous histiocytoma, NHL, lymphoma, Yolk sac tumor. Allogenic HSCT",
            "Retrospective 176 HSCT recipients, Autologous HSCT range 0–19 years; mean 4 years Allogenic HSCT range 0–17 years; mean 6 years",
            "lymphohistiocytosis, NB, B Wiskott–Aldrich syndrome, HL T-cell/histiocyte-rich large B-cell lymphoma, Fanconi anemia, MB, and myeloid sarcoma",
            "Abbreviations. AA, aplastic anemia; ALL, acute lymphoblastic leukemia; ALD, adrenoleukodystrophy; AML, acute myeloid leukemia; CML, chronic myeloid leukemia; CNS, central nervous system; HL, Hodgkin’s lymphoma; HCT, hematopoietic cell transplantation; HSCT, hematopoietic stem cell transplantation; IVIG, intravenous immunoglobulin; PNH, paroxysmal nocturnal hemoglobinuria, MDS, myelodysplastic syndrome; MPAL, mixed phenotype acute leukemia; JMML, juvenile myelomonocytic leukemia; MB, medulloblastoma; MM, multiple myeloma; NB, neuroblastoma; NHL, non-Hodgkin’s lymphoma; SCID, severe combined immunodeficiency; SAA, severe aplastic anemia; NR, not reported; and RB, retinoblastoma."
        ],
        "8. Conclusions": [
            "Pediatric oncology patients are more susceptible infections due, in most cases, to the neutropenia that results from medication.",
            "HMPV infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults. This review shows the respiratory viral infections that can be originated to HMPV infection exclusively in pediatric oncology patients. The distribution of HMPV among other viruses in otherwise healthy children and adolescents is reported to be 6–40% [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], which is greater than that of the pediatric population with underlying cancer, whose HMPV distribution is 3.3–13.5% (as seen in this review). These data should be taken carefully because the combined number of patients in the cancer group was small (n = 3867), and the number of HMPV infections may have been underestimated. Interestingly, in pediatric oncology patients, 2.9–10% of the HMPV infections were detected in episodes of ARI; however in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases. This difference is probably because HMPV infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>].",
            "HMPV has become more relevant because outbreaks of infection in pediatric [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>] and adult cancer patients [<a class=\"ref-link\" id=\"c60\" href=\"#r60\">60</a>] have occurred with fatalities. Some deaths attributable to HMPV infection have been reported in the pediatric oncology population, with and without a hematopoietic stem cell transplant [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>,<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>,<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>,<a class=\"ref-link\" id=\"c55\" href=\"#r55\">55</a>,<a class=\"ref-link\" id=\"c58\" href=\"#r58\">58</a>]. According to the analyzed information, 1.3% of pediatric patients with cancer have been found to be positive for an HMPV infection and had a fatal outcome; meanwhile, 2.3% of the pediatric cancer patients who were recipients of a transplant have been found to be positive for HMPV had death.",
            "The management of patients with HMPV is mainly supportive. The treatment of two patients with ribavirin and intravenous immunoglobulin in three cases of Burkitt lymphoma [<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>,<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>] and one case of acute lymphoblastic leukemia (ALL) [<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>] has been to be effective against infection with HMPV; this treatment has also been shown to be effective in the cases of two adults with ribavirin following hematopoietic stem cell transplantation (HSCT) [<a class=\"ref-link\" id=\"c61\" href=\"#r61\">61</a>] and lung transplant [<a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]. Though the previously described treatment has been proved to be effective, no randomized clinical trials have been performed to support these results. Actually, the treatment with ribavirin and intravenous immunoglobulin (IVIG) had an unfavorable outcome in other cases [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. The lack of an approved treatment for HMPV infection has increased the possibility of fatal outcomes in a population at risk, and so research to find efficient treatments or vaccines for HMPV should be encouraged.",
            "It is important to note that HMPV infections are frequently accompanied by other viral or bacterial infections. One third of the children with cancer who present viral infections are co-infected with bacteria, and children with viral infections stay for fewer days in the hospital than children with mixed virus–bacterial infections [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. The question of where HMPV infections contribute to the progress of other infections needs to be explored, especially in immunodeficient children.",
            "Research regarding HMPV infections exclusively in the pediatric cancer population is available, but the estimations made from this research have limitations, mainly due to the number of analyzed patients. Thus, more work in this field is imperative to have a better understanding of the impact of HMPV and other respiratory viruses in populations at risk."
        ],
        "9. Methodology": [
            "Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology. As a result, a total of 811 papers were found. A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers. After reading the abstracts, reviews and duplicates were eliminated. Papers in which the subjects of the studies were only adults and those in which HMPV was not surveyed were also eliminated. Papers written in English and Spanish were all considered. In the end, the number of papers that met the established characteristics was 30. During the process of writing of the review, four more papers were included.",
            "Each researcher designed different tables for gathering the most critical data out of the papers while trying to keep as much common information as possible. Afterwards, the researchers shared and compared their found information; as a result, three tables were obtained.",
            "Author Contributions: Writing—original draft preparation, C.M.-R. and M.d.R.B.-L.; writing—review and editing, C.M.R-. and M.d.R.B.-L. All authors have read and agreed to the published version of the manuscript.",
            "Funding: This research received no external funding.",
            "Conflicts of Interest: The authors declare no conflict of interest."
        ],
        "References": [
            "1. Lam, C.G.; Howard, S.C.; Bouffet, E.; Pritchard-Jones, K. Science and health for all children with cancer. Science 2019, 363, 1182–1186. [CrossRef] [PubMed]",
            "2. Steliarova-Foucher, E.; Colombet, M.; Ries, L.A.G.; Moreno, F.; Dolya, A.; Bray, F.; Hesseling, P.; Shin, H.Y.; Stiller, C.A.; IICC-3 contributors. International incidence of childhood cancer, 2001–2010: A population-based registry study. Lancet Oncol. 2017, 18, 719–731. [CrossRef]",
            "3. GBD 2017 Childhood Cancer Collaborators. The global burden of childhood and adolescent cancer in 2017: An analysis of the global burden of disease study 2017. Lancet Oncol. 2019, 20, 1211–1225. [CrossRef]",
            "4. Morrison, V.A. Infections in patients with leukemia and lymphoma. Cancer Treat Res. 2014, 161, 319–349. [PubMed]",
            "5. Hirsch, H.H.; Martino, R.; Ward, K.N.; Boeckh, M.; Einsele, H.; Ljungman, P. Fourth european conference on infections in leukaemia (ecil-4): Guidelines for diagnosis and treatment of human respiratory syncytial virus, parainfluenza virus, metapneumovirus, rhinovirus, and coronavirus. Clin. Infect. Dis. 2013, 56, 258–266. [CrossRef] [PubMed]",
            "6. Shah, D.P.; Shah, P.K.; Azzi, J.M.; El Chaer, F.; Chemaly, R.F. Human metapneumovirus infections in hematopoietic cell transplant recipients and hematologic malignancy patients: A systematic review. Cancer Lett. 2016, 379, 100–106. [CrossRef] [PubMed]",
            "7. Van den Hoogen, B.G.; de Jong, J.C.; Groen, J.; Kuiken, T.; de Groot, R.; Fouchier, R.A.; Osterhaus, A.D. A newly discovered human pneumovirus isolated from young children with respiratory tract disease. Nat. Med. 2001, 7, 719–724. [CrossRef]",
            "8. Shafagati, N.; Williams, J. Human metapneumovirus-what we know now. F1000Research 2018, 7, 135. [CrossRef]",
            "9. Simon, A.; Manoha, C.; Müller, A.; Schildgen, O. Human metapneumovirus and its role in childhood respiratory infections. Curr. Pediatr. Rep. 2014, 2, 10. [CrossRef]",
            "10. Van den Hoogen, B.G.; Herfst, S.; Sprong, L.; Cane, P.A.; Forleo-Neto, E.; de Swart, R.L.; Osterhaus, A.D.; Fouchier, R.A. Antigenic and genetic variability of human metapneumoviruses. Emerg. Infect. Dis. 2004, 10, 658–666. [CrossRef]",
            "11. Cattoir, L.; Vankeerberghen, A.; Boel, A.; Van Vaerenbergh, K.; De Beenhouwer, H. Epidemiology of rsv and hmpv in belgium: A 10-year follow-up. Acta Clin. Belg. 2019, 74, 229–235. [CrossRef] [PubMed]",
            "12. Ferreira, H.; Costa, K.L.P.; Cariolano, M.S.; Oliveira, G.S.; Felipe, K.K.P.; Silva, E.S.A.; Alves, M.S.; Maramaldo, C.E.C.; de Sousa, E.M.; Rego, J.S.; et al High incidence of rhinovirus infection in children with community-acquired pneumonia from a city in the brazilian pre-amazon region. J. Med. Virol. 2019, 91, 1751–1758. [CrossRef] [PubMed]",
            "13. Zhao, Y.; Lu, R.; Shen, J.; Xie, Z.; Liu, G.; Tan, W. Comparison of viral and epidemiological profiles of hospitalized children with severe acute respiratory infection in beijing and shanghai, china. BMC Infect. Dis. 2019, 19, 729. [CrossRef] [PubMed]",
            "14. Li, Y.T.; Liang, Y.; Ling, Y.S.; Duan, M.Q.; Pan, L.; Chen, Z.G. The spectrum of viral pathogens in children with severe acute lower respiratory tract infection: A 3-year prospective study in the pediatric intensive care unit. J. Med. Virol. 2019, 91, 1633–1642. [CrossRef] [PubMed]",
            "15. Liu, W.K.; Chen, D.H.; Tan, W.P.; Qiu, S.Y.; Xu, D.; Zhang, L.; Gu, S.J.; Zhou, R.; Liu, Q. Paramyxoviruses respiratory syncytial virus, parainfluenza virus, and human metapneumovirus infection in pediatric hospitalized patients and climate correlation in a subtropical region of southern china: A 7-year survey. Eur. J. Clin. Microbiol. Infect. Dis. 2019, 38, 2355–2364. [CrossRef] [PubMed]",
            "16. Lormeau, B.; Foulongne, V.; Baccino, E.; Adriansen, A.; Pidoux, O.; Prodhomme, O.; Haquet, A.; Guyon, G.; Jeziorski, E. Epidemiological survey in a day care center following toddler sudden death due to human metapneumovirus infection. Arch. Pediatr. 2019, 26, 479–482. [CrossRef] [PubMed]",
            "17. Tamura, Y.; Amano, S.; Matsumoto, K.; Nakatani, H.; Ashiarai, M.; Onda, K.; Okada, M.; Imai, M.; Suzuki, N.; Oshiba, A.; et al Rapidly progressive fatal respiratory failure by human metapneumovirus infection in a 2-year-old girl and review of the literature. Adv. Pediatr. Res. 2017, 4, 4.",
            "18. Fazekas, T.; Eickhoff, P.; Rauch, M.; Verdianz, M.; Attarbaschi, A.; Dworzak, M.; Peters, C.; Hammer, K.; Vecsei, A.; Potschger, U.; et al Prevalence and clinical course of viral upper respiratory tract infections in immunocompromised pediatric patients with malignancies or after hematopoietic stem cell transplantation. J. Pediatr. Hematol. Oncol. 2012, 34, 442–449. [CrossRef]",
            "19. Benites, E.C.; Cabrini, D.P.; Silva, A.C.; Silva, J.C.; Catalan, D.T.; Berezin, E.N.; Cardoso, M.R.; Passos, S.D. Acute respiratory viral infections in pediatric cancer patients undergoing chemotherapy. J. Pediatr. 2014, 90, 370–376. [CrossRef]",
            "20. Meena, J.P.; Brijwal, M.; Seth, R.; Gupta, A.K.; Jethani, J.; Kapil, A.; Jat, K.R.; Choudhary, A.; Kabra, S.K.; Dwivedi, S.N.; et al Prevalence and clinical outcome of respiratory viral infections among children with cancer and febrile neutropenia. Pediatr. Hematol. Oncol. 2019, 36, 330–343. [CrossRef]",
            "21. Han, S.B.; Shin, J.A.; Kim, S.K.; Lee, J.W.; Lee, D.G.; Chung, N.G.; Cho, B.; Jeong, D.C.; Kang, J.H. Respiratory viral infections in children and adolescents with hematological malignancies. Mediterr. J. Hematol. Infect. Dis. 2019, 11, e2019006. [CrossRef] [PubMed]",
            "22. Buyukkapu-Bay, S.; Kebudi, R.; Gorgun, O.; Mese, S.; Zulfikar, B.; Badur, S. Respiratory viral infection’s frequency and clinical outcome in symptomatic children with cancer: A single center experience from a middle-income country. Turk. J. Pediatr. 2018, 60, 653–659. [CrossRef] [PubMed]",
            "23. Hakim, H.; Dallas, R.; Zhou, Y.; Pei, D.; Cheng, C.; Flynn, P.M.; Pui, C.H.; Jeha, S. Acute respiratory infections in children and adolescents with acute lymphoblastic leukemia. Cancer 2016, 122, 798–805. [CrossRef] [PubMed]",
            "24. Vliora, C.; Papadakis, V.; Doganis, D.; Tourkantoni, N.; Paisiou, A.; Kottaridi, C.; Kourlamba, G.; Zaoutis, T.; Kosmidis, H.; Kattamis, A.; et al A prospective study on the epidemiology and clinical significance of viral respiratory infections among pediatric oncology patients. Pediatr. Hematol. Oncol. 2019, 36, 173–186. [CrossRef] [PubMed]",
            "25. Aydin Koker, S.; Demirag, B.; Tahta, N.; Bayram, N.; Oymak, Y.; Karapinar, T.H.; Gozmen, S.; Duzgol, M.; Ercan Bozyer, H.; Vergin, C.; et al A 3-year retrospective study of the epidemiology of acute respiratory viral infections in pediatric patients with cancer undergoing chemotherapy. J. Pediatr. Hematol. Oncol. 2019, 41, e242–e246. [CrossRef]",
            "26. Srinivasan, A.; Gu, Z.; Smith, T.; Morgenstern, M.; Sunkara, A.; Kang, G.; Srivastava, D.K.; Gaur, A.H.; Leung, W.; Hayden, R.T. Prospective detection of respiratory pathogens in symptomatic children with cancer. Pediatr. Infect. Dis. J. 2013, 32, e99–e104. [CrossRef]",
            "27. Kim, S.; Sung, H.; Im, H.J.; Hong, S.J.; Kim, M.N. Molecular epidemiological investigation of a nosocomial outbreak of human metapneumovirus infection in a pediatric hemato-oncology patient population. J. Clin. Microbiol. 2009, 47, 1221–1224. [CrossRef]",
            "28. Lin, B.; Kennedy, B.; McBride, J.; Dalla-Pozza, L.; Trahair, T.; McCowage, G.; Coward, E.; Plush, L.; Robinson, P.D.; Hardaker, K.; et al Long-term morbidity of respiratory viral infections during chemotherapy in children with leukaemia. Pediatr. Pulmonol. 2019, 54, 1821–1829. [CrossRef]",
            "29. Soderman, M.; Rhedin, S.; Tolfvenstam, T.; Rotzen-Ostlund, M.; Albert, J.; Broliden, K.; Lindblom, A. Frequent respiratory viral infections in children with febrile neutropenia—A prospective follow-up study. PLoS ONE 2016, 11, e0157398. [CrossRef]",
            "30. Torres, J.P.; Labrana, Y.; Ibanez, C.; Kasaneva, P.; Farfan, M.J.; De la Maza, V.; Villarroel, M.; Vergara, I.; Piemonte, P.; Zubieta, M.; et al Frequency and clinical outcome of respiratory viral infections and mixed viral-bacterial infections in children with cancer, fever and neutropenia. Pediatr. Infect. Dis. J. 2012, 31, 889–893. [CrossRef]",
            "31. El Chaer, F.; Shah, D.P.; Kmeid, J.; Ariza-Heredia, E.J.; Hosing, C.M.; Mulanovich, V.E.; Chemaly, R.F. Burden of human metapneumovirus infections in patients with cancer: Risk factors and outcomes. Cancer 2017, 123, 2329–2337. [CrossRef] [PubMed]",
            "32. Ali, M.; Baker, J.M.; Richardson, S.E.; Weitzman, S.; Allen, U.; Abla, O. Human metapneumovirus (hmpv) infection in children with cancer. J. Pediatr. Hematol. Oncol. 2013, 35, 444–446. [CrossRef] [PubMed]",
            "33. Wilkesmann, A.; Schildgen, O.; Eis-Hubinger, A.M.; Geikowski, T.; Glatzel, T.; Lentze, M.J.; Bode, U.; Simon, A. Human metapneumovirus infections cause similar symptoms and clinical severity as respiratory syncytial virus infections. Eur. J. Pediatr. 2006, 165, 467–475. [CrossRef] [PubMed]",
            "34. Torres, J.P.; De la Maza, V.; Kors, L.; Villarroel, M.; Piemonte, P.; Izquierdo, G.; Salgado, C.; Tordecilla, J.; Contardo, V.; Farfan, M.J.; et al Respiratory viral infections and coinfections in children with cancer, fever and neutropenia: Clinical outcome of infections caused by different respiratory viruses. Pediatr. Infect. Dis. J. 2016, 35, 949–954. [CrossRef] [PubMed]",
            "35. Chu, H.Y.; Renaud, C.; Ficken, E.; Thomson, B.; Kuypers, J.; Englund, J.A. Respiratory tract infections due to human metapneumovirus in immunocompromised children. J. Pediatr. Infect. Dis. Soc. 2014, 3, 286–293. [CrossRef] [PubMed]",
            "36. Aviles, C.L.; Silva, P.; Zubieta, M.; Alvarez, A.M.; Becker, A.; Salgado, C.; Santolaya, M.E.; Topelberg, S.; Tordecilla, J.; Varas, M.; et al Cancer, febrile neutropenia and pulmonary images: Findings in bronchoalveolar lavage in children. Rev. Chil. Infectol. 2012, 29, 329–334.",
            "37. Koskenvuo, M.; Mottonen, M.; Rahiala, J.; Saarinen-Pihkala, U.M.; Riikonen, P.; Waris, M.; Ziegler, T.; Uhari, M.; Salmi, T.T.; Ruuskanen, O. Respiratory viral infections in children with leukemia. Pediatr. Infect. Dis. J. 2008, 27, 974–980. [CrossRef]",
            "38. Christensen, M.S.; Nielsen, L.P.; Hasle, H. Few but severe viral infections in children with cancer: A prospective rt-pcr and pcr-based 12-month study. Pediatr. Blood Cancer 2005, 45, 945–951. [CrossRef]",
            "39. Kamboj, M.; Gerbin, M.; Huang, C.K.; Brennan, C.; Stiles, J.; Balashov, S.; Park, S.; Kiehn, T.E.; Perlin, D.S.; Pamer, E.G.; et al Clinical characterization of human metapneumovirus infection among patients with cancer. J. Infect. 2008, 57, 464–471. [CrossRef]",
            "40. Boivin, G.; Abed, Y.; Pelletier, G.; Ruel, L.; Moisan, D.; Cote, S.; Peret, T.C.; Erdman, D.D.; Anderson, L.J. Virological features and clinical manifestations associated with human metapneumovirus: A new paramyxovirus responsible for acute respiratory-tract infections in all age groups. J. Infect. Dis. 2002, 186, 1330–1334. [CrossRef]",
            "41. Kitanovski, L.; Kopriva, S.; Pokorn, M.; Dolnicar, M.B.; Rajic, V.; Stefanovic, M.; Jazbec, J. Treatment of severe human metapneumovirus (hmpv) pneumonia in an immunocompromised child with oral ribavirin and ivig. J. Pediatr. Hematol. Oncol. 2013, 35, e311–e313. [CrossRef] [PubMed]",
            "42. Shachor-Meyouhas, Y.; Ben-Barak, A.; Kassis, I. Treatment with oral ribavirin and ivig of severe human metapneumovirus pneumonia (hmpv) in immune compromised child. Pediatr. Blood Cancer 2011, 57, 350–351. [CrossRef] [PubMed]",
            "43. Bonney, D.; Razali, H.; Turner, A.; Will, A. Successful treatment of human metapneumovirus pneumonia using combination therapy with intravenous ribavirin and immune globulin. Br. J. Haematol. 2009, 145, 667–669. [CrossRef] [PubMed]",
            "44. Pelletier, G.; Dery, P.; Abed, Y.; Boivin, G. Respiratory tract reinfections by the new human metapneumovirus in an immunocompromised child. Emerg. Infect. Dis. 2002, 8, 976–978. [CrossRef]",
            "45. Boivin, G.; De Serres, G.; Hamelin, M.E.; Cote, S.; Argouin, M.; Tremblay, G.; Maranda-Aubut, R.; Sauvageau, C.; Ouakki, M.; Boulianne, N.; et al An outbreak of severe respiratory tract infection due to human metapneumovirus in a long-term care facility. Clin. Infect. Dis. 2007, 44, 1152–1158. [CrossRef]",
            "46. Schildgen, O.; Glatzel, T.; Geikowski, T.; Scheibner, B.; Matz, B.; Bindl, L.; Born, M.; Viazov, S.; Wilkesmann, A.; Knopfle, G.; et al Human metapneumovirus rna in encephalitis patient. Emerg. Infect. Dis. 2005, 11, 467–470. [CrossRef]",
            "47. Lee, J.H.; Jang, J.H.; Lee, S.H.; Kim, Y.J.; Yoo, K.H.; Sung, K.W.; Lee, N.Y.; Ki, C.S.; Koo, H.H. Respiratory viral infections during the first 28 days after transplantation in pediatric hematopoietic stem cell transplant recipients. Clin. Transplant. 2012, 26, 736–740. [CrossRef]",
            "48. Shah, D.P.; Ghantoji, S.S.; Shah, J.N.; El Taoum, K.K.; Jiang, Y.; Popat, U.; Hosing, C.; Rondon, G.; Tarrand, J.J.; Champlin, R.E.; et al Impact of aerosolized ribavirin on mortality in 280 allogeneic haematopoietic stem cell transplant recipients with respiratory syncytial virus infections. J. Antimicrob. Chemother. 2013, 68, 1872–1880. [CrossRef]",
            "49. Samuel, S.; Nanjappa, S.; Cooper, C.D.; Greene, J.N. Human metapneumovirus infection in immunocompromised patients. Cancer Control. 2016, 23, 442–445. [CrossRef]",
            "50. Ghattas, C.; Mossad, S.B. Fatal human metapneumovirus and influenza b virus coinfection in an allogeneic hematopoietic stem cell transplant recipient. Transplant. Infect. Dis. 2012, 14, E41–E43. [CrossRef]",
            "51. Huck, B.; Egger, M.; Bertz, H.; Peyerl-Hoffman, G.; Kern, W.V.; Neumann-Haefelin, D.; Falcone, V. Human metapneumovirus infection in a hematopoietic stem cell transplant recipient with relapsed multiple myeloma and rapidly progressing lung cancer. J. Clin. Microbiol. 2006, 44, 2300–2303. [CrossRef] [PubMed]",
            "52. Hoppe, B.P.; de Jongh, E.; Griffioen-Keijzer, A.; Zijlstra-Baalbergen, J.M.; EP, I.J.; Baboe, F. Human metapneumovirus in haematopoietic stem cell transplantation recipients: A case series and review of the diagnostic and therapeutic approach. Neth. J. Med. 2016, 74, 336–341. [PubMed]",
            "53. Scheuerman, O.; Barkai, G.; Mandelboim, M.; Mishali, H.; Chodick, G.; Levy, I. Human metapneumovirus (hmpv) infection in immunocompromised children. J. Clin. Virol. 2016, 83, 12–16. [CrossRef]",
            "54. Hutspardol, S.; Essa, M.; Richardson, S.; Schechter, T.; Ali, M.; Krueger, J.; Fujii, H.; Egeler, R.M.; Gassas, A. Significant transplantation-related mortality from respiratory virus infections within the first one hundred days in children after hematopoietic stem cell transplantation. Biol. Blood Marrow. Transplant. 2015, 21, 1802–1807. [CrossRef] [PubMed]",
            "55. Campbell, A.P.; Guthrie, K.A.; Englund, J.A.; Farney, R.M.; Minerich, E.L.; Kuypers, J.; Corey, L.; Boeckh, M. Clinical outcomes associated with respiratory virus detection before allogeneic hematopoietic stem cell transplant. Clin. Infect. Dis. 2015, 61, 192–202. [CrossRef] [PubMed]",
            "56. Wolfromm, A.; Porcher, R.; Legoff, J.; Peffault de Latour, R.; Xhaard, A.; de Fontbrune, F.S.; Ribaud, P.; Bergeron, A.; Socie, G.; Robin, M. Viral respiratory infections diagnosed by multiplex pcr after allogeneic hematopoietic stem cell transplantation: Long-term incidence and outcome. Biol. Blood Marrow. Transplant. 2014, 20, 1238–1241. [CrossRef]",
            "57. Debur, M.C.; Vidal, L.R.; Stroparo, E.; Nogueira, M.B.; Almeida, S.M.; Takahashi, G.A.; Rotta, I.; Pereira, L.A.; Silveira, C.S.; Bonfim, C.M.; et al Human metapneumovirus infection in hematopoietic stem cell transplant recipients. Transplant. Infect. Dis. 2010, 12, 173–179. [CrossRef]",
            "58. Dokos, C.; Masjosthusmann, K.; Rellensmann, G.; Werner, C.; Schuler-Luttmann, S.; Muller, K.M.; Schiborr, M.; Ehlert, K.; Groll, A.H. Fatal human metapneumovirus infection following allogeneic hematopoietic stem cell transplantation. Transplant. Infect. Dis. 2013, 15, E97–E101. [CrossRef]",
            "59. Bodey, G.P. Unusual presentations of infection in neutropenic patients. Int. J. Antimicrob. Agents 2000, 16, 93–95. [CrossRef]",
            "60. Hoellein, A.; Hecker, J.; Hoffmann, D.; Gottle, F.; Protzer, U.; Peschel, C.; Gotze, K. Serious outbreak of human metapneumovirus in patients with hematologic malignancies. Leuk. Lymphoma 2016, 57, 623–627. [CrossRef]",
            "61. Kamble, R.T.; Bollard, C.; Demmler, G.; LaSala, P.R.; Carrum, G. Human metapneumovirus infection in a hematopoietic transplant recipient. Bone Marrow. Transplant. 2007, 40, 699–700. [CrossRef] [PubMed]",
            "62. Raza, K.; Ismailjee, S.B.; Crespo, M.; Studer, S.M.; Sanghavi, S.; Paterson, D.L.; Kwak, E.J.; Rinaldo, C.R., Jr.; Pilewski, J.M.; McCurry, K.R.; et al Successful outcome of human metapneumovirus (hmpv) pneumonia in a lung transplant recipient treated with intravenous ribavirin. J. Heart Lung. Transplant. 2007, 26, 862–864. [CrossRef] [PubMed]"
        ]
    },
    "participants": [
        {
            "participant": "papers",
            "number": 811,
            "context": "Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology. <mark class=\"stats\">As a result, a total of 811 papers were found</mark>. A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers"
        },
        {
            "participant": "papers",
            "number": 61,
            "context": "As a result, a total of 811 papers were found. <mark class=\"stats\">A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers</mark>. After reading the abstracts, reviews and duplicates were eliminated"
        },
        {
            "participant": "papers",
            "number": 811,
            "context": "During the process of writing of the review, four more papers were included.Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology. <mark class=\"stats\">As a result, a total of 811 papers were found</mark>. A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers"
        },
        {
            "participant": "children with symptomatology similar",
            "number": 28,
            "context": "Human Metapneumovirus. <mark class=\"stats\">HMPV was isolated in 2001 from 28 children with symptomatology similar to that caused by HRSV; the more severe cases in that report were bronchiolitis and pneumonia [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]</mark>. Eighteen years after the description and characterization of HMPV, this virus was recognized as a leading cause of acute respiratory illness worldwide in infants, young children, the elderly, and patients with immunosuppression or other medical conditions [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        },
        {
            "participant": "patients",
            "number": 118,
            "context": "Fatal Cases with Viral Infection, or Deaths Attributable to Virus. <mark class=\"stats\">Prospective 118 patients; 1 case of influenza H1N1, ALL, AML, RB, NHL, NB, rhabdomyosarcoma, JMML</mark>. 81 patients with FN and ARI; 37 episodes with FN without"
        },
        {
            "participant": "patients",
            "number": 224,
            "context": "ALL/AML, lymphoma, CNS tumor, NB, nephroblastoma, soft tissue sarcoma, bone tumors. <mark class=\"stats\">Prospective 224 patients; range 3–11 years; median</mark>. 86/224 (38.4%) of cases had at least one virus"
        },
        {
            "participant": "patients",
            "number": 74,
            "context": "ALL, AML, NHL, JMML, Mixed phenotype acute leukemia. <mark class=\"stats\">Retrospective 74 patients; 93 episodes of respiratory illnesses; range 0–18 years; median 12 years</mark>. 21/93 (22.6%) co-infection with bacteria and other pathogens"
        },
        {
            "participant": "patients",
            "number": 108,
            "context": "ALL, AML, NHL, NB, sarcomas, nephroblastoma, Ewing sarcoma, osteosarcoma, hepatoblastoma, Burkitt lymphoma, HL, CNS tumor, LCH, and RB. <mark class=\"stats\">Cross-sectional 108 patients; 219 episodes of URI; range</mark>. 0.4–17 years; median 6.4 years"
        },
        {
            "participant": "patients",
            "number": 54,
            "context": "170 (77.6%) episodes had at least one virus. <mark class=\"stats\">Retrospective 54 patients; ALL survivors after 6 months of therapy</mark>. 23/54 without RVI and 31/54 with 81 episodes of RVI; range 7.2–18.1 years; median"
        },
        {
            "participant": "patients",
            "number": 90,
            "context": "HL, NHL, MDS, MM, and solid tumors (unspecified). <mark class=\"stats\">Retrospective 90 patients; 181 ARI episodes; range 1–88 years; median 59 years</mark>. 12 cases positive for HMPV were"
        },
        {
            "participant": "patients",
            "number": 48,
            "context": "Stenotrophomonas maltophilia, associated with HMPV; 2 of them were positive for and Aspergillus terreus and Aspergillus terreus. <mark class=\"stats\">Prospective 48 patients; Cancer (not specified)</mark>. 72 episodes of acute respiratory symptoms; range"
        },
        {
            "participant": "patients",
            "number": 223,
            "context": "0.6–18 years; median 8 years. <mark class=\"stats\">Retrospective 223 patients; 133 ARI episodes; range 0–18 years; median NR</mark>. 95/223 (42.6%) patients with ARI of viral etiology"
        },
        {
            "participant": "patients",
            "number": 54,
            "context": "1/133 (2.2%) influenza A. <mark class=\"stats\">Prospective 54 patients; ALL, AML, HL, NHL</mark>. 87 episodes of FN; range 0.5–17.7 years; median"
        },
        {
            "participant": "samples from patients with RTI",
            "number": 637,
            "context": "7.0 years. <mark class=\"stats\">Prospective 637 samples from patients with RTI; range</mark>. 0.08–15.1 years; median 1.4 years (both for HMPV"
        },
        {
            "participant": "patients",
            "number": 88,
            "context": "0.08–15.1 years; median 1.4 years (both for HMPV. <mark class=\"stats\">(17.9%) 88 patients</mark>. 39/88 (44.31%) with other viruses positive patients); 3 patients"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "(17.9%) 88 patients. <mark class=\"stats\">39/88 (44.31%) with other viruses positive patients); 3 patients</mark>. Leukemia, lymphoma, and solid tumor (unspecified)"
        },
        {
            "participant": "patients",
            "number": 525,
            "context": "Leukemia, lymphoma, and solid tumor (unspecified). <mark class=\"stats\">Prospective 525 patients; 1044 FN episodes; range 3–11 years; median NR</mark>. 4/1044 (0.4%) rhinovirus 3/1044 (0.3%) HRSV 1/1044 (0.1%) rhinovirus and bocavirus"
        },
        {
            "participant": "patients",
            "number": 48,
            "context": "ALL, HR-NHL, AML, NHL, HR-NHL, HL, Sarcoma, CNS tumor, NB, nephroblastoma, LCH, CML, glioma, osteosarcoma, and. <mark class=\"stats\">Cross-sectional 48 patients; 104 fever and/or respiratory episodes; range NR; median</mark>. 15/104 (14.4%) human rhinovirus"
        },
        {
            "participant": "patients",
            "number": 55,
            "context": "ALL, Wilms tumor, osteosarcoma, and ovarian cancer, HSCT. <mark class=\"stats\">Retrospective 55 patients; range 0.4–19 y; median</mark>. 3 deaths for respiratory failure related to hMPV pneumonia; 2 of"
        },
        {
            "participant": "patients",
            "number": 253,
            "context": "and they were treated with ribavirin and IVIG. <mark class=\"stats\">Leukemia, lymphoma, Prospective 253 patients; 193</mark>. 1/253 (0.4%) rhinovirus, solid tumor (unspecified,)"
        },
        {
            "participant": "patients",
            "number": 30,
            "context": "0–18 years; median 6 years and C. pneumoniae. <mark class=\"stats\">Leukemia, NB, rhabdomyosarcoma, hepatoblastoma, nasopharyngeal sarcoma, undifferentiated sarcoma, Retrospective 30 patients; range 0–18 years; median</mark>. 4.5 years"
        },
        {
            "participant": "patients",
            "number": 35,
            "context": "ALL, AML, NHL, histiocytosis, LMC, SD, Ewing sarcoma, soft tissue sarcoma, CNS tumor, system, hepatoblastoma, solid tumor (unspecified), rhabdoid intestinal tumor. <mark class=\"stats\">Retrospective 35 patients; 37 ARI episodes; range</mark>. 1–17 years; median 8 years"
        },
        {
            "participant": "patients with or without LRTI with or without respiratory",
            "number": 141,
            "context": "AML HL, NHL, Ewing sarcoma, rhabdomyosarcoma, nephroblastoma, chronic leukemias, lymphomas, solid tumors, hematological diseases, inherited genetic disorders, and primary. <mark class=\"stats\">Prospective 141 patients with or without LRTI with or without respiratory symptoms; range 0.4–17.6 years; mean 10.9 years</mark>. 5/141 (3.5%) co-infection with HRSV, influenza A, bocavirus, rhinovirus, or cytomegalovirus"
        },
        {
            "participant": "patients",
            "number": 15,
            "context": "AML, hemophagocytic lymphohistiocytosis among other hemato-oncological diseases not specified. <mark class=\"stats\">Retrospective 15 patients; range 0.3–7 years; median</mark>. 1.6 years"
        },
        {
            "participant": "patients",
            "number": 51,
            "context": "1.6 years. <mark class=\"stats\">Prospective 51 patients; 138 febrile episodes; range</mark>. 0.4–15.2 years; mean 5.9 years"
        },
        {
            "participant": "patients",
            "number": 66,
            "context": "Hematological cancer and solid tumors (not specified). <mark class=\"stats\">Prospective 66 patients; 250 febrile episodes; Pediatric age (unspecified)</mark>. 1 (5.5%) death for HRSV pneumonia"
        },
        {
            "participant": "patients",
            "number": 1899,
            "context": "AML, ALL, CML, CLL, MDS Lymphoma MM, NB, Wiskott–Aldrich Syndrome, Retrospective and. <mark class=\"stats\">SCID, Fanconi anemia, prospective 1899 patients; Amyloidosis, Solid tumor range NR median 35.9 years; NR</mark>. (Breast, genitourinary, 37% patients were ≤21 years brain, lung and others) and patients with HSCT"
        },
        {
            "participant": "patients with ALL out of 12 pediatric patients hospitalized",
            "number": 2,
            "context": "(Breast, genitourinary, 37% patients were ≤21 years brain, lung and others) and patients with HSCT. <mark class=\"stats\">Retrospective 2 patients with ALL out of 12 pediatric patients hospitalized for respiratory conditions</mark>. <5 years; median 1.3 years"
        },
        {
            "participant": "cases",
            "number": 9,
            "context": "Though rare, some fatal cases due to HMPV infection have been reported for pediatric cancer patients (Table 2) and for those who are recipients of a hematological cell transplant (Table 3). <mark class=\"stats\">As a result of this review, we found 17 cases of death that were positive for HMPV; in nine cases, HMPV was the only pathogen found [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>,<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>,<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>]</mark>. However, some of these investigations considered children and adults [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>] or children without cancer [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]"
        },
        {
            "participant": "cases of children",
            "number": 3233,
            "context": "However, some of these investigations considered children and adults [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>] or children without cancer [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. <mark class=\"stats\">Excluding these investigations, we counted 3233 cases of children and adolescents with cancer who showed a respiratory disease or fever and neutropenia episodes</mark>. Out of the 3233 cases, 227 children were positive for HMPV (7%)"
        },
        {
            "participant": "cases",
            "number": 3233,
            "context": "Excluding these investigations, we counted 3233 cases of children and adolescents with cancer who showed a respiratory disease or fever and neutropenia episodes. <mark class=\"stats\">Out of the 3233 cases, 227 children were positive for HMPV (7%)</mark>. Three deaths were reported, which means that 0.09% (3/3233) of the total patients succumbed and 1.3% (3/227) of the patients infected with HMPV succumbed (Table 2)"
        },
        {
            "participant": "fatal cases",
            "number": 3,
            "context": "It is important to mention that at least in one piece of research, the authors tested HMPV in pediatric hematopoietic stem cell transplant patients, but they found nothing [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. <mark class=\"stats\">Regarding patients who had received a hematopoietic cell transplant (Table 3), we counted 128 infections with HMPV in 2262 patients (5.6%), and three fatal cases</mark>. This means that 5.6% (128/2262) had an HMPV infection, 0.13% (3/2262) of the patients with a transplant that was infected with HMPV died, and 2.3% (3/128) of the patients positive for HMPV died (Table 3)"
        },
        {
            "participant": "cases",
            "number": 4208,
            "context": "Cases of death in adult patients who have received a transplant of hematopoietic stem cells due to onco-hematological conditions, ascribable undoubtfully or presumably to HMPV, have been reported [<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>–<a class=\"ref-link\" id=\"c52\" href=\"#r52\">52</a>]. <mark class=\"stats\">A systematic review by Shah and collaborators gathered 4208 cases of hematologic malignancy in children and adults who received a hematopoietic cell transplant</mark>. In that review, they showed that 34% of the analyzed cases of lower respiratory tract infection (LRTI) were due to HMPV, and 6% were fatal [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]"
        },
        {
            "participant": "cases",
            "number": 39,
            "context": "Type of Study, Number of Patients, and Age. <mark class=\"stats\">Retrospective study 39 cases of HMPV infection; range 0–18 years; median 6 years</mark>. Retrospective study 844 HSCT cases; range 0.1–17.8 years; median 7.5 years"
        },
        {
            "participant": "HSCT cases",
            "number": 844,
            "context": "Retrospective study 39 cases of HMPV infection; range 0–18 years; median 6 years. <mark class=\"stats\">Retrospective study 844 HSCT cases; range 0.1–17.8 years; median 7.5 years</mark>. Retrospective and prospective 458 patients with HCT virus were determined before and after HCT"
        },
        {
            "participant": "patients with HCT virus",
            "number": 458,
            "context": "Retrospective study 844 HSCT cases; range 0.1–17.8 years; median 7.5 years. <mark class=\"stats\">Retrospective and prospective 458 patients with HCT virus were determined before and after HCT</mark>. 52 pediatric patients <18 years"
        },
        {
            "participant": "patients",
            "number": 378,
            "context": "52 pediatric patients <18 years. <mark class=\"stats\">Prospective 378 patients; range 0.1–17.8 years; median 7.5 years</mark>. Retrospective 55 patients; range 0.4–19 years; median 5 years"
        },
        {
            "participant": "patients",
            "number": 55,
            "context": "Prospective 378 patients; range 0.1–17.8 years; median 7.5 years. <mark class=\"stats\">Retrospective 55 patients; range 0.4–19 years; median 5 years</mark>. Retrospective 769 patients; range 3–41 years; mean 18.3 years Case report 10 years"
        },
        {
            "participant": "patients",
            "number": 769,
            "context": "Retrospective 55 patients; range 0.4–19 years; median 5 years. <mark class=\"stats\">Retrospective 769 patients; range 3–41 years; mean 18.3 years Case report 10 years</mark>. 39 cases of HMPV infection"
        },
        {
            "participant": "patients",
            "number": 378,
            "context": "Positive for virus after 100 days of HCT 27/342 (7.8%); originally negative, and 18/116 (15.5%) originally positive. <mark class=\"stats\">166 VRI in 131 out of 378 patients (34.6%)</mark>. 55 cases of HMPV infection hMPV Frequency/Fatal Cases Due to HMPV Infection 39/39 (100%) no fatal cases"
        },
        {
            "participant": "fatal cases patients",
            "number": 2,
            "context": "1 fatal case—2 years old patient with AA. <mark class=\"stats\">12/378 (3.17%) No fatal cases 55/55 (100%) 2 fatal cases patients were treated with ribavirin and IVIG 19/769 (2.5%) no fatal cases 1 fatal case hMPV Frequency/Fatal Cases Due to HMPV Infection</mark>. NB"
        },
        {
            "participant": "data",
            "number": 3867,
            "context": "The distribution of HMPV among other viruses in otherwise healthy children and adolescents is reported to be 6–40% [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], which is greater than that of the pediatric population with underlying cancer, whose HMPV distribution is 3.3–13.5% (as seen in this review). <mark class=\"stats\">These data should be taken carefully because the combined number of patients in the cancer group was small (n = 3867), and the number of HMPV infections may have been underestimated</mark>. Interestingly, in pediatric oncology patients, 2.9–10% of the HMPV infections were detected in episodes of ARI; however in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases"
        },
        {
            "participant": "patients with ribavirin and intravenous immunoglobulin in three cases",
            "number": 2,
            "context": "The management of patients with HMPV is mainly supportive. <mark class=\"stats\">The treatment of two patients with ribavirin and intravenous immunoglobulin in three cases of Burkitt lymphoma [<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>,<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>] and one case of acute lymphoblastic leukemia (ALL) [<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>] has been to be effective against infection with HMPV; this treatment has also been shown to be effective in the cases of two adults with ribavirin following hematopoietic stem cell transplantation (HSCT) [<a class=\"ref-link\" id=\"c61\" href=\"#r61\">61</a>] and lung transplant [<a class=\"ref-link\" id=\"c62\" href=\"#r62\">62</a>]</mark>. Though the previously described treatment has been proved to be effective, no randomized clinical trials have been performed to support these results"
        }
    ],
    "statistics": [],
    "keywords": [
        "pediatric cancer infections",
        "intravenous immunoglobulin",
        "fatal cases in HSCT patients",
        "acute lymphoblastic leukemia",
        "viral infections",
        "lymphoma",
        "Human metapneumovirus",
        "oncology",
        "hmpv infection",
        "leukemia",
        "cancer patient",
        "metapneumovirus infection",
        "pediatric oncology patient",
        "acute respiratory infection",
        "HMPV",
        "lower respiratory tract infection",
        "human respiratory syncytial virus",
        "nervous system tumor",
        "respiratory viral infection",
        "allogeneic hematopoietic",
        "neutropenia",
        "pediatric patient",
        "respiratory syncytial virus",
        "human metapneumovirus infection",
        "viral agent",
        "Wiskott–Aldrich syndrome",
        "pneumonia",
        "hematopoietic stem cell transplantation",
        "syncytial virus",
        "Fanconi anemia"
    ],
    "keyword_relevance": {
        "Human metapneumovirus": 0.20486815415821502,
        "HMPV": 0.17647058823529413,
        "acute lymphoblastic leukemia": 0.07302231237322515,
        "hematopoietic stem cell transplantation": 0.06490872210953347,
        "lymphoma": 0.05070993914807302,
        "leukemia": 0.05070993914807302,
        "acute respiratory infection": 0.04056795131845842,
        "viral infections": 0.032454361054766734,
        "human respiratory syncytial virus": 0.028397565922920892,
        "oncology": 0.02636916835699797,
        "metapneumovirus infection": 0.02636916835699797,
        "neutropenia": 0.02434077079107505,
        "pneumonia": 0.02434077079107505,
        "intravenous immunoglobulin": 0.02231237322515213,
        "lower respiratory tract infection": 0.02028397565922921,
        "respiratory viral infection": 0.02028397565922921,
        "pediatric patient": 0.02028397565922921,
        "cancer patient": 0.016227180527383367,
        "human metapneumovirus infection": 0.014198782961460446,
        "respiratory syncytial virus": 0.010141987829614604,
        "viral agent": 0.010141987829614604,
        "syncytial virus": 0.010141987829614604,
        "pediatric oncology patient": 0.008113590263691683,
        "allogeneic hematopoietic": 0.008113590263691683,
        "nervous system tumor": 0.006085192697768763,
        "Fanconi anemia": 0.004056795131845842,
        "pediatric cancer infections": 0.002028397565922921,
        "fatal cases in HSCT patients": 0.002028397565922921,
        "Wiskott–Aldrich syndrome": 0.002028397565922921,
        "hmpv infection": 0.0
    },
    "species": [
        "Fanconi anemia"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Cancer is the first cause of death by disease in children around the world.",
        "The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The most frequent cancers in children of 0–14 years are leukemia, followed by lymphoma; for the ages of 15–19, the most prevalent is lymphoma, followed by leukemia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "<h2 style=\"display: inline\">Methods:</h2> Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology.",
        "A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers.",
        "Papers in which the subjects of the studies were only adults and those in which HMPV was not surveyed were eliminated.",
        "During the process of writing of the review, four more papers were included",
        "<h2 style=\"display: inline\">Results:</h2> The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries.",
        "The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "2.9–10% of the HMPV infections were detected in episodes of ARI; in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases",
        "<h2 style=\"display: inline\">Conclusion:</h2> Pediatric oncology patients are more susceptible infections due, in most cases, to the neutropenia that results from medication.<br/><br/>HMPV infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults.",
        "The distribution of HMPV among other viruses in otherwise healthy children and adolescents is reported to be 6–40% [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], which is greater than that of the pediatric population with underlying cancer, whose HMPV distribution is 3.3–13.5%",
        "These data should be taken carefully because the combined number of patients in the cancer group was small (n = 3867), and the number of HMPV infections may have been underestimated.",
        "This difference is probably because HMPV infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]"
    ],
    "structured_summary": {
        "Introduction": [
            "Cancer is the first cause of death by disease in children around the world.",
            "The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The most frequent cancers in children of 0–14 years are leukemia, followed by lymphoma; for the ages of 15–19, the most prevalent is lymphoma, followed by leukemia [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        ],
        "Methods": [
            "Two researchers (C.M.R. and M.R.B.L) independently performed a search in PubMed with different combinations of the terms HMPV, metapneumovirus, and respiratory viral infection, as well as cancer children, leukemia children, and pediatric oncology.",
            "A second search with the terms HMPV, metapneumovirus, and transplant cancer retrieved 61 papers.",
            "Papers in which the subjects of the studies were only adults and those in which HMPV was not surveyed were eliminated.",
            "During the process of writing of the review, four more papers were included"
        ],
        "Results": [
            "The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries.",
            "The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "2.9–10% of the HMPV infections were detected in episodes of ARI; in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases"
        ],
        "Conclusion": [
            "Pediatric oncology patients are more susceptible infections due, in most cases, to the neutropenia that results from medication.<br/><br/>HMPV infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults.",
            "The distribution of HMPV among other viruses in otherwise healthy children and adolescents is reported to be 6–40% [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>], which is greater than that of the pediatric population with underlying cancer, whose HMPV distribution is 3.3–13.5%",
            "These data should be taken carefully because the combined number of patients in the cancer group was small (n = 3867), and the number of HMPV infections may have been underestimated.",
            "This difference is probably because HMPV infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]"
        ]
    },
    "reference_links": [
        {
            "id": "6",
            "alt_id": "6._0000_a",
            "entry": "6. Frequency of HMPV Infection in Pediatric Oncology",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Frequency%20of%20HMPV%20Infection%20in%20Pediatric%20Oncology"
        },
        {
            "id": "7",
            "alt_id": "7._0000_b",
            "entry": "7. Fatal Cases Due to HMPV Infection in Pediatric Patients with an Underlying Oncology Condition",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fatal%20Cases%20Due%20to%20HMPV%20Infection%20in%20Pediatric%20Patients%20with%20an%20Underlying%20Oncology%20Condition"
        },
        {
            "id": "1",
            "alt_id": "Lam_et+al_2019_a",
            "entry": "1. Lam, C.G.; Howard, S.C.; Bouffet, E.; Pritchard-Jones, K. Science and health for all children with cancer. Science 2019, 363, 1182–1186. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lam%2C%20C.G.%20Howard%2C%20S.C.%20Bouffet%2C%20E.%20Pritchard-Jones%2C%20K.%20Science%20and%20health%20for%20all%20children%20with%20cancer%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lam%2C%20C.G.%20Howard%2C%20S.C.%20Bouffet%2C%20E.%20Pritchard-Jones%2C%20K.%20Science%20and%20health%20for%20all%20children%20with%20cancer%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lam%2C%20C.G.%20Howard%2C%20S.C.%20Bouffet%2C%20E.%20Pritchard-Jones%2C%20K.%20Science%20and%20health%20for%20all%20children%20with%20cancer%202019"
        },
        {
            "id": "2",
            "alt_id": "Steliarova-Foucher_et+al_2017_a",
            "entry": "2. Steliarova-Foucher, E.; Colombet, M.; Ries, L.A.G.; Moreno, F.; Dolya, A.; Bray, F.; Hesseling, P.; Shin, H.Y.; Stiller, C.A.; IICC-3 contributors. International incidence of childhood cancer, 2001–2010: A population-based registry study. Lancet Oncol. 2017, 18, 719–731. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=SteliarovaFoucher%20E%20Colombet%20M%20Ries%20LAG%20Moreno%20F%20Dolya%20A%20Bray%20F%20Hesseling%20P%20Shin%20HY%20Stiller%20CA%20IICC3%20contributors%20International%20incidence%20of%20childhood%20cancer%2020012010%20A%20populationbased%20registry%20study%20Lancet%20Oncol%202017%2018%20719731%20CrossRef",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=SteliarovaFoucher%20E%20Colombet%20M%20Ries%20LAG%20Moreno%20F%20Dolya%20A%20Bray%20F%20Hesseling%20P%20Shin%20HY%20Stiller%20CA%20IICC3%20contributors%20International%20incidence%20of%20childhood%20cancer%2020012010%20A%20populationbased%20registry%20study%20Lancet%20Oncol%202017%2018%20719731%20CrossRef",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=SteliarovaFoucher%20E%20Colombet%20M%20Ries%20LAG%20Moreno%20F%20Dolya%20A%20Bray%20F%20Hesseling%20P%20Shin%20HY%20Stiller%20CA%20IICC3%20contributors%20International%20incidence%20of%20childhood%20cancer%2020012010%20A%20populationbased%20registry%20study%20Lancet%20Oncol%202017%2018%20719731%20CrossRef"
        },
        {
            "id": "3",
            "alt_id": "3._2019_a",
            "entry": "3. GBD 2017 Childhood Cancer Collaborators. The global burden of childhood and adolescent cancer in 2017: An analysis of the global burden of disease study 2017. Lancet Oncol. 2019, 20, 1211–1225. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=GBD%202017%20Childhood%20Cancer%20Collaborators%20The%20global%20burden%20of%20childhood%20and%20adolescent%20cancer%20in%202017%20An%20analysis%20of%20the%20global%20burden%20of%20disease%20study%202017%20Lancet%20Oncol%202019%2020%2012111225%20CrossRef",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=GBD%202017%20Childhood%20Cancer%20Collaborators%20The%20global%20burden%20of%20childhood%20and%20adolescent%20cancer%20in%202017%20An%20analysis%20of%20the%20global%20burden%20of%20disease%20study%202017%20Lancet%20Oncol%202019%2020%2012111225%20CrossRef",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=GBD%202017%20Childhood%20Cancer%20Collaborators%20The%20global%20burden%20of%20childhood%20and%20adolescent%20cancer%20in%202017%20An%20analysis%20of%20the%20global%20burden%20of%20disease%20study%202017%20Lancet%20Oncol%202019%2020%2012111225%20CrossRef"
        },
        {
            "id": "4",
            "alt_id": "Morrison_2014_a",
            "entry": "4. Morrison, V.A. Infections in patients with leukemia and lymphoma. Cancer Treat Res. 2014, 161, 319–349. [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Morrison%2C%20V.A.%20Infections%20in%20patients%20with%20leukemia%20and%20lymphoma%202014"
        },
        {
            "id": "5",
            "alt_id": "Hirsch_et+al_2013_a",
            "entry": "5. Hirsch, H.H.; Martino, R.; Ward, K.N.; Boeckh, M.; Einsele, H.; Ljungman, P. Fourth european conference on infections in leukaemia (ecil-4): Guidelines for diagnosis and treatment of human respiratory syncytial virus, parainfluenza virus, metapneumovirus, rhinovirus, and coronavirus. Clin. Infect. Dis. 2013, 56, 258–266. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hirsch%2C%20H.H.%20Martino%2C%20R.%20Ward%2C%20K.N.%20Boeckh%2C%20M.%20Fourth%20european%20conference%20on%20infections%20in%20leukaemia%20%28ecil-%204%29%3A%20Guidelines%20for%20diagnosis%20and%20treatment%20of%20human%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20metapneumovirus%2C%20rhinovirus%2C%20and%20coronavirus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hirsch%2C%20H.H.%20Martino%2C%20R.%20Ward%2C%20K.N.%20Boeckh%2C%20M.%20Fourth%20european%20conference%20on%20infections%20in%20leukaemia%20%28ecil-%204%29%3A%20Guidelines%20for%20diagnosis%20and%20treatment%20of%20human%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20metapneumovirus%2C%20rhinovirus%2C%20and%20coronavirus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hirsch%2C%20H.H.%20Martino%2C%20R.%20Ward%2C%20K.N.%20Boeckh%2C%20M.%20Fourth%20european%20conference%20on%20infections%20in%20leukaemia%20%28ecil-%204%29%3A%20Guidelines%20for%20diagnosis%20and%20treatment%20of%20human%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20metapneumovirus%2C%20rhinovirus%2C%20and%20coronavirus%202013"
        },
        {
            "id": "6",
            "alt_id": "Shah_et+al_2016_a",
            "entry": "6. Shah, D.P.; Shah, P.K.; Azzi, J.M.; El Chaer, F.; Chemaly, R.F. Human metapneumovirus infections in hematopoietic cell transplant recipients and hematologic malignancy patients: A systematic review. Cancer Lett. 2016, 379, 100–106. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shah%2C%20D.P.%20Shah%2C%20P.K.%20Azzi%2C%20J.M.%20El%20Chaer%2C%20F.%20Human%20metapneumovirus%20infections%20in%20hematopoietic%20cell%20transplant%20recipients%20and%20hematologic%20malignancy%20patients%3A%20A%20systematic%20review%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shah%2C%20D.P.%20Shah%2C%20P.K.%20Azzi%2C%20J.M.%20El%20Chaer%2C%20F.%20Human%20metapneumovirus%20infections%20in%20hematopoietic%20cell%20transplant%20recipients%20and%20hematologic%20malignancy%20patients%3A%20A%20systematic%20review%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shah%2C%20D.P.%20Shah%2C%20P.K.%20Azzi%2C%20J.M.%20El%20Chaer%2C%20F.%20Human%20metapneumovirus%20infections%20in%20hematopoietic%20cell%20transplant%20recipients%20and%20hematologic%20malignancy%20patients%3A%20A%20systematic%20review%202016"
        },
        {
            "id": "7",
            "alt_id": "van_den_Hoogen_et+al_2001_a",
            "entry": "7. Van den Hoogen, B.G.; de Jong, J.C.; Groen, J.; Kuiken, T.; de Groot, R.; Fouchier, R.A.; Osterhaus, A.D. A newly discovered human pneumovirus isolated from young children with respiratory tract disease. Nat. Med. 2001, 7, 719–724. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Van%20den%20Hoogen%2C%20B.G.%20de%20Jong%2C%20J.C.%20Groen%2C%20J.%20Kuiken%2C%20T.%20A%20newly%20discovered%20human%20pneumovirus%20isolated%20from%20young%20children%20with%20respiratory%20tract%20disease%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Van%20den%20Hoogen%2C%20B.G.%20de%20Jong%2C%20J.C.%20Groen%2C%20J.%20Kuiken%2C%20T.%20A%20newly%20discovered%20human%20pneumovirus%20isolated%20from%20young%20children%20with%20respiratory%20tract%20disease%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Van%20den%20Hoogen%2C%20B.G.%20de%20Jong%2C%20J.C.%20Groen%2C%20J.%20Kuiken%2C%20T.%20A%20newly%20discovered%20human%20pneumovirus%20isolated%20from%20young%20children%20with%20respiratory%20tract%20disease%202001"
        },
        {
            "id": "8",
            "alt_id": "Shafagati_1000_a",
            "entry": "8. Shafagati, N.; Williams, J. Human metapneumovirus-what we know now. F1000Research 2018, 7, 135. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shafagati%2C%20N.%20Williams%2C%20J.%20Human%20metapneumovirus-what%20we%20know%20now%201000"
        },
        {
            "id": "9",
            "alt_id": "Simon_et+al_2014_a",
            "entry": "9. Simon, A.; Manoha, C.; Müller, A.; Schildgen, O. Human metapneumovirus and its role in childhood respiratory infections. Curr. Pediatr. Rep. 2014, 2, 10. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Simon%2C%20A.%20Manoha%2C%20C.%20M%C3%BCller%2C%20A.%20Schildgen%2C%20O.%20Human%20metapneumovirus%20and%20its%20role%20in%20childhood%20respiratory%20infections%202014"
        },
        {
            "id": "10",
            "alt_id": "van_den_Hoogen_et+al_2004_a",
            "entry": "10. Van den Hoogen, B.G.; Herfst, S.; Sprong, L.; Cane, P.A.; Forleo-Neto, E.; de Swart, R.L.; Osterhaus, A.D.; Fouchier, R.A. Antigenic and genetic variability of human metapneumoviruses. Emerg. Infect. Dis. 2004, 10, 658–666. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Van%20den%20Hoogen%2C%20B.G.%20Herfst%2C%20S.%20Sprong%2C%20L.%20Cane%2C%20P.A.%20Antigenic%20and%20genetic%20variability%20of%20human%20metapneumoviruses%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Van%20den%20Hoogen%2C%20B.G.%20Herfst%2C%20S.%20Sprong%2C%20L.%20Cane%2C%20P.A.%20Antigenic%20and%20genetic%20variability%20of%20human%20metapneumoviruses%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Van%20den%20Hoogen%2C%20B.G.%20Herfst%2C%20S.%20Sprong%2C%20L.%20Cane%2C%20P.A.%20Antigenic%20and%20genetic%20variability%20of%20human%20metapneumoviruses%202004"
        },
        {
            "id": "11",
            "alt_id": "Cattoir_et+al_2019_a",
            "entry": "11. Cattoir, L.; Vankeerberghen, A.; Boel, A.; Van Vaerenbergh, K.; De Beenhouwer, H. Epidemiology of rsv and hmpv in belgium: A 10-year follow-up. Acta Clin. Belg. 2019, 74, 229–235. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cattoir%2C%20L.%20Vankeerberghen%2C%20A.%20Boel%2C%20A.%20Van%20Vaerenbergh%2C%20K.%20Epidemiology%20of%20rsv%20and%20hmpv%20in%20belgium%3A%20A%2010-year%20follow-up%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cattoir%2C%20L.%20Vankeerberghen%2C%20A.%20Boel%2C%20A.%20Van%20Vaerenbergh%2C%20K.%20Epidemiology%20of%20rsv%20and%20hmpv%20in%20belgium%3A%20A%2010-year%20follow-up%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cattoir%2C%20L.%20Vankeerberghen%2C%20A.%20Boel%2C%20A.%20Van%20Vaerenbergh%2C%20K.%20Epidemiology%20of%20rsv%20and%20hmpv%20in%20belgium%3A%20A%2010-year%20follow-up%202019"
        },
        {
            "id": "12",
            "alt_id": "Ferreira_et+al_2019_a",
            "entry": "12. Ferreira, H.; Costa, K.L.P.; Cariolano, M.S.; Oliveira, G.S.; Felipe, K.K.P.; Silva, E.S.A.; Alves, M.S.; Maramaldo, C.E.C.; de Sousa, E.M.; Rego, J.S.; et al. High incidence of rhinovirus infection in children with community-acquired pneumonia from a city in the brazilian pre-amazon region. J. Med. Virol. 2019, 91, 1751–1758. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ferreira%2C%20H.%20Costa%2C%20K.L.P.%20Cariolano%2C%20M.S.%20Oliveira%2C%20G.S.%20High%20incidence%20of%20rhinovirus%20infection%20in%20children%20with%20community-acquired%20pneumonia%20from%20a%20city%20in%20the%20brazilian%20pre-amazon%20region%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ferreira%2C%20H.%20Costa%2C%20K.L.P.%20Cariolano%2C%20M.S.%20Oliveira%2C%20G.S.%20High%20incidence%20of%20rhinovirus%20infection%20in%20children%20with%20community-acquired%20pneumonia%20from%20a%20city%20in%20the%20brazilian%20pre-amazon%20region%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ferreira%2C%20H.%20Costa%2C%20K.L.P.%20Cariolano%2C%20M.S.%20Oliveira%2C%20G.S.%20High%20incidence%20of%20rhinovirus%20infection%20in%20children%20with%20community-acquired%20pneumonia%20from%20a%20city%20in%20the%20brazilian%20pre-amazon%20region%202019"
        },
        {
            "id": "13",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "13. Zhao, Y.; Lu, R.; Shen, J.; Xie, Z.; Liu, G.; Tan, W. Comparison of viral and epidemiological profiles of hospitalized children with severe acute respiratory infection in beijing and shanghai, china. BMC Infect. Dis. 2019, 19, 729. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20Y.%20Lu%2C%20R.%20Shen%2C%20J.%20Xie%2C%20Z.%20Comparison%20of%20viral%20and%20epidemiological%20profiles%20of%20hospitalized%20children%20with%20severe%20acute%20respiratory%20infection%20in%20beijing%20and%20shanghai%2C%20china%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20Y.%20Lu%2C%20R.%20Shen%2C%20J.%20Xie%2C%20Z.%20Comparison%20of%20viral%20and%20epidemiological%20profiles%20of%20hospitalized%20children%20with%20severe%20acute%20respiratory%20infection%20in%20beijing%20and%20shanghai%2C%20china%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20Y.%20Lu%2C%20R.%20Shen%2C%20J.%20Xie%2C%20Z.%20Comparison%20of%20viral%20and%20epidemiological%20profiles%20of%20hospitalized%20children%20with%20severe%20acute%20respiratory%20infection%20in%20beijing%20and%20shanghai%2C%20china%202019"
        },
        {
            "id": "14",
            "alt_id": "Li_et+al_2019_a",
            "entry": "14. Li, Y.T.; Liang, Y.; Ling, Y.S.; Duan, M.Q.; Pan, L.; Chen, Z.G. The spectrum of viral pathogens in children with severe acute lower respiratory tract infection: A 3-year prospective study in the pediatric intensive care unit. J. Med. Virol. 2019, 91, 1633–1642. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Y.T.%20Liang%2C%20Y.%20Ling%2C%20Y.S.%20Duan%2C%20M.Q.%20The%20spectrum%20of%20viral%20pathogens%20in%20children%20with%20severe%20acute%20lower%20respiratory%20tract%20infection%3A%20A%203-year%20prospective%20study%20in%20the%20pediatric%20intensive%20care%20unit%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Y.T.%20Liang%2C%20Y.%20Ling%2C%20Y.S.%20Duan%2C%20M.Q.%20The%20spectrum%20of%20viral%20pathogens%20in%20children%20with%20severe%20acute%20lower%20respiratory%20tract%20infection%3A%20A%203-year%20prospective%20study%20in%20the%20pediatric%20intensive%20care%20unit%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Y.T.%20Liang%2C%20Y.%20Ling%2C%20Y.S.%20Duan%2C%20M.Q.%20The%20spectrum%20of%20viral%20pathogens%20in%20children%20with%20severe%20acute%20lower%20respiratory%20tract%20infection%3A%20A%203-year%20prospective%20study%20in%20the%20pediatric%20intensive%20care%20unit%202019"
        },
        {
            "id": "15",
            "alt_id": "Liu_et+al_2019_a",
            "entry": "15. Liu, W.K.; Chen, D.H.; Tan, W.P.; Qiu, S.Y.; Xu, D.; Zhang, L.; Gu, S.J.; Zhou, R.; Liu, Q. Paramyxoviruses respiratory syncytial virus, parainfluenza virus, and human metapneumovirus infection in pediatric hospitalized patients and climate correlation in a subtropical region of southern china: A 7-year survey. Eur. J. Clin. Microbiol. Infect. Dis. 2019, 38, 2355–2364. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20W.K.%20Chen%2C%20D.H.%20Tan%2C%20W.P.%20Qiu%2C%20S.Y.%20Paramyxoviruses%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20and%20human%20metapneumovirus%20infection%20in%20pediatric%20hospitalized%20patients%20and%20climate%20correlation%20in%20a%20subtropical%20region%20of%20southern%20china%3A%20A%207-year%20survey%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20W.K.%20Chen%2C%20D.H.%20Tan%2C%20W.P.%20Qiu%2C%20S.Y.%20Paramyxoviruses%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20and%20human%20metapneumovirus%20infection%20in%20pediatric%20hospitalized%20patients%20and%20climate%20correlation%20in%20a%20subtropical%20region%20of%20southern%20china%3A%20A%207-year%20survey%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20W.K.%20Chen%2C%20D.H.%20Tan%2C%20W.P.%20Qiu%2C%20S.Y.%20Paramyxoviruses%20respiratory%20syncytial%20virus%2C%20parainfluenza%20virus%2C%20and%20human%20metapneumovirus%20infection%20in%20pediatric%20hospitalized%20patients%20and%20climate%20correlation%20in%20a%20subtropical%20region%20of%20southern%20china%3A%20A%207-year%20survey%202019"
        },
        {
            "id": "16",
            "alt_id": "Lormeau_et+al_2019_a",
            "entry": "16. Lormeau, B.; Foulongne, V.; Baccino, E.; Adriansen, A.; Pidoux, O.; Prodhomme, O.; Haquet, A.; Guyon, G.; Jeziorski, E. Epidemiological survey in a day care center following toddler sudden death due to human metapneumovirus infection. Arch. Pediatr. 2019, 26, 479–482. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lormeau%2C%20B.%20Foulongne%2C%20V.%20Baccino%2C%20E.%20Adriansen%2C%20A.%20Epidemiological%20survey%20in%20a%20day%20care%20center%20following%20toddler%20sudden%20death%20due%20to%20human%20metapneumovirus%20infection%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lormeau%2C%20B.%20Foulongne%2C%20V.%20Baccino%2C%20E.%20Adriansen%2C%20A.%20Epidemiological%20survey%20in%20a%20day%20care%20center%20following%20toddler%20sudden%20death%20due%20to%20human%20metapneumovirus%20infection%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lormeau%2C%20B.%20Foulongne%2C%20V.%20Baccino%2C%20E.%20Adriansen%2C%20A.%20Epidemiological%20survey%20in%20a%20day%20care%20center%20following%20toddler%20sudden%20death%20due%20to%20human%20metapneumovirus%20infection%202019"
        },
        {
            "id": "17",
            "alt_id": "Tamura_et+al_2017_a",
            "entry": "17. Tamura, Y.; Amano, S.; Matsumoto, K.; Nakatani, H.; Ashiarai, M.; Onda, K.; Okada, M.; Imai, M.; Suzuki, N.; Oshiba, A.; et al. Rapidly progressive fatal respiratory failure by human metapneumovirus infection in a 2-year-old girl and review of the literature. Adv. Pediatr. Res. 2017, 4, 4.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tamura%2C%20Y.%20Amano%2C%20S.%20Matsumoto%2C%20K.%20Nakatani%2C%20H.%20Rapidly%20progressive%20fatal%20respiratory%20failure%20by%20human%20metapneumovirus%20infection%20in%20a%202-year-old%20girl%20and%20review%20of%20the%20literature%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tamura%2C%20Y.%20Amano%2C%20S.%20Matsumoto%2C%20K.%20Nakatani%2C%20H.%20Rapidly%20progressive%20fatal%20respiratory%20failure%20by%20human%20metapneumovirus%20infection%20in%20a%202-year-old%20girl%20and%20review%20of%20the%20literature%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tamura%2C%20Y.%20Amano%2C%20S.%20Matsumoto%2C%20K.%20Nakatani%2C%20H.%20Rapidly%20progressive%20fatal%20respiratory%20failure%20by%20human%20metapneumovirus%20infection%20in%20a%202-year-old%20girl%20and%20review%20of%20the%20literature%202017"
        },
        {
            "id": "18",
            "alt_id": "Fazekas_et+al_2012_a",
            "entry": "18. Fazekas, T.; Eickhoff, P.; Rauch, M.; Verdianz, M.; Attarbaschi, A.; Dworzak, M.; Peters, C.; Hammer, K.; Vecsei, A.; Potschger, U.; et al. Prevalence and clinical course of viral upper respiratory tract infections in immunocompromised pediatric patients with malignancies or after hematopoietic stem cell transplantation. J. Pediatr. Hematol. Oncol. 2012, 34, 442–449. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fazekas%2C%20T.%20Eickhoff%2C%20P.%20Rauch%2C%20M.%20Verdianz%2C%20M.%20Prevalence%20and%20clinical%20course%20of%20viral%20upper%20respiratory%20tract%20infections%20in%20immunocompromised%20pediatric%20patients%20with%20malignancies%20or%20after%20hematopoietic%20stem%20cell%20transplantation%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fazekas%2C%20T.%20Eickhoff%2C%20P.%20Rauch%2C%20M.%20Verdianz%2C%20M.%20Prevalence%20and%20clinical%20course%20of%20viral%20upper%20respiratory%20tract%20infections%20in%20immunocompromised%20pediatric%20patients%20with%20malignancies%20or%20after%20hematopoietic%20stem%20cell%20transplantation%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fazekas%2C%20T.%20Eickhoff%2C%20P.%20Rauch%2C%20M.%20Verdianz%2C%20M.%20Prevalence%20and%20clinical%20course%20of%20viral%20upper%20respiratory%20tract%20infections%20in%20immunocompromised%20pediatric%20patients%20with%20malignancies%20or%20after%20hematopoietic%20stem%20cell%20transplantation%202012"
        },
        {
            "id": "19",
            "alt_id": "Benites_et+al_2014_a",
            "entry": "19. Benites, E.C.; Cabrini, D.P.; Silva, A.C.; Silva, J.C.; Catalan, D.T.; Berezin, E.N.; Cardoso, M.R.; Passos, S.D. Acute respiratory viral infections in pediatric cancer patients undergoing chemotherapy. J. Pediatr. 2014, 90, 370–376. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Benites%2C%20E.C.%20Cabrini%2C%20D.P.%20Silva%2C%20A.C.%20Silva%2C%20J.C.%20Acute%20respiratory%20viral%20infections%20in%20pediatric%20cancer%20patients%20undergoing%20chemotherapy%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Benites%2C%20E.C.%20Cabrini%2C%20D.P.%20Silva%2C%20A.C.%20Silva%2C%20J.C.%20Acute%20respiratory%20viral%20infections%20in%20pediatric%20cancer%20patients%20undergoing%20chemotherapy%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Benites%2C%20E.C.%20Cabrini%2C%20D.P.%20Silva%2C%20A.C.%20Silva%2C%20J.C.%20Acute%20respiratory%20viral%20infections%20in%20pediatric%20cancer%20patients%20undergoing%20chemotherapy%202014"
        },
        {
            "id": "20",
            "alt_id": "Meena_et+al_2019_a",
            "entry": "20. Meena, J.P.; Brijwal, M.; Seth, R.; Gupta, A.K.; Jethani, J.; Kapil, A.; Jat, K.R.; Choudhary, A.; Kabra, S.K.; Dwivedi, S.N.; et al. Prevalence and clinical outcome of respiratory viral infections among children with cancer and febrile neutropenia. Pediatr. Hematol. Oncol. 2019, 36, 330–343. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Meena%2C%20J.P.%20Brijwal%2C%20M.%20Seth%2C%20R.%20Gupta%2C%20A.K.%20Prevalence%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20among%20children%20with%20cancer%20and%20febrile%20neutropenia%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Meena%2C%20J.P.%20Brijwal%2C%20M.%20Seth%2C%20R.%20Gupta%2C%20A.K.%20Prevalence%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20among%20children%20with%20cancer%20and%20febrile%20neutropenia%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Meena%2C%20J.P.%20Brijwal%2C%20M.%20Seth%2C%20R.%20Gupta%2C%20A.K.%20Prevalence%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20among%20children%20with%20cancer%20and%20febrile%20neutropenia%202019"
        },
        {
            "id": "21",
            "alt_id": "Han_et+al_2019_a",
            "entry": "21. Han, S.B.; Shin, J.A.; Kim, S.K.; Lee, J.W.; Lee, D.G.; Chung, N.G.; Cho, B.; Jeong, D.C.; Kang, J.H. Respiratory viral infections in children and adolescents with hematological malignancies. Mediterr. J. Hematol. Infect. Dis. 2019, 11, e2019006. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Han%2C%20S.B.%20Shin%2C%20J.A.%20Kim%2C%20S.K.%20Lee%2C%20J.W.%20Respiratory%20viral%20infections%20in%20children%20and%20adolescents%20with%20hematological%20malignancies%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Han%2C%20S.B.%20Shin%2C%20J.A.%20Kim%2C%20S.K.%20Lee%2C%20J.W.%20Respiratory%20viral%20infections%20in%20children%20and%20adolescents%20with%20hematological%20malignancies%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Han%2C%20S.B.%20Shin%2C%20J.A.%20Kim%2C%20S.K.%20Lee%2C%20J.W.%20Respiratory%20viral%20infections%20in%20children%20and%20adolescents%20with%20hematological%20malignancies%202019"
        },
        {
            "id": "22",
            "alt_id": "Buyukkapu-Bay_et+al_2018_a",
            "entry": "22. Buyukkapu-Bay, S.; Kebudi, R.; Gorgun, O.; Mese, S.; Zulfikar, B.; Badur, S. Respiratory viral infection’s frequency and clinical outcome in symptomatic children with cancer: A single center experience from a middle-income country. Turk. J. Pediatr. 2018, 60, 653–659. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Buyukkapu-Bay%2C%20S.%20Kebudi%2C%20R.%20Gorgun%2C%20O.%20Mese%2C%20S.%20Respiratory%20viral%20infection%E2%80%99s%20frequency%20and%20clinical%20outcome%20in%20symptomatic%20children%20with%20cancer%3A%20A%20single%20center%20experience%20from%20a%20middle-income%20country.%20Turk%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Buyukkapu-Bay%2C%20S.%20Kebudi%2C%20R.%20Gorgun%2C%20O.%20Mese%2C%20S.%20Respiratory%20viral%20infection%E2%80%99s%20frequency%20and%20clinical%20outcome%20in%20symptomatic%20children%20with%20cancer%3A%20A%20single%20center%20experience%20from%20a%20middle-income%20country.%20Turk%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Buyukkapu-Bay%2C%20S.%20Kebudi%2C%20R.%20Gorgun%2C%20O.%20Mese%2C%20S.%20Respiratory%20viral%20infection%E2%80%99s%20frequency%20and%20clinical%20outcome%20in%20symptomatic%20children%20with%20cancer%3A%20A%20single%20center%20experience%20from%20a%20middle-income%20country.%20Turk%202018"
        },
        {
            "id": "23",
            "alt_id": "Hakim_et+al_2016_a",
            "entry": "23. Hakim, H.; Dallas, R.; Zhou, Y.; Pei, D.; Cheng, C.; Flynn, P.M.; Pui, C.H.; Jeha, S. Acute respiratory infections in children and adolescents with acute lymphoblastic leukemia. Cancer 2016, 122, 798–805. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hakim%2C%20H.%20Dallas%2C%20R.%20Zhou%2C%20Y.%20Pei%2C%20D.%20Acute%20respiratory%20infections%20in%20children%20and%20adolescents%20with%20acute%20lymphoblastic%20leukemia%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hakim%2C%20H.%20Dallas%2C%20R.%20Zhou%2C%20Y.%20Pei%2C%20D.%20Acute%20respiratory%20infections%20in%20children%20and%20adolescents%20with%20acute%20lymphoblastic%20leukemia%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hakim%2C%20H.%20Dallas%2C%20R.%20Zhou%2C%20Y.%20Pei%2C%20D.%20Acute%20respiratory%20infections%20in%20children%20and%20adolescents%20with%20acute%20lymphoblastic%20leukemia%202016"
        },
        {
            "id": "24",
            "alt_id": "Vliora_et+al_2019_a",
            "entry": "24. Vliora, C.; Papadakis, V.; Doganis, D.; Tourkantoni, N.; Paisiou, A.; Kottaridi, C.; Kourlamba, G.; Zaoutis, T.; Kosmidis, H.; Kattamis, A.; et al. A prospective study on the epidemiology and clinical significance of viral respiratory infections among pediatric oncology patients. Pediatr. Hematol. Oncol. 2019, 36, 173–186. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vliora%2C%20C.%20Papadakis%2C%20V.%20Doganis%2C%20D.%20Tourkantoni%2C%20N.%20A%20prospective%20study%20on%20the%20epidemiology%20and%20clinical%20significance%20of%20viral%20respiratory%20infections%20among%20pediatric%20oncology%20patients%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vliora%2C%20C.%20Papadakis%2C%20V.%20Doganis%2C%20D.%20Tourkantoni%2C%20N.%20A%20prospective%20study%20on%20the%20epidemiology%20and%20clinical%20significance%20of%20viral%20respiratory%20infections%20among%20pediatric%20oncology%20patients%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vliora%2C%20C.%20Papadakis%2C%20V.%20Doganis%2C%20D.%20Tourkantoni%2C%20N.%20A%20prospective%20study%20on%20the%20epidemiology%20and%20clinical%20significance%20of%20viral%20respiratory%20infections%20among%20pediatric%20oncology%20patients%202019"
        },
        {
            "id": "25",
            "alt_id": "Aydin_et+al_2019_a",
            "entry": "25. Aydin Koker, S.; Demirag, B.; Tahta, N.; Bayram, N.; Oymak, Y.; Karapinar, T.H.; Gozmen, S.; Duzgol, M.; Ercan Bozyer, H.; Vergin, C.; et al. A 3-year retrospective study of the epidemiology of acute respiratory viral infections in pediatric patients with cancer undergoing chemotherapy. J. Pediatr. Hematol. Oncol. 2019, 41, e242–e246. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aydin%20Koker%2C%20S.%20Demirag%2C%20B.%20Tahta%2C%20N.%20Bayram%2C%20N.%20A%203-year%20retrospective%20study%20of%20the%20epidemiology%20of%20acute%20respiratory%20viral%20infections%20in%20pediatric%20patients%20with%20cancer%20undergoing%20chemotherapy%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aydin%20Koker%2C%20S.%20Demirag%2C%20B.%20Tahta%2C%20N.%20Bayram%2C%20N.%20A%203-year%20retrospective%20study%20of%20the%20epidemiology%20of%20acute%20respiratory%20viral%20infections%20in%20pediatric%20patients%20with%20cancer%20undergoing%20chemotherapy%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aydin%20Koker%2C%20S.%20Demirag%2C%20B.%20Tahta%2C%20N.%20Bayram%2C%20N.%20A%203-year%20retrospective%20study%20of%20the%20epidemiology%20of%20acute%20respiratory%20viral%20infections%20in%20pediatric%20patients%20with%20cancer%20undergoing%20chemotherapy%202019"
        },
        {
            "id": "26",
            "alt_id": "Srinivasan_et+al_2013_a",
            "entry": "26. Srinivasan, A.; Gu, Z.; Smith, T.; Morgenstern, M.; Sunkara, A.; Kang, G.; Srivastava, D.K.; Gaur, A.H.; Leung, W.; Hayden, R.T. Prospective detection of respiratory pathogens in symptomatic children with cancer. Pediatr. Infect. Dis. J. 2013, 32, e99–e104. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Srinivasan%2C%20A.%20Gu%2C%20Z.%20Smith%2C%20T.%20Morgenstern%2C%20M.%20Prospective%20detection%20of%20respiratory%20pathogens%20in%20symptomatic%20children%20with%20cancer%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Srinivasan%2C%20A.%20Gu%2C%20Z.%20Smith%2C%20T.%20Morgenstern%2C%20M.%20Prospective%20detection%20of%20respiratory%20pathogens%20in%20symptomatic%20children%20with%20cancer%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Srinivasan%2C%20A.%20Gu%2C%20Z.%20Smith%2C%20T.%20Morgenstern%2C%20M.%20Prospective%20detection%20of%20respiratory%20pathogens%20in%20symptomatic%20children%20with%20cancer%202013"
        },
        {
            "id": "27",
            "alt_id": "Kim_et+al_2009_a",
            "entry": "27. Kim, S.; Sung, H.; Im, H.J.; Hong, S.J.; Kim, M.N. Molecular epidemiological investigation of a nosocomial outbreak of human metapneumovirus infection in a pediatric hemato-oncology patient population. J. Clin. Microbiol. 2009, 47, 1221–1224. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kim%2C%20S.%20Sung%2C%20H.%20Im%2C%20H.J.%20Hong%2C%20S.J.%20Molecular%20epidemiological%20investigation%20of%20a%20nosocomial%20outbreak%20of%20human%20metapneumovirus%20infection%20in%20a%20pediatric%20hemato-oncology%20patient%20population%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kim%2C%20S.%20Sung%2C%20H.%20Im%2C%20H.J.%20Hong%2C%20S.J.%20Molecular%20epidemiological%20investigation%20of%20a%20nosocomial%20outbreak%20of%20human%20metapneumovirus%20infection%20in%20a%20pediatric%20hemato-oncology%20patient%20population%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kim%2C%20S.%20Sung%2C%20H.%20Im%2C%20H.J.%20Hong%2C%20S.J.%20Molecular%20epidemiological%20investigation%20of%20a%20nosocomial%20outbreak%20of%20human%20metapneumovirus%20infection%20in%20a%20pediatric%20hemato-oncology%20patient%20population%202009"
        },
        {
            "id": "28",
            "alt_id": "Lin_et+al_2019_a",
            "entry": "28. Lin, B.; Kennedy, B.; McBride, J.; Dalla-Pozza, L.; Trahair, T.; McCowage, G.; Coward, E.; Plush, L.; Robinson, P.D.; Hardaker, K.; et al. Long-term morbidity of respiratory viral infections during chemotherapy in children with leukaemia. Pediatr. Pulmonol. 2019, 54, 1821–1829. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lin%2C%20B.%20Kennedy%2C%20B.%20McBride%2C%20J.%20Dalla-Pozza%2C%20L.%20Long-term%20morbidity%20of%20respiratory%20viral%20infections%20during%20chemotherapy%20in%20children%20with%20leukaemia%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lin%2C%20B.%20Kennedy%2C%20B.%20McBride%2C%20J.%20Dalla-Pozza%2C%20L.%20Long-term%20morbidity%20of%20respiratory%20viral%20infections%20during%20chemotherapy%20in%20children%20with%20leukaemia%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lin%2C%20B.%20Kennedy%2C%20B.%20McBride%2C%20J.%20Dalla-Pozza%2C%20L.%20Long-term%20morbidity%20of%20respiratory%20viral%20infections%20during%20chemotherapy%20in%20children%20with%20leukaemia%202019"
        },
        {
            "id": "29",
            "alt_id": "Soderman_et+al_2016_a",
            "entry": "29. Soderman, M.; Rhedin, S.; Tolfvenstam, T.; Rotzen-Ostlund, M.; Albert, J.; Broliden, K.; Lindblom, A. Frequent respiratory viral infections in children with febrile neutropenia—A prospective follow-up study. PLoS ONE 2016, 11, e0157398. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Soderman%2C%20M.%20Rhedin%2C%20S.%20Tolfvenstam%2C%20T.%20Rotzen-Ostlund%2C%20M.%20Frequent%20respiratory%20viral%20infections%20in%20children%20with%20febrile%20neutropenia%E2%80%94A%20prospective%20follow-up%20study%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Soderman%2C%20M.%20Rhedin%2C%20S.%20Tolfvenstam%2C%20T.%20Rotzen-Ostlund%2C%20M.%20Frequent%20respiratory%20viral%20infections%20in%20children%20with%20febrile%20neutropenia%E2%80%94A%20prospective%20follow-up%20study%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Soderman%2C%20M.%20Rhedin%2C%20S.%20Tolfvenstam%2C%20T.%20Rotzen-Ostlund%2C%20M.%20Frequent%20respiratory%20viral%20infections%20in%20children%20with%20febrile%20neutropenia%E2%80%94A%20prospective%20follow-up%20study%202016"
        },
        {
            "id": "30",
            "alt_id": "Torres_et+al_2012_a",
            "entry": "30. Torres, J.P.; Labrana, Y.; Ibanez, C.; Kasaneva, P.; Farfan, M.J.; De la Maza, V.; Villarroel, M.; Vergara, I.; Piemonte, P.; Zubieta, M.; et al. Frequency and clinical outcome of respiratory viral infections and mixed viral-bacterial infections in children with cancer, fever and neutropenia. Pediatr. Infect. Dis. J. 2012, 31, 889–893. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Torres%2C%20J.P.%20Labrana%2C%20Y.%20Ibanez%2C%20C.%20Kasaneva%2C%20P.%20Frequency%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20and%20mixed%20viral-bacterial%20infections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Torres%2C%20J.P.%20Labrana%2C%20Y.%20Ibanez%2C%20C.%20Kasaneva%2C%20P.%20Frequency%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20and%20mixed%20viral-bacterial%20infections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Torres%2C%20J.P.%20Labrana%2C%20Y.%20Ibanez%2C%20C.%20Kasaneva%2C%20P.%20Frequency%20and%20clinical%20outcome%20of%20respiratory%20viral%20infections%20and%20mixed%20viral-bacterial%20infections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%202012"
        },
        {
            "id": "31",
            "alt_id": "El_et+al_2017_a",
            "entry": "31. El Chaer, F.; Shah, D.P.; Kmeid, J.; Ariza-Heredia, E.J.; Hosing, C.M.; Mulanovich, V.E.; Chemaly, R.F. Burden of human metapneumovirus infections in patients with cancer: Risk factors and outcomes. Cancer 2017, 123, 2329–2337. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=El%20Chaer%2C%20F.%20Shah%2C%20D.P.%20Kmeid%2C%20J.%20Ariza-Heredia%2C%20E.J.%20Burden%20of%20human%20metapneumovirus%20infections%20in%20patients%20with%20cancer%3A%20Risk%20factors%20and%20outcomes%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=El%20Chaer%2C%20F.%20Shah%2C%20D.P.%20Kmeid%2C%20J.%20Ariza-Heredia%2C%20E.J.%20Burden%20of%20human%20metapneumovirus%20infections%20in%20patients%20with%20cancer%3A%20Risk%20factors%20and%20outcomes%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=El%20Chaer%2C%20F.%20Shah%2C%20D.P.%20Kmeid%2C%20J.%20Ariza-Heredia%2C%20E.J.%20Burden%20of%20human%20metapneumovirus%20infections%20in%20patients%20with%20cancer%3A%20Risk%20factors%20and%20outcomes%202017"
        },
        {
            "id": "32",
            "alt_id": "Ali_et+al_2013_a",
            "entry": "32. Ali, M.; Baker, J.M.; Richardson, S.E.; Weitzman, S.; Allen, U.; Abla, O. Human metapneumovirus (hmpv) infection in children with cancer. J. Pediatr. Hematol. Oncol. 2013, 35, 444–446. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ali%2C%20M.%20Baker%2C%20J.M.%20Richardson%2C%20S.E.%20Weitzman%2C%20S.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20children%20with%20cancer%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ali%2C%20M.%20Baker%2C%20J.M.%20Richardson%2C%20S.E.%20Weitzman%2C%20S.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20children%20with%20cancer%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ali%2C%20M.%20Baker%2C%20J.M.%20Richardson%2C%20S.E.%20Weitzman%2C%20S.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20children%20with%20cancer%202013"
        },
        {
            "id": "33",
            "alt_id": "Wilkesmann_et+al_2006_a",
            "entry": "33. Wilkesmann, A.; Schildgen, O.; Eis-Hubinger, A.M.; Geikowski, T.; Glatzel, T.; Lentze, M.J.; Bode, U.; Simon, A. Human metapneumovirus infections cause similar symptoms and clinical severity as respiratory syncytial virus infections. Eur. J. Pediatr. 2006, 165, 467–475. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wilkesmann%2C%20A.%20Schildgen%2C%20O.%20Eis-Hubinger%2C%20A.M.%20Geikowski%2C%20T.%20Human%20metapneumovirus%20infections%20cause%20similar%20symptoms%20and%20clinical%20severity%20as%20respiratory%20syncytial%20virus%20infections%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wilkesmann%2C%20A.%20Schildgen%2C%20O.%20Eis-Hubinger%2C%20A.M.%20Geikowski%2C%20T.%20Human%20metapneumovirus%20infections%20cause%20similar%20symptoms%20and%20clinical%20severity%20as%20respiratory%20syncytial%20virus%20infections%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wilkesmann%2C%20A.%20Schildgen%2C%20O.%20Eis-Hubinger%2C%20A.M.%20Geikowski%2C%20T.%20Human%20metapneumovirus%20infections%20cause%20similar%20symptoms%20and%20clinical%20severity%20as%20respiratory%20syncytial%20virus%20infections%202006"
        },
        {
            "id": "34",
            "alt_id": "Torres_et+al_2016_a",
            "entry": "34. Torres, J.P.; De la Maza, V.; Kors, L.; Villarroel, M.; Piemonte, P.; Izquierdo, G.; Salgado, C.; Tordecilla, J.; Contardo, V.; Farfan, M.J.; et al. Respiratory viral infections and coinfections in children with cancer, fever and neutropenia: Clinical outcome of infections caused by different respiratory viruses. Pediatr. Infect. Dis. J. 2016, 35, 949–954. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Torres%2C%20J.P.%20De%20la%20Maza%2C%20V.%20Kors%2C%20L.%20Villarroel%2C%20M.%20Respiratory%20viral%20infections%20and%20coinfections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%3A%20Clinical%20outcome%20of%20infections%20caused%20by%20different%20respiratory%20viruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Torres%2C%20J.P.%20De%20la%20Maza%2C%20V.%20Kors%2C%20L.%20Villarroel%2C%20M.%20Respiratory%20viral%20infections%20and%20coinfections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%3A%20Clinical%20outcome%20of%20infections%20caused%20by%20different%20respiratory%20viruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Torres%2C%20J.P.%20De%20la%20Maza%2C%20V.%20Kors%2C%20L.%20Villarroel%2C%20M.%20Respiratory%20viral%20infections%20and%20coinfections%20in%20children%20with%20cancer%2C%20fever%20and%20neutropenia%3A%20Clinical%20outcome%20of%20infections%20caused%20by%20different%20respiratory%20viruses%202016"
        },
        {
            "id": "35",
            "alt_id": "Chu_et+al_2014_a",
            "entry": "35. Chu, H.Y.; Renaud, C.; Ficken, E.; Thomson, B.; Kuypers, J.; Englund, J.A. Respiratory tract infections due to human metapneumovirus in immunocompromised children. J. Pediatr. Infect. Dis. Soc. 2014, 3, 286–293. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chu%2C%20H.Y.%20Renaud%2C%20C.%20Ficken%2C%20E.%20Thomson%2C%20B.%20Respiratory%20tract%20infections%20due%20to%20human%20metapneumovirus%20in%20immunocompromised%20children%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chu%2C%20H.Y.%20Renaud%2C%20C.%20Ficken%2C%20E.%20Thomson%2C%20B.%20Respiratory%20tract%20infections%20due%20to%20human%20metapneumovirus%20in%20immunocompromised%20children%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chu%2C%20H.Y.%20Renaud%2C%20C.%20Ficken%2C%20E.%20Thomson%2C%20B.%20Respiratory%20tract%20infections%20due%20to%20human%20metapneumovirus%20in%20immunocompromised%20children%202014"
        },
        {
            "id": "36",
            "alt_id": "Aviles_et+al_2012_a",
            "entry": "36. Aviles, C.L.; Silva, P.; Zubieta, M.; Alvarez, A.M.; Becker, A.; Salgado, C.; Santolaya, M.E.; Topelberg, S.; Tordecilla, J.; Varas, M.; et al. Cancer, febrile neutropenia and pulmonary images: Findings in bronchoalveolar lavage in children. Rev. Chil. Infectol. 2012, 29, 329–334.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Aviles%2C%20C.L.%20Silva%2C%20P.%20Zubieta%2C%20M.%20Alvarez%2C%20A.M.%20febrile%20neutropenia%20and%20pulmonary%20images%3A%20Findings%20in%20bronchoalveolar%20lavage%20in%20children%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Aviles%2C%20C.L.%20Silva%2C%20P.%20Zubieta%2C%20M.%20Alvarez%2C%20A.M.%20febrile%20neutropenia%20and%20pulmonary%20images%3A%20Findings%20in%20bronchoalveolar%20lavage%20in%20children%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Aviles%2C%20C.L.%20Silva%2C%20P.%20Zubieta%2C%20M.%20Alvarez%2C%20A.M.%20febrile%20neutropenia%20and%20pulmonary%20images%3A%20Findings%20in%20bronchoalveolar%20lavage%20in%20children%202012"
        },
        {
            "id": "37",
            "alt_id": "Koskenvuo_et+al_2008_a",
            "entry": "37. Koskenvuo, M.; Mottonen, M.; Rahiala, J.; Saarinen-Pihkala, U.M.; Riikonen, P.; Waris, M.; Ziegler, T.; Uhari, M.; Salmi, T.T.; Ruuskanen, O. Respiratory viral infections in children with leukemia. Pediatr. Infect. Dis. J. 2008, 27, 974–980. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Koskenvuo%2C%20M.%20Mottonen%2C%20M.%20Rahiala%2C%20J.%20Saarinen-Pihkala%2C%20U.M.%20Respiratory%20viral%20infections%20in%20children%20with%20leukemia%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Koskenvuo%2C%20M.%20Mottonen%2C%20M.%20Rahiala%2C%20J.%20Saarinen-Pihkala%2C%20U.M.%20Respiratory%20viral%20infections%20in%20children%20with%20leukemia%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Koskenvuo%2C%20M.%20Mottonen%2C%20M.%20Rahiala%2C%20J.%20Saarinen-Pihkala%2C%20U.M.%20Respiratory%20viral%20infections%20in%20children%20with%20leukemia%202008"
        },
        {
            "id": "38",
            "alt_id": "Christensen_et+al_2005_a",
            "entry": "38. Christensen, M.S.; Nielsen, L.P.; Hasle, H. Few but severe viral infections in children with cancer: A prospective rt-pcr and pcr-based 12-month study. Pediatr. Blood Cancer 2005, 45, 945–951. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Christensen%2C%20M.S.%20Nielsen%2C%20L.P.%20Hasle%2C%20H.%20Few%20but%20severe%20viral%20infections%20in%20children%20with%20cancer%3A%20A%20prospective%20rt-pcr%20and%20pcr-based%2012-month%20study%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Christensen%2C%20M.S.%20Nielsen%2C%20L.P.%20Hasle%2C%20H.%20Few%20but%20severe%20viral%20infections%20in%20children%20with%20cancer%3A%20A%20prospective%20rt-pcr%20and%20pcr-based%2012-month%20study%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Christensen%2C%20M.S.%20Nielsen%2C%20L.P.%20Hasle%2C%20H.%20Few%20but%20severe%20viral%20infections%20in%20children%20with%20cancer%3A%20A%20prospective%20rt-pcr%20and%20pcr-based%2012-month%20study%202005"
        },
        {
            "id": "39",
            "alt_id": "Kamboj_et+al_2008_a",
            "entry": "39. Kamboj, M.; Gerbin, M.; Huang, C.K.; Brennan, C.; Stiles, J.; Balashov, S.; Park, S.; Kiehn, T.E.; Perlin, D.S.; Pamer, E.G.; et al. Clinical characterization of human metapneumovirus infection among patients with cancer. J. Infect. 2008, 57, 464–471. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kamboj%2C%20M.%20Gerbin%2C%20M.%20Huang%2C%20C.K.%20Brennan%2C%20C.%20Clinical%20characterization%20of%20human%20metapneumovirus%20infection%20among%20patients%20with%20cancer%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kamboj%2C%20M.%20Gerbin%2C%20M.%20Huang%2C%20C.K.%20Brennan%2C%20C.%20Clinical%20characterization%20of%20human%20metapneumovirus%20infection%20among%20patients%20with%20cancer%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kamboj%2C%20M.%20Gerbin%2C%20M.%20Huang%2C%20C.K.%20Brennan%2C%20C.%20Clinical%20characterization%20of%20human%20metapneumovirus%20infection%20among%20patients%20with%20cancer%202008"
        },
        {
            "id": "40",
            "alt_id": "Boivin_et+al_2002_a",
            "entry": "40. Boivin, G.; Abed, Y.; Pelletier, G.; Ruel, L.; Moisan, D.; Cote, S.; Peret, T.C.; Erdman, D.D.; Anderson, L.J. Virological features and clinical manifestations associated with human metapneumovirus: A new paramyxovirus responsible for acute respiratory-tract infections in all age groups. J. Infect. Dis. 2002, 186, 1330–1334. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Boivin%2C%20G.%20Abed%2C%20Y.%20Pelletier%2C%20G.%20Ruel%2C%20L.%20Virological%20features%20and%20clinical%20manifestations%20associated%20with%20human%20metapneumovirus%3A%20A%20new%20paramyxovirus%20responsible%20for%20acute%20respiratory-tract%20infections%20in%20all%20age%20groups%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Boivin%2C%20G.%20Abed%2C%20Y.%20Pelletier%2C%20G.%20Ruel%2C%20L.%20Virological%20features%20and%20clinical%20manifestations%20associated%20with%20human%20metapneumovirus%3A%20A%20new%20paramyxovirus%20responsible%20for%20acute%20respiratory-tract%20infections%20in%20all%20age%20groups%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Boivin%2C%20G.%20Abed%2C%20Y.%20Pelletier%2C%20G.%20Ruel%2C%20L.%20Virological%20features%20and%20clinical%20manifestations%20associated%20with%20human%20metapneumovirus%3A%20A%20new%20paramyxovirus%20responsible%20for%20acute%20respiratory-tract%20infections%20in%20all%20age%20groups%202002"
        },
        {
            "id": "41",
            "alt_id": "Kitanovski_et+al_2013_a",
            "entry": "41. Kitanovski, L.; Kopriva, S.; Pokorn, M.; Dolnicar, M.B.; Rajic, V.; Stefanovic, M.; Jazbec, J. Treatment of severe human metapneumovirus (hmpv) pneumonia in an immunocompromised child with oral ribavirin and ivig. J. Pediatr. Hematol. Oncol. 2013, 35, e311–e313. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kitanovski%2C%20L.%20Kopriva%2C%20S.%20Pokorn%2C%20M.%20Dolnicar%2C%20M.B.%20Treatment%20of%20severe%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20an%20immunocompromised%20child%20with%20oral%20ribavirin%20and%20ivig%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kitanovski%2C%20L.%20Kopriva%2C%20S.%20Pokorn%2C%20M.%20Dolnicar%2C%20M.B.%20Treatment%20of%20severe%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20an%20immunocompromised%20child%20with%20oral%20ribavirin%20and%20ivig%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kitanovski%2C%20L.%20Kopriva%2C%20S.%20Pokorn%2C%20M.%20Dolnicar%2C%20M.B.%20Treatment%20of%20severe%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20an%20immunocompromised%20child%20with%20oral%20ribavirin%20and%20ivig%202013"
        },
        {
            "id": "42",
            "alt_id": "Shachor-Meyouhas_et+al_2011_a",
            "entry": "42. Shachor-Meyouhas, Y.; Ben-Barak, A.; Kassis, I. Treatment with oral ribavirin and ivig of severe human metapneumovirus pneumonia (hmpv) in immune compromised child. Pediatr. Blood Cancer 2011, 57, 350–351. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shachor-Meyouhas%2C%20Y.%20Ben-Barak%2C%20A.%20Kassis%2C%20I.%20Treatment%20with%20oral%20ribavirin%20and%20ivig%20of%20severe%20human%20metapneumovirus%20pneumonia%20%28hmpv%29%20in%20immune%20compromised%20child%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shachor-Meyouhas%2C%20Y.%20Ben-Barak%2C%20A.%20Kassis%2C%20I.%20Treatment%20with%20oral%20ribavirin%20and%20ivig%20of%20severe%20human%20metapneumovirus%20pneumonia%20%28hmpv%29%20in%20immune%20compromised%20child%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shachor-Meyouhas%2C%20Y.%20Ben-Barak%2C%20A.%20Kassis%2C%20I.%20Treatment%20with%20oral%20ribavirin%20and%20ivig%20of%20severe%20human%20metapneumovirus%20pneumonia%20%28hmpv%29%20in%20immune%20compromised%20child%202011"
        },
        {
            "id": "43",
            "alt_id": "Bonney_et+al_2009_a",
            "entry": "43. Bonney, D.; Razali, H.; Turner, A.; Will, A. Successful treatment of human metapneumovirus pneumonia using combination therapy with intravenous ribavirin and immune globulin. Br. J. Haematol. 2009, 145, 667–669. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bonney%2C%20D.%20Razali%2C%20H.%20Turner%2C%20A.%20Will%2C%20A.%20Successful%20treatment%20of%20human%20metapneumovirus%20pneumonia%20using%20combination%20therapy%20with%20intravenous%20ribavirin%20and%20immune%20globulin%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bonney%2C%20D.%20Razali%2C%20H.%20Turner%2C%20A.%20Will%2C%20A.%20Successful%20treatment%20of%20human%20metapneumovirus%20pneumonia%20using%20combination%20therapy%20with%20intravenous%20ribavirin%20and%20immune%20globulin%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bonney%2C%20D.%20Razali%2C%20H.%20Turner%2C%20A.%20Will%2C%20A.%20Successful%20treatment%20of%20human%20metapneumovirus%20pneumonia%20using%20combination%20therapy%20with%20intravenous%20ribavirin%20and%20immune%20globulin%202009"
        },
        {
            "id": "44",
            "alt_id": "Pelletier_et+al_2002_a",
            "entry": "44. Pelletier, G.; Dery, P.; Abed, Y.; Boivin, G. Respiratory tract reinfections by the new human metapneumovirus in an immunocompromised child. Emerg. Infect. Dis. 2002, 8, 976–978. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pelletier%2C%20G.%20Dery%2C%20P.%20Abed%2C%20Y.%20Boivin%2C%20G.%20Respiratory%20tract%20reinfections%20by%20the%20new%20human%20metapneumovirus%20in%20an%20immunocompromised%20child%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pelletier%2C%20G.%20Dery%2C%20P.%20Abed%2C%20Y.%20Boivin%2C%20G.%20Respiratory%20tract%20reinfections%20by%20the%20new%20human%20metapneumovirus%20in%20an%20immunocompromised%20child%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pelletier%2C%20G.%20Dery%2C%20P.%20Abed%2C%20Y.%20Boivin%2C%20G.%20Respiratory%20tract%20reinfections%20by%20the%20new%20human%20metapneumovirus%20in%20an%20immunocompromised%20child%202002"
        },
        {
            "id": "45",
            "alt_id": "Boivin_et+al_2007_a",
            "entry": "45. Boivin, G.; De Serres, G.; Hamelin, M.E.; Cote, S.; Argouin, M.; Tremblay, G.; Maranda-Aubut, R.; Sauvageau, C.; Ouakki, M.; Boulianne, N.; et al. An outbreak of severe respiratory tract infection due to human metapneumovirus in a long-term care facility. Clin. Infect. Dis. 2007, 44, 1152–1158. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Boivin%2C%20G.%20De%20Serres%2C%20G.%20Hamelin%2C%20M.E.%20Cote%2C%20S.%20An%20outbreak%20of%20severe%20respiratory%20tract%20infection%20due%20to%20human%20metapneumovirus%20in%20a%20long-term%20care%20facility%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Boivin%2C%20G.%20De%20Serres%2C%20G.%20Hamelin%2C%20M.E.%20Cote%2C%20S.%20An%20outbreak%20of%20severe%20respiratory%20tract%20infection%20due%20to%20human%20metapneumovirus%20in%20a%20long-term%20care%20facility%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Boivin%2C%20G.%20De%20Serres%2C%20G.%20Hamelin%2C%20M.E.%20Cote%2C%20S.%20An%20outbreak%20of%20severe%20respiratory%20tract%20infection%20due%20to%20human%20metapneumovirus%20in%20a%20long-term%20care%20facility%202007"
        },
        {
            "id": "46",
            "alt_id": "Schildgen_et+al_2005_a",
            "entry": "46. Schildgen, O.; Glatzel, T.; Geikowski, T.; Scheibner, B.; Matz, B.; Bindl, L.; Born, M.; Viazov, S.; Wilkesmann, A.; Knopfle, G.; et al. Human metapneumovirus rna in encephalitis patient. Emerg. Infect. Dis. 2005, 11, 467–470. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Schildgen%2C%20O.%20Glatzel%2C%20T.%20Geikowski%2C%20T.%20Scheibner%2C%20B.%20Human%20metapneumovirus%20rna%20in%20encephalitis%20patient%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Schildgen%2C%20O.%20Glatzel%2C%20T.%20Geikowski%2C%20T.%20Scheibner%2C%20B.%20Human%20metapneumovirus%20rna%20in%20encephalitis%20patient%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Schildgen%2C%20O.%20Glatzel%2C%20T.%20Geikowski%2C%20T.%20Scheibner%2C%20B.%20Human%20metapneumovirus%20rna%20in%20encephalitis%20patient%202005"
        },
        {
            "id": "47",
            "alt_id": "Lee_et+al_2012_a",
            "entry": "47. Lee, J.H.; Jang, J.H.; Lee, S.H.; Kim, Y.J.; Yoo, K.H.; Sung, K.W.; Lee, N.Y.; Ki, C.S.; Koo, H.H. Respiratory viral infections during the first 28 days after transplantation in pediatric hematopoietic stem cell transplant recipients. Clin. Transplant. 2012, 26, 736–740. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20J.H.%20Jang%2C%20J.H.%20Lee%2C%20S.H.%20Kim%2C%20Y.J.%20Respiratory%20viral%20infections%20during%20the%20first%2028%20days%20after%20transplantation%20in%20pediatric%20hematopoietic%20stem%20cell%20transplant%20recipients%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20J.H.%20Jang%2C%20J.H.%20Lee%2C%20S.H.%20Kim%2C%20Y.J.%20Respiratory%20viral%20infections%20during%20the%20first%2028%20days%20after%20transplantation%20in%20pediatric%20hematopoietic%20stem%20cell%20transplant%20recipients%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20J.H.%20Jang%2C%20J.H.%20Lee%2C%20S.H.%20Kim%2C%20Y.J.%20Respiratory%20viral%20infections%20during%20the%20first%2028%20days%20after%20transplantation%20in%20pediatric%20hematopoietic%20stem%20cell%20transplant%20recipients%202012"
        },
        {
            "id": "48",
            "alt_id": "Shah_et+al_2013_a",
            "entry": "48. Shah, D.P.; Ghantoji, S.S.; Shah, J.N.; El Taoum, K.K.; Jiang, Y.; Popat, U.; Hosing, C.; Rondon, G.; Tarrand, J.J.; Champlin, R.E.; et al. Impact of aerosolized ribavirin on mortality in 280 allogeneic haematopoietic stem cell transplant recipients with respiratory syncytial virus infections. J. Antimicrob. Chemother. 2013, 68, 1872–1880. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Shah%2C%20D.P.%20Ghantoji%2C%20S.S.%20Shah%2C%20J.N.%20El%20Taoum%2C%20K.K.%20Impact%20of%20aerosolized%20ribavirin%20on%20mortality%20in%20280%20allogeneic%20haematopoietic%20stem%20cell%20transplant%20recipients%20with%20respiratory%20syncytial%20virus%20infections%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Shah%2C%20D.P.%20Ghantoji%2C%20S.S.%20Shah%2C%20J.N.%20El%20Taoum%2C%20K.K.%20Impact%20of%20aerosolized%20ribavirin%20on%20mortality%20in%20280%20allogeneic%20haematopoietic%20stem%20cell%20transplant%20recipients%20with%20respiratory%20syncytial%20virus%20infections%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Shah%2C%20D.P.%20Ghantoji%2C%20S.S.%20Shah%2C%20J.N.%20El%20Taoum%2C%20K.K.%20Impact%20of%20aerosolized%20ribavirin%20on%20mortality%20in%20280%20allogeneic%20haematopoietic%20stem%20cell%20transplant%20recipients%20with%20respiratory%20syncytial%20virus%20infections%202013"
        },
        {
            "id": "49",
            "alt_id": "Samuel_et+al_2016_a",
            "entry": "49. Samuel, S.; Nanjappa, S.; Cooper, C.D.; Greene, J.N. Human metapneumovirus infection in immunocompromised patients. Cancer Control. 2016, 23, 442–445. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Samuel%2C%20S.%20Nanjappa%2C%20S.%20Cooper%2C%20C.D.%20Greene%2C%20J.N.%20Human%20metapneumovirus%20infection%20in%20immunocompromised%20patients%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Samuel%2C%20S.%20Nanjappa%2C%20S.%20Cooper%2C%20C.D.%20Greene%2C%20J.N.%20Human%20metapneumovirus%20infection%20in%20immunocompromised%20patients%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Samuel%2C%20S.%20Nanjappa%2C%20S.%20Cooper%2C%20C.D.%20Greene%2C%20J.N.%20Human%20metapneumovirus%20infection%20in%20immunocompromised%20patients%202016"
        },
        {
            "id": "50",
            "alt_id": "Ghattas_2012_a",
            "entry": "50. Ghattas, C.; Mossad, S.B. Fatal human metapneumovirus and influenza b virus coinfection in an allogeneic hematopoietic stem cell transplant recipient. Transplant. Infect. Dis. 2012, 14, E41–E43. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ghattas%2C%20C.%20Mossad%2C%20S.B.%20Fatal%20human%20metapneumovirus%20and%20influenza%20b%20virus%20coinfection%20in%20an%20allogeneic%20hematopoietic%20stem%20cell%20transplant%20recipient%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ghattas%2C%20C.%20Mossad%2C%20S.B.%20Fatal%20human%20metapneumovirus%20and%20influenza%20b%20virus%20coinfection%20in%20an%20allogeneic%20hematopoietic%20stem%20cell%20transplant%20recipient%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ghattas%2C%20C.%20Mossad%2C%20S.B.%20Fatal%20human%20metapneumovirus%20and%20influenza%20b%20virus%20coinfection%20in%20an%20allogeneic%20hematopoietic%20stem%20cell%20transplant%20recipient%202012"
        },
        {
            "id": "51",
            "alt_id": "Huck_et+al_2006_a",
            "entry": "51. Huck, B.; Egger, M.; Bertz, H.; Peyerl-Hoffman, G.; Kern, W.V.; Neumann-Haefelin, D.; Falcone, V. Human metapneumovirus infection in a hematopoietic stem cell transplant recipient with relapsed multiple myeloma and rapidly progressing lung cancer. J. Clin. Microbiol. 2006, 44, 2300–2303. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huck%2C%20B.%20Egger%2C%20M.%20Bertz%2C%20H.%20Peyerl-Hoffman%2C%20G.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20stem%20cell%20transplant%20recipient%20with%20relapsed%20multiple%20myeloma%20and%20rapidly%20progressing%20lung%20cancer%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huck%2C%20B.%20Egger%2C%20M.%20Bertz%2C%20H.%20Peyerl-Hoffman%2C%20G.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20stem%20cell%20transplant%20recipient%20with%20relapsed%20multiple%20myeloma%20and%20rapidly%20progressing%20lung%20cancer%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huck%2C%20B.%20Egger%2C%20M.%20Bertz%2C%20H.%20Peyerl-Hoffman%2C%20G.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20stem%20cell%20transplant%20recipient%20with%20relapsed%20multiple%20myeloma%20and%20rapidly%20progressing%20lung%20cancer%202006"
        },
        {
            "id": "52",
            "alt_id": "Hoppe_et+al_2016_a",
            "entry": "52. Hoppe, B.P.; de Jongh, E.; Griffioen-Keijzer, A.; Zijlstra-Baalbergen, J.M.; EP, I.J.; Baboe, F. Human metapneumovirus in haematopoietic stem cell transplantation recipients: A case series and review of the diagnostic and therapeutic approach. Neth. J. Med. 2016, 74, 336–341. [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoppe%2C%20B.P.%20de%20Jongh%2C%20E.%20Griffioen-Keijzer%2C%20A.%20Zijlstra-Baalbergen%2C%20J.M.%20Human%20metapneumovirus%20in%20haematopoietic%20stem%20cell%20transplantation%20recipients%3A%20A%20case%20series%20and%20review%20of%20the%20diagnostic%20and%20therapeutic%20approach%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoppe%2C%20B.P.%20de%20Jongh%2C%20E.%20Griffioen-Keijzer%2C%20A.%20Zijlstra-Baalbergen%2C%20J.M.%20Human%20metapneumovirus%20in%20haematopoietic%20stem%20cell%20transplantation%20recipients%3A%20A%20case%20series%20and%20review%20of%20the%20diagnostic%20and%20therapeutic%20approach%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoppe%2C%20B.P.%20de%20Jongh%2C%20E.%20Griffioen-Keijzer%2C%20A.%20Zijlstra-Baalbergen%2C%20J.M.%20Human%20metapneumovirus%20in%20haematopoietic%20stem%20cell%20transplantation%20recipients%3A%20A%20case%20series%20and%20review%20of%20the%20diagnostic%20and%20therapeutic%20approach%202016"
        },
        {
            "id": "53",
            "alt_id": "Scheuerman_et+al_2016_a",
            "entry": "53. Scheuerman, O.; Barkai, G.; Mandelboim, M.; Mishali, H.; Chodick, G.; Levy, I. Human metapneumovirus (hmpv) infection in immunocompromised children. J. Clin. Virol. 2016, 83, 12–16. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Scheuerman%2C%20O.%20Barkai%2C%20G.%20Mandelboim%2C%20M.%20Mishali%2C%20H.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20immunocompromised%20children%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Scheuerman%2C%20O.%20Barkai%2C%20G.%20Mandelboim%2C%20M.%20Mishali%2C%20H.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20immunocompromised%20children%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Scheuerman%2C%20O.%20Barkai%2C%20G.%20Mandelboim%2C%20M.%20Mishali%2C%20H.%20Human%20metapneumovirus%20%28hmpv%29%20infection%20in%20immunocompromised%20children%202016"
        },
        {
            "id": "54",
            "alt_id": "Hutspardol_et+al_2015_a",
            "entry": "54. Hutspardol, S.; Essa, M.; Richardson, S.; Schechter, T.; Ali, M.; Krueger, J.; Fujii, H.; Egeler, R.M.; Gassas, A. Significant transplantation-related mortality from respiratory virus infections within the first one hundred days in children after hematopoietic stem cell transplantation. Biol. Blood Marrow. Transplant. 2015, 21, 1802–1807. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hutspardol%2C%20S.%20Essa%2C%20M.%20Richardson%2C%20S.%20Schechter%2C%20T.%20Significant%20transplantation-related%20mortality%20from%20respiratory%20virus%20infections%20within%20the%20first%20one%20hundred%20days%20in%20children%20after%20hematopoietic%20stem%20cell%20transplantation%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hutspardol%2C%20S.%20Essa%2C%20M.%20Richardson%2C%20S.%20Schechter%2C%20T.%20Significant%20transplantation-related%20mortality%20from%20respiratory%20virus%20infections%20within%20the%20first%20one%20hundred%20days%20in%20children%20after%20hematopoietic%20stem%20cell%20transplantation%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hutspardol%2C%20S.%20Essa%2C%20M.%20Richardson%2C%20S.%20Schechter%2C%20T.%20Significant%20transplantation-related%20mortality%20from%20respiratory%20virus%20infections%20within%20the%20first%20one%20hundred%20days%20in%20children%20after%20hematopoietic%20stem%20cell%20transplantation%202015"
        },
        {
            "id": "55",
            "alt_id": "Campbell_et+al_2015_a",
            "entry": "55. Campbell, A.P.; Guthrie, K.A.; Englund, J.A.; Farney, R.M.; Minerich, E.L.; Kuypers, J.; Corey, L.; Boeckh, M. Clinical outcomes associated with respiratory virus detection before allogeneic hematopoietic stem cell transplant. Clin. Infect. Dis. 2015, 61, 192–202. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Campbell%2C%20A.P.%20Guthrie%2C%20K.A.%20Englund%2C%20J.A.%20Farney%2C%20R.M.%20Clinical%20outcomes%20associated%20with%20respiratory%20virus%20detection%20before%20allogeneic%20hematopoietic%20stem%20cell%20transplant%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Campbell%2C%20A.P.%20Guthrie%2C%20K.A.%20Englund%2C%20J.A.%20Farney%2C%20R.M.%20Clinical%20outcomes%20associated%20with%20respiratory%20virus%20detection%20before%20allogeneic%20hematopoietic%20stem%20cell%20transplant%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Campbell%2C%20A.P.%20Guthrie%2C%20K.A.%20Englund%2C%20J.A.%20Farney%2C%20R.M.%20Clinical%20outcomes%20associated%20with%20respiratory%20virus%20detection%20before%20allogeneic%20hematopoietic%20stem%20cell%20transplant%202015"
        },
        {
            "id": "56",
            "alt_id": "Wolfromm_et+al_2014_a",
            "entry": "56. Wolfromm, A.; Porcher, R.; Legoff, J.; Peffault de Latour, R.; Xhaard, A.; de Fontbrune, F.S.; Ribaud, P.; Bergeron, A.; Socie, G.; Robin, M. Viral respiratory infections diagnosed by multiplex pcr after allogeneic hematopoietic stem cell transplantation: Long-term incidence and outcome. Biol. Blood Marrow. Transplant. 2014, 20, 1238–1241. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wolfromm%2C%20A.%20Porcher%2C%20R.%20Legoff%2C%20J.%20Peffault%20de%20Latour%2C%20R.%20Viral%20respiratory%20infections%20diagnosed%20by%20multiplex%20pcr%20after%20allogeneic%20hematopoietic%20stem%20cell%20transplantation%3A%20Long-term%20incidence%20and%20outcome%202014"
        },
        {
            "id": "57",
            "alt_id": "Debur_et+al_2010_a",
            "entry": "57. Debur, M.C.; Vidal, L.R.; Stroparo, E.; Nogueira, M.B.; Almeida, S.M.; Takahashi, G.A.; Rotta, I.; Pereira, L.A.; Silveira, C.S.; Bonfim, C.M.; et al. Human metapneumovirus infection in hematopoietic stem cell transplant recipients. Transplant. Infect. Dis. 2010, 12, 173–179. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Debur%2C%20M.C.%20Vidal%2C%20L.R.%20Stroparo%2C%20E.%20Nogueira%2C%20M.B.%20Human%20metapneumovirus%20infection%20in%20hematopoietic%20stem%20cell%20transplant%20recipients%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Debur%2C%20M.C.%20Vidal%2C%20L.R.%20Stroparo%2C%20E.%20Nogueira%2C%20M.B.%20Human%20metapneumovirus%20infection%20in%20hematopoietic%20stem%20cell%20transplant%20recipients%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Debur%2C%20M.C.%20Vidal%2C%20L.R.%20Stroparo%2C%20E.%20Nogueira%2C%20M.B.%20Human%20metapneumovirus%20infection%20in%20hematopoietic%20stem%20cell%20transplant%20recipients%202010"
        },
        {
            "id": "58",
            "alt_id": "Dokos_et+al_2013_a",
            "entry": "58. Dokos, C.; Masjosthusmann, K.; Rellensmann, G.; Werner, C.; Schuler-Luttmann, S.; Muller, K.M.; Schiborr, M.; Ehlert, K.; Groll, A.H. Fatal human metapneumovirus infection following allogeneic hematopoietic stem cell transplantation. Transplant. Infect. Dis. 2013, 15, E97–E101. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Dokos%2C%20C.%20Masjosthusmann%2C%20K.%20Rellensmann%2C%20G.%20Werner%2C%20C.%20Fatal%20human%20metapneumovirus%20infection%20following%20allogeneic%20hematopoietic%20stem%20cell%20transplantation%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Dokos%2C%20C.%20Masjosthusmann%2C%20K.%20Rellensmann%2C%20G.%20Werner%2C%20C.%20Fatal%20human%20metapneumovirus%20infection%20following%20allogeneic%20hematopoietic%20stem%20cell%20transplantation%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Dokos%2C%20C.%20Masjosthusmann%2C%20K.%20Rellensmann%2C%20G.%20Werner%2C%20C.%20Fatal%20human%20metapneumovirus%20infection%20following%20allogeneic%20hematopoietic%20stem%20cell%20transplantation%202013"
        },
        {
            "id": "59",
            "alt_id": "Bodey_2000_a",
            "entry": "59. Bodey, G.P. Unusual presentations of infection in neutropenic patients. Int. J. Antimicrob. Agents 2000, 16, 93–95. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bodey%2C%20G.P.%20Unusual%20presentations%20of%20infection%20in%20neutropenic%20patients%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bodey%2C%20G.P.%20Unusual%20presentations%20of%20infection%20in%20neutropenic%20patients%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bodey%2C%20G.P.%20Unusual%20presentations%20of%20infection%20in%20neutropenic%20patients%202000"
        },
        {
            "id": "60",
            "alt_id": "Hoellein_et+al_2016_a",
            "entry": "60. Hoellein, A.; Hecker, J.; Hoffmann, D.; Gottle, F.; Protzer, U.; Peschel, C.; Gotze, K. Serious outbreak of human metapneumovirus in patients with hematologic malignancies. Leuk. Lymphoma 2016, 57, 623–627. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hoellein%2C%20A.%20Hecker%2C%20J.%20Hoffmann%2C%20D.%20Gottle%2C%20F.%20Serious%20outbreak%20of%20human%20metapneumovirus%20in%20patients%20with%20hematologic%20malignancies%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hoellein%2C%20A.%20Hecker%2C%20J.%20Hoffmann%2C%20D.%20Gottle%2C%20F.%20Serious%20outbreak%20of%20human%20metapneumovirus%20in%20patients%20with%20hematologic%20malignancies%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hoellein%2C%20A.%20Hecker%2C%20J.%20Hoffmann%2C%20D.%20Gottle%2C%20F.%20Serious%20outbreak%20of%20human%20metapneumovirus%20in%20patients%20with%20hematologic%20malignancies%202016"
        },
        {
            "id": "61",
            "alt_id": "Kamble_et+al_2007_a",
            "entry": "61. Kamble, R.T.; Bollard, C.; Demmler, G.; LaSala, P.R.; Carrum, G. Human metapneumovirus infection in a hematopoietic transplant recipient. Bone Marrow. Transplant. 2007, 40, 699–700. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kamble%2C%20R.T.%20Bollard%2C%20C.%20Demmler%2C%20G.%20LaSala%2C%20P.R.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20transplant%20recipient%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kamble%2C%20R.T.%20Bollard%2C%20C.%20Demmler%2C%20G.%20LaSala%2C%20P.R.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20transplant%20recipient%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kamble%2C%20R.T.%20Bollard%2C%20C.%20Demmler%2C%20G.%20LaSala%2C%20P.R.%20Human%20metapneumovirus%20infection%20in%20a%20hematopoietic%20transplant%20recipient%202007"
        },
        {
            "id": "62",
            "alt_id": "Raza_et+al_2007_a",
            "entry": "62. Raza, K.; Ismailjee, S.B.; Crespo, M.; Studer, S.M.; Sanghavi, S.; Paterson, D.L.; Kwak, E.J.; Rinaldo, C.R., Jr.; Pilewski, J.M.; McCurry, K.R.; et al. Successful outcome of human metapneumovirus (hmpv) pneumonia in a lung transplant recipient treated with intravenous ribavirin. J. Heart Lung. Transplant. 2007, 26, 862–864. [CrossRef] [PubMed] ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Raza%2C%20K.%20Ismailjee%2C%20S.B.%20Crespo%2C%20M.%20Studer%2C%20S.M.%20Successful%20outcome%20of%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20a%20lung%20transplant%20recipient%20treated%20with%20intravenous%20ribavirin%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Raza%2C%20K.%20Ismailjee%2C%20S.B.%20Crespo%2C%20M.%20Studer%2C%20S.M.%20Successful%20outcome%20of%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20a%20lung%20transplant%20recipient%20treated%20with%20intravenous%20ribavirin%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Raza%2C%20K.%20Ismailjee%2C%20S.B.%20Crespo%2C%20M.%20Studer%2C%20S.M.%20Successful%20outcome%20of%20human%20metapneumovirus%20%28hmpv%29%20pneumonia%20in%20a%20lung%20transplant%20recipient%20treated%20with%20intravenous%20ribavirin%202007"
        }
    ],
    "facts": [
        "Cancer is the first cause of death by disease",
        "The recovery rate of cancer in children is around 80% in developed countries",
        "Respiratory viruses have been detected in the bronchoalveolar lavage",
        "most common viruses that are encountered in samples from pediatric patients",
        "HMPV is found as the only viral agent",
        "most prevalent viral agents may be due to the different populations studied",
        "This review seeks to show a general view of the participation of HMPV",
        "the survival rate is less than 30%",
        "to a study based in cancer registries from 52 countries",
        "Two researchers independently performed a search in PubMed with different combinations",
        "Papers written in English",
        "their impact in childhood is not clear because the research has involved children and adults",
        "the respiratory viral infections that can be originated to HMPV infection",
        "2.9–10% of the HMPV infections were detected in episodes of ARI",
        "in children going through febrile episodes",
        "probably because HMPV infections could be asymptomatic because about 60% of the fever episodes",
        "This review summarizes the cases of infection or death by HMPV",
        "17 cases of death that were positive for HMPV"
    ],
    "claims": [
        "This review summarizes the cases of infection or death by HMPV in children and adolescents who have cancer as a basal medical condition",
        "As a result of this review, we found 17 cases of death that were positive for HMPV; in nine cases, HMPV was the only pathogen found [31,35,40,44]",
        "This review shows the respiratory viral infections that can be originated to HMPV infection exclusively in pediatric oncology patients"
    ],
    "findings": [
        "The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries",
        "The five-year rate of survival of children who have cancer is up to 80% in developed countries, but for developing countries, the survival rate is less than 30% [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "In pediatric oncology patients, 2.9–10% of the HMPV infections were detected in episodes of ARI; however in children going through febrile episodes, HMPV infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases"
    ],
    "processes": [],
    "key_statements": [
        "Human metapneumovirus infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults",
        "This review shows the respiratory viral infections that can be originated to Human metapneumovirus infection exclusively in pediatric oncology patients",
        "In pediatric oncology patients, 2.9–10% of the Human metapneumovirus infections were detected in episodes of acute respiratory infection; in children going through febrile episodes, Human metapneumovirus infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases",
        "The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries",
        "This difference is probably because Human metapneumovirus infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]"
    ],
    "top_statements": [
        "Cancer is the first cause of death by disease in children around the world",
        "Human metapneumovirus infections in patients with hematological conditions have been documented, but their impact in childhood is not clear because the research has involved children and adults or only adults",
        "This review shows the respiratory viral infections that can be originated to Human metapneumovirus infection exclusively in pediatric oncology patients",
        "In pediatric oncology patients, 2.9–10% of the Human metapneumovirus infections were detected in episodes of acute respiratory infection; in children going through febrile episodes, Human metapneumovirus infection was found in up to 44% [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>] and 51% [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>] of cases",
        "The recovery rate of cancer in children is around 80% in developed countries and up to 30% in developing countries",
        "This difference is probably because Human metapneumovirus infections could be asymptomatic because about 60% of the fever episodes in neutropenic patients do not show other signs or symptoms [<a class=\"ref-link\" id=\"c59\" href=\"#r59\">59</a>]"
    ],
    "headline": "This review shows the respiratory viral infections that can be originated to Human metapneumovirus infection exclusively in pediatric oncology patients",
    "contexts": [],
    "abbreviations": {
        "HMPV": "Human metapneumovirus",
        "HRSV": "human respiratory syncytial virus",
        "ARI": "acute respiratory infection",
        "LRTI": "lower respiratory tract infection",
        "ALL": "acute lymphoblastic leukemia",
        "HSCT": "hematopoietic stem cell transplantation",
        "IVIG": "intravenous immunoglobulin"
    }
}
