{
    "filename": "pi-2020-0047.pdf",
    "content_type": "application/pdf",
    "file_size": 141786,
    "metadata": {
        "identifiers": {
            "doi": "10.30773/pi.2020.0047",
            "url": "http://www.psychiatryinvestigation.org/upload/pdf/pi-2020-0047.pdf"
        },
        "date": 2020,
        "title": "A Novel Approach of Consultation on 2019 Novel Coronavirus (COVID-19)-Related Psychological and Mental Problems: Structured Letter Therapy",
        "author": "Chunfeng Xiao",
        "affiliations": [
            "The National Clinical Research Center for Mental Disorder & Beijing Key Laboratory of Mental Disorders, Beijing Anding Hospital, Capital Medical University, Beijing, China",
            "Advanced Innovation Center for Human Brain Protection, Capital Medical University, Beijing, China",
            "MD The National Clinical Research Center for Mental Disorder & Beijing Key Laboratory of Mental Disorders, Beijing Anding Hospital, Capital Medical University,",
            "Ankang Hutong, Beijing 100032, China Tel: +86(0)10-5834-0320, Fax: +86(0)10-5834-0320 E-mail: springwindxiao@163.com cc This is an Open Access article distributed under the terms of the Creative Commons Attribution Non-Commercial License (https://creativecommons.org/licenses/bync/4.0) which permits unrestricted non-commercial use, distribution, and reproduction in any medium, provided the original work is properly cited."
        ],
        "journal": "Psychiatry Investigation",
        "volume": "17",
        "abstract": "Since the first COVID-19 case reported in early December 2019, as of 3 February 2020, the total number of confirmed COVID-19 cases has reached 17,335 over the whole nation, and the number is still increasing.1 At present, in order to prevent the spread of the epidemic, the Chinese government has implemented strict self- and forced-quarantine measure across the country. This measure may continue for a unpredictable long time. The epidemic brought to people in China and the world not only the risk of death after virus infection, but also unbearable psychological pressure. When facing the extraordinary situation of public health emergency, people are prone to various psychological and mental problems. Quarantine for COVID-19 on the one hand increases the possibility of psychological and mental problems. This is mainly because quarantine gradually distances people from each other. In the absence of interpersonal communication, depression and anxiety are more likely to occur and worsen. On the other hand, quarantine reduces the availability of timely psychological intervention, and routine psychological counseling is also difficult to carry out in current situation. In order to solve some of the psychological and mental problems that quarantine may bring, a new type of psychological and mental problem intervention strategy that is feasible and accessible is urgently needed.",
        "references": "@book{unknown-a,\n  title = {Real-time situation of 2019 novel coronavirus in China},\n  publisher = {DXY.cn},\n  url = {https://ncov.dxy.cn/ncovh5/view/pneumonia.},\n  language = {},\n  urldate = {Feb 3, 2020.}\n}\n",
        "links": [
            "https://orcid.org/0000-0001-5681-6584",
            "https://creativecommons.org/licenses/bync/4.0"
        ],
        "emails": [
            "springwindxiao@163.com"
        ],
        "pages": "175-176",
        "references_ris": "TY  - BOOK\nTI  - Real-time situation of 2019 novel coronavirus in China\nPB  - DXY.cn\nUR  - https://ncov.dxy.cn/ncovh5/view/pneumonia.\nLA  - \nC1  - Feb 3, 2020.\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "acknowledgments": [
            "None."
        ],
        "disclosures": [
            "The author has no potential conflicts of interest to disclose"
        ],
        "introduction": [
            "In addition to the face-to-face routine psychological counseling mode, remote written counseling may become a new",
            "type of psychological counseling mode in the context of public health emergencies. Structured letter therapy is a kind of feasible psychological intervention approach. To a certain extent, this new approach can also realize the merger of consultation, diagnose and treatment. Structured letter therapy should have the following characteristics: Includes Patient Page, Intervention Page, and Continuation Page. The Patient Page and Intervention Page should include at least but not limited to the following items: Patient page 1) Please briefly introduce yourself, including your gender, age, education level, and work. 2) Do you have any underlying disease that you think is necessary to tell your counselor or psychiatrist specifically? 3) What is your question? Please summarize the content of the question in one sentence. 4) Please choose your most prominent emotion from the following items (depression, anxiety, worried and afraid, hopeless and helpless, if you can’t find the corresponding emotion, please write down your prominent emotion separately)."
        ]
    },
    "structured_content": {
        "Structured Letter Therapy for Psychological Crisis": [
            "5) Go to the Continuation Page.",
            "If the patient’s questions written on the Patient Page are particularly ambiguous, the counselor or psychiatrist should ask the patient again on the Intervention Page. Excessive communication with patients outside the consultation process is not recommended in order to minimize the possibility of invalid or inefficient communication.",
            "Structured letter therapy is free in application scenarios, but it is necessary to emphasize process standardization. It should not be applied in excess of provided entries.",
            "Structured letter therapy can play a certain role in counseling psychological and mental problems that are prone to chronic progression. Because its intervention intensity is not as good as conventional psychological counseling, and it cannot respond to sudden psychological crises in a timely manner. It is not recommended for the general counseling for some acute psychological and mental problems. In addition, special attention should be paid to the patient’s underlying disease, since some of underlying diseases may have a significant impact on final judgment of counselors and psychiatrists. In summary, structured letter therapy has the outstanding advantages of helping psychological consultants and psychiatrists to continue counseling on psychological and mental problems under strict quarantine measures, but it also has many potential disadvantages that need to be further improved."
        ],
        "Acknowledgments": [
            "None."
        ],
        "Conflicts of Interest": [
            "The author has no potential conflicts of interest to disclose."
        ],
        "ORCID iD": [
            "1. Real-time situation of 2019 novel coronavirus in China. DXY.cn. Available at: https://ncov.dxy.cn/ncovh5/view/pneumonia. Accessed Feb 3, 2020."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "structured letter therapy",
        "coronavirus",
        "psychological intervention",
        "mental problem",
        "routine psychological counseling",
        "psychological counseling mode",
        "COVID-19",
        "public health emergency",
        "novel coronavirus",
        "patient page",
        "Mental disorder"
    ],
    "keyword_relevance": {
        "mental problem": 0.3333333333333333,
        "COVID-19": 0.19047619047619047,
        "psychological intervention": 0.09523809523809523,
        "routine psychological counseling": 0.09523809523809523,
        "psychological counseling mode": 0.09523809523809523,
        "structured letter therapy": 0.047619047619047616,
        "coronavirus": 0.047619047619047616,
        "public health emergency": 0.047619047619047616,
        "novel coronavirus": 0.047619047619047616,
        "patient page": 0.0,
        "Mental disorder": 0.0
    },
    "species": [],
    "summary": [
        "In addition to the face-to-face routine psychological counseling mode, remote written counseling may become a new.",
        "Received: February 10, 2020",
        "Accepted: February 12, 2020",
        "Type of psychological counseling mode in the context of public health emergencies.",
        "Structured letter therapy is a kind of feasible psychological intervention approach.",
        "Structured letter therapy should have the following characteristics: Includes Patient Page, Intervention Page, and Continuation Page.",
        "The Patient Page and Intervention Page should include at least but not limited to the following items: Patient page 1) Please briefly introduce yourself, including your gender, age, education level, and work.",
        "2) Do you have any underlying disease that you think is necessary to tell your counselor or psychiatrist ?",
        "Please summarize the content of the question in one sentence.",
        "5) Do you have any additional questions?",
        "Intervention page 1) Possible reasons for your current emotions, how you should ease them, or how to learn to live with them.",
        "2) Contents of regular psychological counseling interviews.",
        "3) Your current performance may be part of ___, and if possible, please complete the self- rating scale the author is to provide.",
        "Structured Letter Therapy for Psychological Crisis",
        "4) Do you have any questions you need to continue to consult?",
        "If the patient’s questions written on the Patient Page are ambiguous, the counselor or psychiatrist should ask the patient again on the Intervention Page.",
        "Excessive communication with patients outside the consultation process is not recommended in order to minimize the possibility of invalid or inefficient communication.",
        "Structured letter therapy is free in application scenarios, but it is necessary to emphasize process standardization.",
        "Structured letter therapy can play a certain role in counseling psychological and mental problems that are prone to chronic progression.",
        "Because its intervention intensity is not as good as conventional psychological counseling, and it cannot respond to sudden psychological crises in a timely manner.",
        "It is not recommended for the general counseling for some acute psychological and mental problems.",
        "Special attention should be paid to the patient’s underlying disease, since some of underlying diseases may have a significant impact on final judgment of counselors and psychiatrists.",
        "Structured letter therapy has the outstanding advantages of helping psychological consultants and psychiatrists to continue counseling on psychological and mental problems under strict quarantine measures, but it has many potential disadvantages that need to be further improved.",
        "The author has no potential conflicts of interest to disclose."
    ],
    "structured_summary": {
        "Introduction": [
            "In addition to the face-to-face routine psychological counseling mode, remote written counseling may become a new.",
            "Received: February 10, 2020",
            "Accepted: February 12, 2020",
            "Type of psychological counseling mode in the context of public health emergencies.",
            "Structured letter therapy is a kind of feasible psychological intervention approach."
        ],
        "Results": [
            "Structured letter therapy should have the following characteristics: Includes Patient Page, Intervention Page, and Continuation Page.",
            "The Patient Page and Intervention Page should include at least but not limited to the following items: Patient page 1) Please briefly introduce yourself, including your gender, age, education level, and work.",
            "2) Do you have any underlying disease that you think is necessary to tell your counselor or psychiatrist ?",
            "Please summarize the content of the question in one sentence.",
            "5) Do you have any additional questions?",
            "Intervention page 1) Possible reasons for your current emotions, how you should ease them, or how to learn to live with them.",
            "2) Contents of regular psychological counseling interviews.",
            "3) Your current performance may be part of ___, and if possible, please complete the self- rating scale the author is to provide.",
            "Structured Letter Therapy for Psychological Crisis",
            "4) Do you have any questions you need to continue to consult?",
            "If the patient’s questions written on the Patient Page are ambiguous, the counselor or psychiatrist should ask the patient again on the Intervention Page.",
            "Excessive communication with patients outside the consultation process is not recommended in order to minimize the possibility of invalid or inefficient communication.",
            "Structured letter therapy is free in application scenarios, but it is necessary to emphasize process standardization.",
            "Structured letter therapy can play a certain role in counseling psychological and mental problems that are prone to chronic progression."
        ],
        "Conclusion": [
            "Because its intervention intensity is not as good as conventional psychological counseling, and it cannot respond to sudden psychological crises in a timely manner.",
            "It is not recommended for the general counseling for some acute psychological and mental problems.",
            "Special attention should be paid to the patient’s underlying disease, since some of underlying diseases may have a significant impact on final judgment of counselors and psychiatrists.",
            "Structured letter therapy has the outstanding advantages of helping psychological consultants and psychiatrists to continue counseling on psychological and mental problems under strict quarantine measures, but it has many potential disadvantages that need to be further improved.",
            "The author has no potential conflicts of interest to disclose."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2019_a",
            "entry": "1. Real-time situation of 2019 novel coronavirus in China. DXY.cn. Available at: https://ncov.dxy.cn/ncovh5/view/pneumonia. Accessed Feb 3, 2020. ",
            "url": "https://ncov.dxy.cn/ncovh5/view/pneumonia"
        }
    ],
    "facts": [
        "Since the first COVID-19 case reported in early December 2019",
        "the number is still increasing.1 At present",
        "in order to prevent the spread of the epidemic",
        "This measure may continue for a unpredictable long time",
        "The epidemic brought to people in China",
        "quarantine reduces the availability of timely psychological intervention",
        "Structured letter therapy is a kind of feasible psychological intervention approach",
        "this new approach can realize the merger of consultation",
        "If the patient's questions written on the Patient Page are ambiguous",
        "Excessive communication with patients outside the consultation process is not recommended in order to minimize the possibility of invalid",
        "Structured letter therapy is free in application scenarios",
        "mental problems that are prone to chronic progression",
        "Special attention should be paid to the patient's underlying disease",
        "some of underlying diseases may have a significant impact on final judgment of counselors and psychiatrists",
        "Structured letter therapy has the outstanding advantages of helping psychological consultants and psychiatrists to continue counseling on psychological",
        "The author has no potential conflicts of interest to disclose"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Structured letter therapy is a kind of feasible psychological intervention approach",
        "Structured letter therapy is free in application scenarios, but it is necessary to emphasize process standardization",
        "Structured letter therapy can play a certain role in counseling psychological and mental problems that are prone to chronic progression"
    ],
    "top_statements": [
        "In addition to the face-to-face routine psychological counseling mode, remote written counseling may become a new",
        "Structured letter therapy is a kind of feasible psychological intervention approach",
        "Structured letter therapy is free in application scenarios, but it is necessary to emphasize process standardization",
        "Structured letter therapy can play a certain role in counseling psychological and mental problems that are prone to chronic progression"
    ],
    "headline": "Structured letter therapy is a kind of feasible psychological intervention approach",
    "contexts": [],
    "abbreviations": {}
}
