{
    "filename": "pro.3838",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1002/pro.3838",
            "url": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/pro.3838"
        },
        "title": "Introduction",
        "date": 2020,
        "author": "Andrzej Joachimiak",
        "affiliations": [
            "Center for Structural Genomics of Infectious Diseases, The University of Chicago and Argonne, National Laboratory"
        ],
        "journal": "Protein Science",
        "volume": "29",
        "abstract": "At the basis of antibiotic resistance is the fact that many antibiotics are naturally produced cytotoxic secondary metabolites produced by microorganisms and many species occupying various environmental niches developed resistance mechanisms that enable them to function under pressure of these chemicals. These are also natural phenomena of microbial signaling, control and warfare. The effective mechanisms often employed include antibiotic degradation, modification, expulsion or simply going dormant and waiting for the chemical stress to go away. When these processes are combined with industrial scale production of antibiotics, the overuse and misuse in households, hospitals, food, agriculture, poor hygiene, inappropriate application in treatment of human and animal diseases, etc., a perfect storm is created for selection of microorganisms that can resist and thrive in the presence of antibiotics. The level of sophistication in acquiring resistance by microorganisms cannot be underestimated. Moreover, these days people travel globally: CDC estimates every year a billion people cross borders world-wide and the resistant strains move with them. This is very well illustrated by the ongoing outbreak of coronavirus that originated in China and in a matter of one month spread all over the world.",
        "links": [
            "https://doi",
            "http://www.ssgcid.org",
            "https://doi.org/10.1002/",
            "https://doi.org/10"
        ],
        "pages": "623-628",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Introduction<br/><br/>1 | ANTIBIOTIC RESISTANCE AND ITS CHALLENGES<br/><br/>Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality. This gave us false confidence that we can control pathogens “forever”. In today's “super bug” age, this self-assurance is very far from reality as microorganisms respond ingeniously to our treatments armament and continue evolving to resist even the most advanced measures. We now recognize that antimicrobial resistance in bacterial and eukaryotic pathogens is a major challenge and it is going to persist. Every year we have outbreaks of various pathogens. Many well-known pathogens - Staphylococcus, Clostridium, Mycobacterium, Escherichia, Salmonella, Acinetobacter, Enterococcus, Pseudomonas and emerging pathogens like Neisseria, Chlamydia, Brucella and Stenotrophomonas species become resistant to antibiotics and some develop a novel multiantibiotic arsenal. An example is provided by the spread of M. tuberculosis. In 2017 there were almost 600,000 infection cases caused by rifampicin resistant strains, and of these, nearly 76% were multi-drug resistant. We now acknowledge that antibiotic resistance is a world-wide health problem and must be urgently tackled."
        ]
    },
    "structured_content": {
        "INTRODUCTION": [],
        "Introduction": [
            "Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality. This gave us false confidence that we can control pathogens “forever”. In today's “super bug” age, this self-assurance is very far from reality as microorganisms respond ingeniously to our treatments armament and continue evolving to resist even the most advanced measures. We now recognize that antimicrobial resistance in bacterial and eukaryotic pathogens is a major challenge and it is going to persist. Every year we have outbreaks of various pathogens. Many well-known pathogens - Staphylococcus, Clostridium, Mycobacterium, Escherichia, Salmonella, Acinetobacter, Enterococcus, Pseudomonas and emerging pathogens like Neisseria, Chlamydia, Brucella and Stenotrophomonas species become resistant to antibiotics and some develop a novel multiantibiotic arsenal. An example is provided by the spread of M. tuberculosis. In 2017 there were almost 600,000 infection cases caused by rifampicin resistant strains, and of these, nearly 76% were multi-drug resistant. We now acknowledge that antibiotic resistance is a world-wide health problem and must be urgently tackled.",
            "At the basis of antibiotic resistance is the fact that many antibiotics are naturally produced cytotoxic secondary metabolites produced by microorganisms and many species occupying various environmental niches developed resistance mechanisms that enable them to function under pressure of these chemicals. These are also natural phenomena of microbial signaling, control and warfare. The effective mechanisms often employed include antibiotic degradation, modification, expulsion or simply going dormant and waiting for the chemical stress to go away. When these processes are combined with industrial scale production of antibiotics, the overuse and misuse in households, hospitals, food, agriculture, poor hygiene, inappropriate application in treatment of human and animal diseases, etc., a perfect storm is created for selection of microorganisms that can resist and thrive in the presence of antibiotics. The level of sophistication in acquiring resistance by microorganisms cannot be underestimated. Moreover, these days people travel globally: CDC estimates every year a billion people cross borders world-wide and the resistant strains move with them. This is very well illustrated by the ongoing outbreak of coronavirus that originated in China and in a matter of one month spread all over the world.",
            "Multidrug resistance in Gram-positive and Gramnegative bacteria are difficult to treat and may even be untreatable with currently available antibiotics. Furthermore, it is important to identify new targets and new classes of antibiotics that can deal with multidrugresistant bacterial pathogens. Basic research is needed to uncover new targets and develop new approaches to antibiotic field. The impact on public healthcare costs is tremendous and threatens the economy. There is currently a shortage of effective therapies, lack of successful prevention measures, and only a few new antibiotics coming online. This is because efforts to produce new antibiotics have not been sufficient to cope with the emergence of these new antibiotic-resistant strains. Regrettably, the tremendous pressure to use antibiotics almost guarantees that the spread and prevalence of these as well as of future emerging multidrug-resistant pathogens will be a persistent phenomenon. It can be anticipated that antibiotic resistance will continue to rise faster than new agents to treat these infections become available. There is an urgent need to advance new strategies for antimicrobial drug development to tackle the rising global threats of antimicrobial resistance",
            "This special issue on antibiotic resistance is addressing some of the emerging difficulties and discusses prospects for confronting these formidable challenges. It contains three reviews and twelve original research publications.",
            "Protein Science. 2020;29:623–628.",
            "Fisher and Mobashery (https://doi.org/10.1002/pro.3737) point out that the history of modern medicine cannot be separated from studies of antibiotics as natural cytotoxic secondary metabolites. In their review, they discuss bacterial resilience to agents targeting peptidoglycan cellwall polymer synthesis and assembly. Currently available antibiotics predominantly target bacterial protein structure that is distinct from eukaryotic protein structure, especially focusing on the pathways for bacterial cell-wall biosynthesis. Over 50% of antibiotics belong to the β-lactam class as is exemplified by penicillin, the first drug discovered in this family. The killing mechanisms of β-lactams involves blocking the bacterial cell-wall synthesis. Unfortunately, soon after introduction of these antibiotics into clinical treatments, bacterial resistance was detected. The authors discuss a variety of mechanisms used by Gram-positive and Gram-negative pathogens in resisting β-lactam-based drugs, how the β-lactams are sensed and how the resistance mechanisms are manifested. Blocking these processes may be critical to future chemotherapeutic control of multi-drug resistant bacteria. Highly relevant to this discussion is Stenotrophomonas maltophilia, an emerging opportunistic and global Gram-negative pathogen, causing infections particularly among hospitalized patients with weakened immune systems. S. maltophilia infections have been associated with high morbidity and mortality caused by antibiotic resistant strains. It has been shown that the enzyme responsible for resistance against β-lactam antibiotic in S. maltophilia is L1 metallo-β-lactamase (MBL), a class B3 enzyme that displays close structural homology and almost identical catalytic site to the NDM-1 from K. pneumoniae, another major world-wide health threat. Kim et al (https://doi.org/10.1002/pro.3804) at the Center for Structural Genomics of Infectious Diseases (CSGID) funded by the National Institute of Allergy and Infectious Diseases (NIAID), determined multiple structures of L1 MBL from S. maltophilia K279a in complexes with three different classes of β-lactam antibiotics (penicillin G, moxalactam, meropenem, and imipenem), with the inhibitor captopril, and different metal ions (Zn+2, Cd+2 and Cu+2). These studies expand our understanding of L1 metal ion role and substrate recognition. The active site of L1 is very similar in apo-form and in the presence of bound metal ions, however, the apo-protein does not bind the substrate. Thermodynamic properties of L1 were compared with NDM-1 and showed that both enzymes are significantly stabilized by di-valent metal ions but have different dependency. These studies established that the metal scaffold is vital to MBL activity. They implicate metal ions, in forming a distinct di-metal scaffold, central to the enzyme stability, β-lactam substrate binding, substrate promiscuity and versatile catalytic activity. They indicate that MBL of different subclasses have similar, but distinct, di-metal scaffolds, which contribute to differences in substrate binding and catalysis, and may bestow diversity in substrate binding and catalysis. These differences may be crucial in adapting to a given environment in a manner relevant to the development of resistance. Use of these differences may be important to guide optimization for developing better drugs against MBL which are considered clinically critical.",
            "Drug-resistant Gram-positive bacteria such as Staphylococcus aureus, Streptococcus pneumoniae, Clostridium difficile, Enterococcus faecium are considered urgent and serious threats. Vancomycin and related glycopeptides are drugs of last resort for the treatment of these infections. Stogios and Savchenko (https://doi.org/10.1002/ pro.3819) from the CSGID reviewed their antibiotic resistance mechanism with focus on the structural and molecular aspects. Vancomycin was considered immune to resistance due to the fact that its bactericidal activity is based on binding to the bacterial cell envelope. However, two types of resistance mechanisms have emerged and disseminated in many pathogenic species, thus threatening the clinical effectiveness of these antibiotics. Bacteria evolved mechanisms involving specific modification of peptidoglycan to which vancomycin show low affinity. The researchers discuss significant progress that has been made in molecular characterization of the enzymatic steps responsible for resistance to vancomycin. This has been driven by structural studies of the key components of the resistance mechanisms, which uncovered differences between vancomycin sensitive and resistant peptidoglycan precursors. The data can accelerate inhibitor discovery and optimization efforts to manage vancomycin resistance.",
            "One of multiple resistance mechanisms that bacteria evolved to survive their exposure to antimicrobial agents is to expel these agents. Beggs et al (https://doi.org/10. 1002/pro.3769) reviewed the role of efflux transporters in antibiotic resistance in many pathogens among both Gram-positive and Gram-negative bacteria. These pumps show ligand promiscuity and can bind a variety of chemically and structurally different compounds, including innate and clinically administered antibiotics. Expression of efflux pumps is often controlled by transcription factors that interestingly, are also capable to bind a diverse set of substrates. One important family involves multiple antibiotic resistance repressors (MarR). Members of this family are well conserved across different bacterial species and are known to regulate important bacterial functions. These homodimeric proteins have a DNA-binding domain composed of a winged helix-turn-helix and a ligand-binding domain which was shown to bind a variety of ligands, including antibiotics. Ligand binding event triggers gene activation and expression of efflux transporters that eject antibiotics.",
            "Global dispersion of multidrug resistant bacteria is particularly worrisome for Mycobacterium tuberculosis (Mtb), the deadliest human pathogen, that kills over 1.5 M people each year. Antibiotic resistance and multi-antibiotic resistant strains are on the rise presenting a daunting challenge. Discovery of new therapeutic measures, especially those that involve new drug targets or those with novel mechanism of action, are critical. Sacchettini's laboratory is in search of new drug targets against Mtb for many years. In this special issue, they report the crystal structure of the Mtb's phosphopantetheinyl hydrolase (PptH) (Mosior et al https://doi.org/10.1002/pro.3813), a potential new drug target, that is the first phosphopantetheinyl (carrier protein) hydrolase structurally characterized. This enzyme was recently reported to be inhibited by amidinourea derivatives. PptH most closely resembles previously characterized metallophosphoesterases, particularly its active site, suggesting that it may utilize a similar catalytic mechanism. The structure analysis has allowed for the rationalization of the previously reported PptH mutations associated with inhibitor resistance. Surprisingly, high-level resistance to amidinourea inhibitor occurred in Mtb harboring mutations within the gene adjacent to pptT (rv2.795c), highlighting the role of the encoded protein as a potentiator of the bactericidal action of the amidinourea. Those studies revealed that Rv2795c (PptH) is a phosphopantetheinyl hydrolase, possessing activity antagonistic with respect to PptT.",
            "Metabolic pathways, including those involved in amino acid biosynthesis, have recently sparked interest in the drug discovery community as potential reservoirs of such novel targets. One promising avenue lies in the pathway for L-Trp biosynthesis found in bacteria but absent in humans. It has been shown that tryptophan synthase (TrpAB) is required for survival of Mtb in macrophages and for evading host defense and therefore is a promising drug target. Michalska et al (https://doi. org/10.1002/pro.3825) from CSGID determined crystal structures of Mtb TrpAB with two allosteric inhibitors of Mtb tryptophan synthase discovered by GlaxoSmithKline that belong to sulfolane and indole-5-sulfonamide chemical scaffolds. These two inhibitors bind to the same site in TrpAB that was shown previously to bind azetidine derivative and display very similar modes of binding but using a different set of interactions. This work demonstrates how structurally distinct ligands can occupy the same allosteric site and make specific interactions. The fact that three distinct, independently identified chemical scaffolds bind to the same allosteric site offers very valuable chemical insights for the design and development of new therapeutics against Mtb. These structures also validate the inhibitor discovery approach and highlight the potential benefit of targeting more variable allosteric sites of important metabolic enzymes.",
            "M. tuberculosis is not the only human pathogen from Mycobacteria. Non-Mtb species cause a variety of diseases including pulmonary, soft-tissue, or disseminated infections for which there is no effective treatment. The infections caused by non-tubercular mycobacteria have been steadily increasing. The treatment for these diseases is as challenging as for Mtb. The Seattle Structural Genomics Center for Infectious Disease (SSGCID; www.ssgcid.org) is one of two structural genomics consortiums funded by NIAID searching for the new drug targets for a number of other Mycobacterium species. SSGCID researchers (Buchko et al https://doi.org/10.1002/pro.3758) purified homologs of “Domain of Unknown Function,” DUF3349, from nine different Mycobacteria species: tuberculosis, leprae, paratuberculosis, marinum, avium, smegmatis, abscessus, bovis, and ulcerans. In this issue, they report three new structures of DUF3349 protein, two from M. smegmatis and one from M. abscessus determined by NMR and x-ray crystallography. They compare these structures with previously determined protein from M. tuberculosis. These structures, together with a bioinformatics analysis of the DUF3349 amino acid sequences, suggest that the DUF3349 family can be divided into two distinct subfamilies. Interestingly, this information would have been lost if structure solution had stopped with the first structure in the DUF3349 member, highlighting the insights generated by having access to multiple structures of a protein superfamily. The DUF3349 shows structural similarity to the FliG domain from the flagellar motor and implicates this protein in motor function. Future",
            "studies will reveal specific functional roles of DUF3349 in Mycobacteria species with potential implications for structure-based drug discovery.",
            "There are also challenges with antibiotic resistance in eukaryotic pathogens. Mycophenolic acid (MPA) is the first antibiotic isolated from fungi. MPA is a potent inhibitor of fungal and other eukaryotic inosine 50-monophosphate dehydrogenases (IMPDHs). IMPDH catalyzes the oxidation of inosine 50-monophosphate to xanthosine 50monophosphate using NAD+ cofactor. MPA and its morphilino ester prodrug (Cellcept) are currently used as immunosuppressant drugs, antibiotic resistance is therefore of very high interest. MPA is produced by the filamentous fungi Penicillium brevicompactum, which contains two IMPDHs, A and B, both of which are MPA-resistant. However, the MPA binding sites of these enzymes are identical to MPA-sensitive IMPDHs and the structural determinants of resistance are unknown. In this issue, Freedman and coworkers (https://doi.org/10.1002/pro.3766) investigate the basis for observed resistance. Astonishingly, they found that a single residue, Ser267, accounts for the MPA resistance of A. The Ala residue is most commonly found in this position in eukaryotic IMPDHs. Substitution of Ser267 with Ala makes A variant sensitive to MPA. Moreover, when the analogous Ala residue in IMPDH from Aspergillus nidulans is mutated to Ser the enzyme becomes MPA-resistant. These substitutions have little effect on the catalytic cycle of either enzyme, suggesting the fitness costs are negligible despite the strong conservation of Ala at this position. Analysis of IMPDHs sequences from fungi showed that only 1% contain Ser or Thr in 267 position, mainly found in the IMPDHs from several Aspergillus species that grow at the low temperatures favored by P. brevicompactum, suggesting that Ser/Thr267 mutation may be an evolutionary fungi response to MPA exposure.",
            "Encephalitozoon cuniculi belongs to Microsporidia, eccentric unicellular, obligate intracellular eukaryotic parasites that were only recently characterized. This organism is one of the agents responsible for microsporidosis infections in humans. The organism contains mitochondria-like organelles called mitosomes. In E. cuniculi there are five genes involved in the synthesis and cytosolic export of Fe-S clusters. These essential functions appear to be conserved also in mitochondria. Shaheen et al (https://doi.org/10. 1002/pro.3818) from SSGCID reported the NMR structure of a protein, encoded by one of these genes, that was shown to be associated with mitosome organelles in E. cuniculi. This 128-residue, adrenodoxin-like protein (Ec-Adx) belongs to the [2Fe-2S] binding ferredoxin superfamily. The structure of Ec-Adx is similar to other adrenodoxin and adrenodoxin-like proteins, with the closest being a protein Fdx2 found in human hosts. Interestingly, indirect evidence suggests that a mutation to the Fdx2 gene is associated with a mitochondrial muscle myopathy. The amide resonances missing from NMR spectra unambiguously identify the presence of the paramagnetic [2Fe-2S] cluster in the oxidized form of Ec-Adx. Moreover, an intersperse distribution of immunofluorescent-tagged Ec-Adx in the cytoplasm of E. cuniculi suggests this protein may be associated with mitosome organelles, where it may contribute to [2Fe-2S] cluster assembly and other ferredoxin associated functions. The structure suggests that Ec-Adx may represent a potential drug target, clearly meriting more attention.",
            "Structural genomic approaches to challenging problems may provide important insights and specifically support characterization of new drug targets. Acinetobacter baumannii is a member of the ESKAPE pathogens. This Gram-negative coccobacillary bacterium is intrinsically resistant to multiple commonly used antibiotics and has emerged as a common hospital-acquired infection. The A. baumannii nosocomial infections have high rates of morbidity and mortality. This is in part due to intrinsic multiple antibiotic resistance mechanisms as well as the ability to remain viable on surfaces and resist cleaning agents. Treatment of infected patients is challenging due to antibiotic resistance. Moreover, if new drugs are introduced, it is expected that A. baumannii will develop resistance quickly, therefore multiple new drug targets are needed. The SSGCID studied A. baumannii strain AB5075 by transposon mutagenesis and identified 438 essential gene candidates. After applying the SSGCID criteria, 342 candidate essential genes were selected and entered the structure determination pipeline. Tillery et al (https://doi.org/10.1002/pro.3826) describes how these targets progressed through the SSGCID pipeline: 306 were successfully cloned into expression vectors, 192 were detectably expressed, 165 screened as soluble, 121 were purified, 52 crystalized, 30 provided diffraction data, and 29 structures were deposited in the Protein Data Bank (PDB). There were new structures determined where no close human ortholog could be detected by sequence similarity searches, and these seem reasonable to pursue as potential antibiotic targets in A. baumannii. Several other structures were compared with human orthologs and analyzed for their potential as drug targets for antibiotic development against A. baumannii. These proteins cover several important pathways: amino acid and protein synthesis, fatty acid synthesis, glycolysis, cell wall and lipid synthesis and membrane proteins. The SSGCID effort recommends 22 new protein targets with structures as new potential targets for antibiotic structure-based drug development against A. baumannii.",
            "Sexually transmitted infections are among the most common causes of disease worldwide and are a major and urgent public health concern. Two bacterial species, Neisseria gonorrhoeae and Chlamydia trachomatis, are responsible for the majority of these infections world-wide. There are treatments available using dual therapy with azithromycin and ceftriaxone for treatment of N. gonorrhoeae infections, but increasing resistance resulting in “super bugs” presents therapeutic challenges. Development of a safe, effective and inexpensive therapy and global control and prevention for these infections is essential. Glyceraldehyde-3-phosphate dehydrogenase (GAPDH) is a validated drug target with two FDA approved drugs but not for antibacterials. Knowing the structure of these enzymes will benefit structure-based discovery of high affinity and selective inhibitors that will not inhibit the human enzyme. Barrett et al (https://doi.org/10.1002/pro. 3824) from the SSGCID report in this special issue, the high-resolution crystal structures of N. gonorrhoeae and C. trachomatis GAPDH. Structure based analysis identified differences in amino acid residues within the active site of the bacterial enzymes relative to the human homolog. These differences could be explored for designing selective inhibitors of two bacterial enzymes. The researchers developed an efficient in vitro assay of recombinant GAPDH enzyme activity amenable to high-throughput drug screening to aid in identifying inhibitory compounds. They also performed docking experiments with Schroedinger Glide protocol and identified potential selective ligands.",
            "Aminoglycosides represent the broad-spectrum class of antibiotics, including clinically important gentamicin and amikacin. These compounds bind selectively to bacterial ribosomes and interfere with protein synthesis. However, usefulness of aminoglycosides is challenged by an acquisition of enzymes that modify these drugs resulting in the rise of resistance to these drugs. This compromises their utility as a treatment option, prompting rigorous research into the molecular function of enzymes. Three classes of enzymes were identified that modify specific moieties in aminoglycosides. These enzymes include nucleoside triphosphate-dependent O-phosphotransferases, nucleoside triphosphate-dependent O-nucleotidyl transferases and acyl-coenzyme A-dependent N-acetyltransferases (AACs). In this issue, Popov et al (https://doi.org/10.1002/pro.3811) from the CSGID determined the high resolution crystal structure of AAC(3)-Ia enzyme from Serratia marcescens in complex with coenzyme A. The enzyme serves as an archetype for the AAC enzymes targeting the amino group at position 3 of aminoglycoside main aminocyclitol ring and abolishes its antibiotic function, making the bacteria carrying this enzyme resistant to aminoglycosides. The structure represents the full-length protein and shows that this enzyme adopts the canonical AAC fold conserved across the entire family. The structure also shows that there is no significant rearrangement of secondary structure elements upon ligand binding, as was previously proposed. The Savchenko laboratory also solved two high resolution crystal structures of aminoglycoside nucleotidyl transferase ANT (40)-IIb in the apo and tobramycin-bound forms (Semper et al.) (https://doi.org/10.1002/pro.3815). ANT(40)-IIb was discovered in the opportunistic pathogen Pseudomonas aeruginosa that conferred resistance to amikacin and tobramycin. The protein shows considerable primary sequence diversity compared to previously characterized homologs but has high structural conservation and this underscores the high plasticity of this protein fold. Sitedirected mutagenesis of active site residues and kinetic analysis provides support for a catalytic mechanism similar to those of other nucleotidyl transferases. Structure provides insights into the evolutionary origin of these aminoglycoside resistance determinants for members of the ANT(40)-IIb subfamily.",
            "Sequencing showed that many bacteria contain genes that appear to be associated with antibiotic resistance. Chloramphenicol acetyltransferases (CATs) belong to such a group but specific roles of many of these genes in antibiotic resistance are largely unknown. At the same time, CATs were among the first antibiotic resistance enzymes identified and have long been studied as model enzymes encoded on plasmids. For example, type B CATs adopt a similar structural fold to streptogramin acetyltransferases, which are known to be critical for streptogramin antibiotic resistance. Alcala et al (https://doi.org/10.1002/pro. 3793) characterize structurally and kinetically three Vibrio CATs enzymes from a nonpathogenic species (Aliivibrio fisheri) and two important human pathogens (Vibrio cholerae and Vibrio vulnificus). All three proteins, including one found in a superintegron (V. cholerae), acetylated chloramphenicol, but did not acetylate aminoglycosides or dalfopristin. The crystal structures of these CATs and their complexes with crystal violet and taurocholate were also determined. These compounds are known inhibitors of type A CATs, but have not been explored in type C CATs. Based on the sequence, structure and kinetic analysis, the authors concluded that the V. cholerae and V. vulnificus CATs belong to the type B class and the A. fisheri CAT belongs to the type C class. Ultimately, their results provide a framework for studying the evolution of antibiotic resistance gene acquisition and chloramphenicol acetylation in Vibrio and other species. What is extraordinary for this project is that it was carried out by a group of undergraduate students led by Prof. M. Kuhn from San Francisco State University, supported by researchers from the CSGID at the University of Chicago and was completed in remarkable time.",
            "Recently, studies of the interactions between pathogens and its host pointed out the fact that use of broad-spectrum antibiotics alters the composition of the microbiota and causes dysbiosis, which disturbs the redox potential and can promote colonization by opportunistic pathogens due to the availability of substrates produced in response to antibiotic treatment. For example, the concentration of glucarate and galactarate in the caecum increases significantly after treatment of mice with streptomycin. In this issue, Rosas-Lemus et al (https://doi.org/10.1002/pro.3796) from the CSGID report the first crystal structure of full-length galactarate dehydratase (GarD). The GarD is the first enzyme in the galactarate/glucarate pathway that is widespread in bacteria, but not found in humans. This pathway is known to increase colonization fitness of intestinal pathogens in antibiotic-treated mice and to promote bacterial survival during stress. The structure of GarD is composed of three domains and represents a new protein fold. A metal binding site in the Cterminal domain is occupied by Ca2+ ion. The enzyme is an enolase and under reducing conditions produces 5-keto-4-deoxy-D-glucarate from galactarate in the presence of iron. GarD could be a new target to develop inhibitors for use in combination therapy to combat antibiotic resistance."
        ],
        "The University of Chicago and Argonne National Laboratory": []
    },
    "participants": [
        {
            "participant": "people",
            "number": 1000000000,
            "context": "The level of sophistication in acquiring resistance by microorganisms cannot be underestimated. <mark class=\"stats\">Moreover, these days people travel globally: CDC estimates every year a billion people cross borders world-wide and the resistant strains move with them</mark>. This is very well illustrated by the ongoing outbreak of coronavirus that originated in China and in a matter of one month spread all over the world"
        },
        {
            "participant": "infection cases",
            "number": 600000,
            "context": "An example is provided by the spread of M. tuberculosis. <mark class=\"stats\">In 2017 there were almost 600,000 infection cases caused by rifampicin resistant strains, and of these, nearly 76% were multi-drug resistant</mark>. We now acknowledge that antibiotic resistance is a world-wide health problem and must be urgently tackled"
        },
        {
            "participant": "genes",
            "number": 5,
            "context": "The organism contains mitochondria-like organelles called mitosomes. <mark class=\"stats\">In E. cuniculi there are five genes involved in the synthesis and cytosolic export of Fe-S clusters</mark>. These essential functions appear to be conserved also in mitochondria"
        },
        {
            "participant": "candidate essential genes",
            "number": 342,
            "context": "The SSGCID studied A. baumannii strain AB5075 by transposon mutagenesis and identified 438 essential gene candidates. <mark class=\"stats\">After applying the SSGCID criteria, 342 candidate essential genes were selected and entered the structure determination pipeline</mark>. Tillery et al (https://doi.org/10.1002/pro.3826) describes how these targets progressed through the SSGCID pipeline: 306 were successfully cloned into expression vectors, 192 were detectably expressed, 165 screened as soluble, 121 were purified, 52 crystalized, 30 provided diffraction data, and 29 structures were deposited in the Protein Data Bank (PDB)"
        },
        {
            "participant": "bacterial species",
            "number": 2,
            "context": "Sexually transmitted infections are among the most common causes of disease worldwide and are a major and urgent public health concern. <mark class=\"stats\">Two bacterial species, Neisseria gonorrhoeae and Chlamydia trachomatis, are responsible for the majority of these infections world-wide</mark>. There are treatments available using dual therapy with azithromycin and ceftriaxone for treatment of N. gonorrhoeae infections, but increasing resistance resulting in “super bugs” presents therapeutic challenges"
        },
        {
            "participant": "proteins",
            "number": 3,
            "context": "Alcala et al (https://doi.org/10.1002/pro. 3793) characterize structurally and kinetically three Vibrio CATs enzymes from a nonpathogenic species (Aliivibrio fisheri) and two important human pathogens (Vibrio cholerae and Vibrio vulnificus). <mark class=\"stats\">All three proteins, including one found in a superintegron (V. cholerae), acetylated chloramphenicol, but did not acetylate aminoglycosides or dalfopristin</mark>. The crystal structures of these CATs and their complexes with crystal violet and taurocholate were also determined"
        }
    ],
    "statistics": [],
    "keywords": [
        "phosphopantetheinyl hydrolase",
        "V. cholerae",
        "Chloramphenicol acetyltransferases",
        "A. baumannii",
        "multiple antibiotic resistance repressors",
        "antibiotics",
        "Glyceraldehyde-3-phosphate dehydrogenase",
        "Mycophenolic acid",
        "antibiotic resistance",
        "Center for Structural Genomics of Infectious Diseases",
        "Protein Data Bank",
        "S. maltophilia",
        "Infectious disease",
        "inosine 50-monophosphate dehydrogenases",
        "A-dependent N-acetyltransferases",
        "galactarate dehydratase",
        "Mycobacterium tuberculosis",
        "microorganism",
        "Seattle Structural Genomics Center for Infectious Disease",
        "M. tuberculosis",
        "E. cuniculi",
        "resistant strain",
        "National Institute of Allergy and Infectious Diseases"
    ],
    "keyword_relevance": {
        "antibiotics": 0.14473684210526316,
        "antibiotic resistance": 0.1118421052631579,
        "Mycophenolic acid": 0.07894736842105263,
        "Chloramphenicol acetyltransferases": 0.07236842105263158,
        "Mycobacterium tuberculosis": 0.07236842105263158,
        "inosine 50-monophosphate dehydrogenases": 0.05921052631578947,
        "Seattle Structural Genomics Center for Infectious Disease": 0.05921052631578947,
        "Center for Structural Genomics of Infectious Diseases": 0.05263157894736842,
        "phosphopantetheinyl hydrolase": 0.039473684210526314,
        "A. baumannii": 0.039473684210526314,
        "A-dependent N-acetyltransferases": 0.03289473684210526,
        "galactarate dehydratase": 0.03289473684210526,
        "resistant strain": 0.03289473684210526,
        "Glyceraldehyde-3-phosphate dehydrogenase": 0.02631578947368421,
        "microorganism": 0.02631578947368421,
        "S. maltophilia": 0.019736842105263157,
        "M. tuberculosis": 0.019736842105263157,
        "E. cuniculi": 0.019736842105263157,
        "National Institute of Allergy and Infectious Diseases": 0.019736842105263157,
        "V. cholerae": 0.013157894736842105,
        "multiple antibiotic resistance repressors": 0.013157894736842105,
        "Protein Data Bank": 0.013157894736842105,
        "Infectious disease": 0.0
    },
    "species": [
        "A. baumannii",
        "M. tuberculosis",
        "S. maltophilia",
        "E. cuniculi",
        "V. cholerae"
    ],
    "summary": [
        "Introduction<br/><br/>1 | ANTIBIOTIC RESISTANCE AND ITS CHALLENGES<br/><br/>Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality.",
        "Two types of resistance mechanisms have emerged and disseminated in many pathogenic species, threatening the clinical effectiveness of these antibiotics.",
        "Beggs et al reviewed the role of efflux transporters in antibiotic resistance in many pathogens among both Gram-positive and Gram-negative bacteria.",
        "They report the crystal structure of the Mtb's phosphopantetheinyl hydrolase (PptH) (Mosior et al https://doi.org/10.1002/pro.3813), a potential new drug target, that is the first phosphopantetheinyl hydrolase structurally characterized.",
        "The fact that three distinct, independently identified chemical scaffolds bind to the same allosteric site offers very valuable chemical insights for the design and development of new therapeutics against Mtb. These structures validate the inhibitor discovery approach and highlight the potential benefit of targeting more variable allosteric sites of important metabolic enzymes.",
        "Future studies will reveal specific functional roles of DUF3349 in Mycobacteria species with potential implications for structure-based drug discovery.",
        "The MPA binding sites of these enzymes are identical to MPA-sensitive IMPDHs and the structural determinants of resistance are unknown.",
        "Structural genomic approaches to challenging problems may provide important insights and support characterization of new drug targets.",
        "Baumannii will develop resistance quickly, multiple new drug targets are needed.",
        "There were new structures determined where no close human ortholog could be detected by sequence similarity searches, and these seem reasonable to pursue as potential antibiotic targets in A.",
        "Several other structures were compared with human orthologs and analyzed for their potential as drug targets for antibiotic development against A.",
        "The SSGCID effort recommends 22 new protein targets with structures as new potential targets for antibiotic structure-based drug development against A.",
        "Structure based analysis identified differences in amino acid residues within the active site of the bacterial enzymes relative to the human homolog.",
        "The enzyme serves as an archetype for the AAC enzymes targeting the amino group at position 3 of aminoglycoside main aminocyclitol ring and abolishes its antibiotic function, making the bacteria carrying this enzyme resistant to aminoglycosides.",
        "Type B CATs adopt a similar structural fold to streptogramin acetyltransferases, which are known to be critical for streptogramin antibiotic resistance.",
        "Alcala et al characterize structurally and kinetically three Vibrio CATs enzymes from a nonpathogenic species (Aliivibrio fisheri) and two important human pathogens (Vibrio cholerae and Vibrio vulnificus).",
        "GarD could be a new target to develop inhibitors for use in combination therapy to combat antibiotic resistance."
    ],
    "structured_summary": {
        "Introduction": [
            "Introduction<br/><br/>1 | ANTIBIOTIC RESISTANCE AND ITS CHALLENGES<br/><br/>Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality.",
            "Two types of resistance mechanisms have emerged and disseminated in many pathogenic species, threatening the clinical effectiveness of these antibiotics.",
            "Beggs et al reviewed the role of efflux transporters in antibiotic resistance in many pathogens among both Gram-positive and Gram-negative bacteria."
        ],
        "Results": [
            "They report the crystal structure of the Mtb's phosphopantetheinyl hydrolase (PptH) (Mosior et al https://doi.org/10.1002/pro.3813), a potential new drug target, that is the first phosphopantetheinyl hydrolase structurally characterized.",
            "The fact that three distinct, independently identified chemical scaffolds bind to the same allosteric site offers very valuable chemical insights for the design and development of new therapeutics against Mtb. These structures validate the inhibitor discovery approach and highlight the potential benefit of targeting more variable allosteric sites of important metabolic enzymes.",
            "Future studies will reveal specific functional roles of DUF3349 in Mycobacteria species with potential implications for structure-based drug discovery.",
            "The MPA binding sites of these enzymes are identical to MPA-sensitive IMPDHs and the structural determinants of resistance are unknown.",
            "Structural genomic approaches to challenging problems may provide important insights and support characterization of new drug targets.",
            "Baumannii will develop resistance quickly, multiple new drug targets are needed.",
            "There were new structures determined where no close human ortholog could be detected by sequence similarity searches, and these seem reasonable to pursue as potential antibiotic targets in A.",
            "Several other structures were compared with human orthologs and analyzed for their potential as drug targets for antibiotic development against A.",
            "The SSGCID effort recommends 22 new protein targets with structures as new potential targets for antibiotic structure-based drug development against A.",
            "Structure based analysis identified differences in amino acid residues within the active site of the bacterial enzymes relative to the human homolog.",
            "The enzyme serves as an archetype for the AAC enzymes targeting the amino group at position 3 of aminoglycoside main aminocyclitol ring and abolishes its antibiotic function, making the bacteria carrying this enzyme resistant to aminoglycosides."
        ],
        "Conclusion": [
            "Type B CATs adopt a similar structural fold to streptogramin acetyltransferases, which are known to be critical for streptogramin antibiotic resistance.",
            "Alcala et al characterize structurally and kinetically three Vibrio CATs enzymes from a nonpathogenic species (Aliivibrio fisheri) and two important human pathogens (Vibrio cholerae and Vibrio vulnificus).",
            "GarD could be a new target to develop inhibitors for use in combination therapy to combat antibiotic resistance."
        ]
    },
    "reference_links": [],
    "facts": [
        "these processes are combined with industrial scale production of antibiotics",
        "a perfect storm is created for selection of microorganisms",
        "by the ongoing outbreak of coronavirus that originated in China",
        "widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination",
        "Stenotrophomonas species become resistant to antibiotics",
        "An example is provided by the spread of M. tuberculosis",
        "almost 600,000 infection cases caused by rifampicin resistant strains",
        "Beggs et al reviewed the role of efflux transporters in antibiotic resistance",
        "independently identified chemical scaffolds bind to the same allosteric site offers very valuable chemical insights",
        "The MPA binding sites of these enzymes are identical to MPA-sensitive IMPDHs",
        "no close human ortholog could be detected by sequence similarity searches",
        "reasonable to pursue as potential antibiotic targets in A.",
        "Several other structures were compared with human orthologs",
        "The enzyme serves as an archetype for the AAC enzymes targeting the amino group",
        "which are known to be critical for streptogramin antibiotic resistance",
        "kinetically three Vibrio CATs enzymes from a nonpathogenic species"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality",
        "The effective mechanisms often employed include antibiotic degradation, modification, expulsion or going dormant and waiting for the chemical stress to go away. When these processes are combined with industrial scale production of antibiotics, the overuse and misuse in households, hospitals, food, agriculture, poor hygiene, inappropriate application in treatment of human and animal diseases, etc., a perfect storm is created for selection of microorganisms that can resist and thrive in the presence of antibiotics",
        "There were new structures determined where no close human ortholog could be detected by sequence similarity searches, and these seem reasonable to pursue as potential antibiotic targets in A. baumannii",
        "Several other structures were compared with human orthologs and analyzed for their potential as drug targets for antibiotic development against A. baumannii",
        "The enzyme serves as an archetype for the A-dependent N-acetyltransferases enzymes targeting the amino group at position 3 of aminoglycoside main aminocyclitol ring and abolishes its antibiotic function, making the bacteria carrying this enzyme resistant to aminoglycosides",
        "Type B Chloramphenicol acetyltransferases adopt a similar structural fold to streptogramin acetyltransferases, which are known to be critical for streptogramin antibiotic resistance"
    ],
    "top_statements": [
        "Over the past 70 years improvements and widespread introduction of antibiotics to clinical treatments of many human infectious diseases has resulted in elimination of many of them and significant reduction of mortality",
        "The effective mechanisms often employed include antibiotic degradation, modification, expulsion or going dormant and waiting for the chemical stress to go away. When these processes are combined with industrial scale production of antibiotics, the overuse and misuse in households, hospitals, food, agriculture, poor hygiene, inappropriate application in treatment of human and animal diseases, etc., a perfect storm is created for selection of microorganisms that can resist and thrive in the presence of antibiotics",
        "There were new structures determined where no close human ortholog could be detected by sequence similarity searches, and these seem reasonable to pursue as potential antibiotic targets in A. baumannii",
        "Several other structures were compared with human orthologs and analyzed for their potential as drug targets for antibiotic development against A. baumannii",
        "Type B Chloramphenicol acetyltransferases adopt a similar structural fold to streptogramin acetyltransferases, which are known to be critical for streptogramin antibiotic resistance"
    ],
    "headline": "The effective mechanisms often employed include antibiotic degradation, modification, expulsion or going dormant and waiting for the chemical stress to go away. When these processes are combined with industrial scale production of antibiotics, the overuse and misuse in households, hospitals, food, agriculture, poor hygiene, inappropriate application in treatment of human and animal diseases, etc., a perfect storm is created for selection of microorganisms that can resist and thrive in the presence of antibiotics",
    "contexts": [],
    "abbreviations": {
        "CSGID": "Center for Structural Genomics of Infectious Diseases",
        "NIAID": "National Institute of Allergy and Infectious Diseases",
        "MarR": "multiple antibiotic resistance repressors",
        "Mtb": "Mycobacterium tuberculosis",
        "PptH": "phosphopantetheinyl hydrolase",
        "SSGCID": "Seattle Structural Genomics Center for Infectious Disease",
        "MPA": "Mycophenolic acid",
        "IMPDHs": "inosine 50-monophosphate dehydrogenases",
        "PDB": "Protein Data Bank",
        "GAPDH": "Glyceraldehyde-3-phosphate dehydrogenase",
        "AACs": "A-dependent N-acetyltransferases",
        "CATs": "Chloramphenicol acetyltransferases",
        "GarD": "galactarate dehydratase"
    }
}
