{
    "filename": "radiol.2020200642.pdf",
    "content_type": "application/pdf",
    "file_size": 1670446,
    "metadata": {
        "identifiers": {
            "doi": "10.1148/radiol.2020200642",
            "url": "https://pubs.rsna.org/doi/pdf/10.1148/radiol.2020200642"
        },
        "title": "Correlation of Chest CT and RT-PCR Testing in Coronavirus Disease 2019 (COVID-19) in China: A Report of 1014 Cases",
        "author": "Tao Ai, Zhenlu Yang, Hongyan Hou, Chenao Zhan, Chong Chen, Wenzhi Lv, Qian Tao, Ziyong Sun, Liming Xia",
        "date": 2020,
        "affiliations": [
            "Department of Radiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei, 430030, China",
            "Department of Laboratory Medicine, Tongji Hospital, Tongji Medical College, s Huazhong University of Science and Technology, Wuhan, Hubei, 430030, China",
            "Department of Artificial Intelligence, Julei Technology Company, Wuhan, 430030, s China",
            "Division of Imaging Processing, Department of Radiology, Leiden University Medical Center, Leiden, the Netherlands re",
            "Tao Ai and Zhenlu Yang contributed equally to this work.",
            "Department of Radiology, Tongji Hospital, Tongji Medical College,",
            "Huazhong University of Science and Technology Wuhan, Hubei, 430030, China (Email:"
        ],
        "journal": "Radiology",
        "abstract": "Background: Chest CT is used for diagnosis of 2019 novel coronavirus disease (COVID-19), as an important complement to the reverse-transcription polymerase chain reaction (RT-PCR) tests. Purpose: To investigate the diagnostic value and consistency of chest CT as compared with comparison to RT-PCR assay in COVID-19. Methods: From January 6 to February 6, 2020, 1014 patients in Wuhan, China who underwent both chest CT and RT-PCR tests were included. With RT-PCR as reference standard, the performance of chest CT in diagnosing COVID-19 was assessed. Besides, for patients with multiple RT-PCR assays, the dynamic conversion of RT-PCR results s (negative to positive, positive to negative, respectively) was analyzed as compared with serial chest CT scans for those with time-interval of 4 days or more.\ns Results: Of 1014 patients, 59% (601/1014) had positive RT-PCR results, and 88%",
        "keywords": [
            "chest CT imaging",
            "diagnostic value",
            "positive rate"
        ],
        "references": "@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel re coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@incollection{unknown2019a,\n  title = {Notice on the issuance of a program for the diagnosis and treatment of novel coronavirus},\n  date = {2019},\n  source = {infected pneumonia (trial sixth edition},\n  language = {},\n  organization = {General Office of National Health Committee}\n}\n@misc{yang-a,\n  author = {Yang, Y. and Yang, M. and Shen, C.},\n  title = {Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019-nCoV infections. 2020},\n  doi = {DOI:http://doi.org/10.1101/2020.02.11.20021493},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M. and Bernheim, A. and Mei, X.},\n  title = {CT imaging features of 2019 novel coronavirus},\n  date = {2019},\n  doi = {DOI: 10.1148/radiol.2020200230},\n  more-authors = {true},\n  source = {Radiology 2020},\n  language = {}\n}\n@misc{huang-b,\n  author = {Huang, P. and Liu, T. and Huang, L.},\n  title = {Use of chest CT in combination with negative RT-PCR assay for the 2019 novel coronavirus but high clinical suspicion. Radiology 2020},\n  doi = {DOI: 10.1148/radiol.2020200330},\n  more-authors = {true},\n  language = {}\n}\n@misc{xie-a,\n  author = {Xie, X. and Zhong, Z. and Zhao, W.},\n  title = {Chest CT for typical 2019-nCoV pneumonia: s relationship to negative RT-PCR testing. Radiology 2020},\n  doi = {DOI: 10.1148/radiol.2020200343},\n  more-authors = {true},\n  language = {}\n}\n@incollection{shi2019a,\n  author = {Shi, H. and Han, X. and Zheng, C.},\n  title = {Evolution of CT manifestations in a patient recovered from re 2019 novel coronavirus},\n  date = {2019},\n  doi = {DOI: 10.1148/radiol.2020200269},\n  source = {pneumonia in Wuhan, China. Radiology 2020},\n  language = {}\n}\n@misc{pan-a,\n  author = {Pan, F. and Ye, T. and Sun, P.},\n  title = {Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology 2020},\n  doi = {DOI: 10.1148/radiol.2020200370},\n  more-authors = {true},\n  language = {}\n}\n@misc{guan-a,\n  author = {Guan, W. and Ni, Z. and Hu, Y.},\n  title = {er al. Clinical characteristics of 2019 novel coronavirus infection in China. 2020},\n  doi = {DOI},\n  url = {https://doi.org/10.1101/2020.02.06.20020974.},\n  language = {}\n}\n",
        "emails": [
            "reprints@rsna.org",
            "xialiming2017@outlook.com"
        ],
        "pages": "200642",
        "cited_by": 10,
        "references_ris": "TY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel re coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Notice on the issuance of a program for the diagnosis and treatment of novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - infected pneumonia (trial sixth edition\nLA  - \nC1  - General Office of National Health Committee\nER  - \n\nTY  - GEN\nAU  - Yang, Y.\nAU  - Yang, M.\nAU  - Shen, C.\nTI  - Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019-nCoV infections. 2020\nDO  - http://doi.org/10.1101/2020.02.11.20021493\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nAU  - Bernheim, A.\nAU  - Mei, X.\nTI  - CT imaging features of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nDO  - 10.1148/radiol.2020200230\nC1  - true\nT2  - Radiology 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, P.\nAU  - Liu, T.\nAU  - Huang, L.\nTI  - Use of chest CT in combination with negative RT-PCR assay for the 2019 novel coronavirus but high clinical suspicion. Radiology 2020\nDO  - 10.1148/radiol.2020200330\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Xie, X.\nAU  - Zhong, Z.\nAU  - Zhao, W.\nTI  - Chest CT for typical 2019-nCoV pneumonia: s relationship to negative RT-PCR testing. Radiology 2020\nDO  - 10.1148/radiol.2020200343\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Shi, H.\nAU  - Han, X.\nAU  - Zheng, C.\nTI  - Evolution of CT manifestations in a patient recovered from re 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nDO  - 10.1148/radiol.2020200269\nT2  - pneumonia in Wuhan, China. Radiology 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nTI  - Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology 2020\nDO  - 10.1148/radiol.2020200370\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Guan, W.\nAU  - Ni, Z.\nAU  - Hu, Y.\nTI  - er al. Clinical characteristics of 2019 novel coronavirus infection in China. 2020\nDO  - DOI\nUR  - https://doi.org/10.1101/2020.02.06.20020974.\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, chest CT imaging has high sensitivity for diagnosis of COVID-19. Our data and analysis suggest that chest CT should be considered for the COVID-19 s screening, comprehensive evaluation, and following-up, especially in epidemic areas with high pre-test probability for disease."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Characteristics of the included 1014 patients"
            },
            {
                "id": "2",
                "caption": "The performance of chest CT for COVID-19 infection with RT-PCR result as reference"
            },
            {
                "id": "3",
                "caption": "Details of multiple RT-PCR assays in 258 patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Flowchart of this study. In Pre RT-PCR= reverse transcription polymerase chain reaction"
            },
            {
                "id": "2",
                "caption": "Chest CT images of a 29-year-old man with fever for 6 days. RT-PCR assay for the SARS-CoV-2 using a swab sample was performed on February 5, 2020, with a positive result"
            },
            {
                "id": "3",
                "caption": "Chest CT images of a 34-year-old man with fever for 4 days. Positive result of"
            },
            {
                "id": "4",
                "caption": "Chest CT images of a 46-year-old woman with fever for 4 days. The result of re RT-PCR assay for the SARS-CoV-2 using a swab sample was positive on February 4, 2020 and was negative on February 12. Three chest CT scans obtained from January 27 (column A), February 2 (column C) and February 09, 2020 (column C) show the gradual absorption of"
            },
            {
                "id": "5",
                "caption": "Chest CT images of a 62-year-old man with fever for 2 weeks, and dyspnea for 1 s day. Negative results of RT-PCR assay for the SARS-CoV-2 using a swab samples were obtained on February 3 and 11, 2020, respectively. (column A) Chest CT with multiple axial re images shows multiple ground-glass opacities in the bilateral lungs. (column B) Chest CT with multiple axial images shows enlarged multiple ground-glass opacities. (column C) Chest CT with multiple axial images shows the progression of the disease from ground-glass opacities to multifocal organizing consolidation. (D column) chest CT with multiple axial images shows"
            },
            {
                "id": "6",
                "caption": "Chest CT images of a 63-year-old woman with fever for 11 days. Negative results of RT-PCR assay for the SARS-CoV-2 using a swab samples were obtained on February 2 and 11, 2020, respectively. (A-C) Chest CT scans show typical mixed ground-glass opacities and multifocal consolidation shadows in bilateral lungs without evidence of resolution without"
            },
            {
                "id": "7",
                "caption": "Analysis of serial RT-PCR assays in correlation with serial chest CT scans. (A)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/radiol.2020200642.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200642/img-006.png"
        ]
    },
    "sections": {
        "introduction": [
            "Since December 2019, a number of cases of “unknown viral pneumonia” related to a local Seafood Wholesale Market were reported in Wuhan City, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. A novel coronavirus (SARS-CoV-2) was suspected to be the etiology with Phinolophus bat as the alleged origin [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In just two months, the virus has spread from Wuhan to the whole China, and another 33 countries. By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries (including Japan, Korea, Italy, Singapore, Iran as the top five countries). As of 24:00 on February 11, a total of 1,716 confirmed cases and 1,303 s clinically diagnosed cases of medical personnel were reported from 422 medical institutions, of which 5 died, accounting for 0.4% of the nationwide deaths during s the same time period [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. In absence of specific therapeutic drugs or vaccines for 2019 novel coronavirus disease (COVID-19), it is essential to detect the diseases at an early stage, and re immediately isolate the infected person from the healthy population. According to the latest guideline of Diagnosis and Treatment of Pneumonitis Caused by 2019-nCoV (trial sixth version) published by the China government [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], the diagnosis of COVID-19 must be confirmed by the reverse transcription polymerase chain reaction (RT-PCR) or gene sequencing for respiratory or blood specimens, as the key indicator for"
        ],
        "results": [
            "General description Thirty-five patients were excluded when the time-interval between chest CT and the<br/><br/>InRT-PCR assay was longer than 7 days. After exclusion of these patients, 1,014 patients (mean age, 51 ± 15 years; 46% [467/1014] men) were available for analysis. Figure 1 shows the flowchart of our study. Of 1014 patients, 601 had positive and 413 had negative RT-PCR results with a positive rate of 59% (601/1014) (95% confidence interval [CI], 56% - 62%) (Figure 1).<br/><br/>Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans. Of 413 patients with negative RT-PCR result, 75% (308/413) had positive chest CT scans. The median time interval between the paired chest CT exams and RT-PCR assays was 1 day (range of 0-7 days). 88% (888/1014) (95% CI, 86% - 90%) of patients had positive chest CT findings. The main chest CT findings were ground-glass opacity (46% [409/888]) and consolidations (50% [447/888]) (Table 1) (Figure 2-4). Most patients (90% [801/888]) had bilateral chest CT findings.",
            "Age (years)    Mean age<br/><br/>51 ± 15, Range of 2 to 95    < 20    7 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]    267 [26]    409 [40]    ≥ 60    331 [33]    Male    467 [46]"
        ],
        "discussion": [
            "Early diagnosis of 2019 novel coronavirus disease (COVID-19) is crucial for disease treatment and control. Compared to RT-PCR, chest CT imaging may be a more reliable, practical, and rapid method to diagnose and assess COVID-19, especially in the epidemic area. With RT-PCR results as reference in 1014 patients, the sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97% (580/601), 25% (105/413) and 68% (685/1014), respectively. The positive predictive value and negative predictive value were 65% (580/888) and 83% (105/126), respectively.<br/><br/>According to current diagnostic criterion, viral nucleic acid test by RT-PCR assay plays a vital role in determining hospitalization and isolation for individual patients. However, its lack of sensitivity, insufficient stability, and relatively long processing time were detrimental to the control of the disease epidemic. In our study, the positive rate of RT-PCR assay for throat swab samples was 59% (95%CI, 56%-62%) which was consistent with previous report (30 - 60%) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In addition, a number of s any external factors may affect RT-PCR testing results including sampling operations, specimens source (upper or lower respiratory tract), sampling timing (different s period of the disease development) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and performance of detection kits. As such, the results of RT-PCR tests must be cautiously interpreted. Chest CT is a conventional, non-invasive imaging modality with high accuracy re and speed. Based on available data published in recent literature, almost all patients with COVID-19 had characteristic CT features in the disease process [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], such as different degrees of ground-glass opacities with/without crazy-paving sign, multifocal organizing pneumonia, and architectural distortion in a peripheral distribution. From our study, in addition, about 60% (34/57) cases had typical CT"
        ],
        "disclosures": [
            "Conflicts of Interest: InW.Z.L. is employee of Julei Technology Company. And the data of this study is analyzed and controlled by authors who are not the employees of medical industry. All other authors have no conflict of interest to disclose. Funding acknowledgement: None."
        ],
        "ethical_compliance": [
            "College of Huazhong University of Science and Technology, Wuhan, Hubei, China) approved this retrospective study and written informed consent was waived"
        ],
        "limitations": [
            "There are several limitations in the present study. First, by using RT-PCR assays with relatively low positive rate as reference, the sensitivity of chest CT for COVID-19 may be overestimated while the specificity underestimated. In epidemic area, negative RT-PCR but positive CT features can still be highly suggestive of COVID-19."
        ]
    },
    "structured_content": {
        "Introduction": [
            "Since December 2019, a number of cases of “unknown viral pneumonia” related to a local Seafood Wholesale Market were reported in Wuhan City, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. A novel coronavirus (SARS-CoV-2) was suspected to be the etiology with Phinolophus bat as the alleged origin [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. In just two months, the virus has spread from Wuhan to the whole China, and another 33 countries. By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries (including Japan, Korea, Italy, Singapore, Iran as the top five countries). As of 24:00 on February 11, a total of 1,716 confirmed cases and 1,303 s clinically diagnosed cases of medical personnel were reported from 422 medical institutions, of which 5 died, accounting for 0.4% of the nationwide deaths during s the same time period [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. In absence of specific therapeutic drugs or vaccines for 2019 novel coronavirus disease (COVID-19), it is essential to detect the diseases at an early stage, and re immediately isolate the infected person from the healthy population. According to the latest guideline of Diagnosis and Treatment of Pneumonitis Caused by 2019-nCoV (trial sixth version) published by the China government [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], the diagnosis of COVID-19 must be confirmed by the reverse transcription polymerase chain reaction (RT-PCR) or gene sequencing for respiratory or blood specimens, as the key indicator for",
            "P hospitalization. However, with limitations of sample collection and transportation, and kit performance, the total positive rate of RT-PCR for throat swab samples was reported to be about 30% to 60% at initial presentation [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In the current emergency, the low sensitivity of RT-PCR implies that many COVID-19 patients may not be",
            "Inidentified and may not receive appropriate treatment in time; such patients constitute a risk for infecting a larger population given the highly contagious nature of the virus. Chest CT, as a routine imaging tool for pneumonia diagnosis, is relatively easy to perform and can produce fast diagnosis. In this context, chest CT may provide benefit for diagnosis of COVID-19. As recently reported, chest CT demonstrates typical radiographic features in almost all COVID-19 patients, including ground-glass opacities, multifocal patchy consolidation, and/or interstitial changes with a peripheral distribution [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. Those typical features were also observed in patients with negative RT-PCR results but clinical symptoms. It has been noted in small-scale studies that the current RT-PCR testing has limited sensitivity, while chest CT may reveal pulmonary abnormalities consistent with COVID-19 in patients with initial negative RT-PCR results [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "To better understand the diagnostic value of chest CT compared with RT-PCR testing, we report the results of chest CT in comparison to the initial and serial RT-PCR results in 1014 patients with suspected COVID-19.",
            "Patients and data sources of RT-PCR results s The institutional review board of our hospital (Tongji Hospital of Tongji Medical",
            "College of Huazhong University of Science and Technology, Wuhan, Hubei, China) approved this retrospective study and written informed consent was waived. From re January 6 to February 6, 2020, a total of 1049 patients (mean age, 51 ± 15 years; 46%",
            "male) who were suspected of novel coronavirus infection and underwent both chest CT imaging and laboratory virus nucleic acid test (RT-PCR assay with throat swab samples) were retrospectively enrolled in our hospital (Figure 1). The RT-PCR results were extracted from the patients’ electronic medical records in our hospital",
            "One-Step RT-PCR Kits from Shanghai Huirui Biotechnology Co., Ltd or Shanghai BioGerm Medical Biotechnology Co., Ltd, both of which have approved use by the China Food and Drug Administration (CFDA). For patients with multiple RT-PCR assays, the repeated testing conducted up to and including 3 days after the initial test",
            "Inwas adopted as confirmation of diagnosis. Repeated testing more than 3 days after the initial RT PCR Test was used to analyze conversion of RT-PCR results, in correlation with the chest CT scan(s). For patients with multiple RT-PCR assays, the diagnosis of COVID-19 was confirmed when any one of the nucleic acid test results was positive. If a patient had multiple chest CT scans, we included the scan with shortest interval (less than or equal to 7 days) to compare with the RT-PCR assay for the analysis of diagnostic performance; any other chest CT scans in the same patient were used to assess the temporal change of the disease. Patients were excluded when the time-interval between chest CT and the RT-PCR assay was longer than 7 days.",
            "Chest CT protocols All images were obtained on one of the three CT systems (uCT 780, United Imaging, China; Optima 660, GE, America; Somatom Definition AS+, Siemens Healthineers, Germany) with patients in supine position. The main scanning parameters were as s follow: tube voltage = 120 kVp, automatic tube current modulation (30 - 70 mAs), pitch = 0.99 - 1.22 mm, matrix = 512 × 512, slice thickness = 10 mm, field of view =",
            "0.625 - 1.250 mm with the same increment.",
            "Two radiologists (T.A. and Z.L.Y. with 12 and 3 years of experience in interpreting chest CT imaging, respectively), who were blinded to RT-PCR results, reviewed all chest CT images and decided on positive or negative CT findings by consensus. The epidemiological history and clinical symptoms (fever and/ dry cough) were available",
            "P for both readers. The radiologists classified the chest CT as positive or negative for",
            "COVID-19. The radiologists also described main CT features (ground-glass opacity, consolidation, reticulation/thickened interlobular septa, nodules), and lesion distribution (left, right or bilateral lungs).",
            "The statistical analysis was performed using SPSS version 21.0 (SPSS Inc. Chicago, IL). Continuous variables were displayed as mean ± standard deviation and categorical variables were reported as counts and percentages.",
            "Using RT-PCR results as reference, the sensitivity, specificity, positive predictive value (PPV), negative predictive value (NPV), and accuracy of chest CT imaging were calculated. A 95% confidence interval was provided by the Wilson score method. The performance of chest CT for identifying COVID-19 in different age groups (<60 years and ≥ 60 years) and by gender was compared by the Chi-square test.",
            "For patients with negative RT-PCR tests but positive CT results, follow-up chest CT images were re-reviewed to further confirm the imaging diagnosis if available. Clinical symptoms, typical imaging features on the initial chest CT scan, and dynamic changes on the serial follow-up chest CT scans were combined to classify the patients into highly likely cases, probable cases and uncertain cases for those without serial CT scans: [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] highly likely cases, defined as patients with clinical symptoms (fever, s cough, fatigue and/or shortness of breath), and typical CT features with dynamic changes (obvious progression or improvement in a short time) on serial CT scans; [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
            "s probable cases, defined as patients with clinical symptoms aforementioned and typical CT features, but stable on the follow-up CT scans, or without follow-up CT scans; [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] uncertain cases defined as patients with only one positive chest CT scan, re indicating viral pneumonia. As to patients with multiple RT-PCR assays (with time-interval of 4 days or more), the conversion of RT-PCR test results (negative to positive, and positive to negative, respectively) was analyzed in correlation with the corresponding serial chest CT scans if available. Change in RT PCR and CT may reflect viral proliferation or clearance in",
            "P infected patients."
        ],
        "Results": [
            "Note.-Data are patients (n =7) with percentages in parentheses. Age is mean ± standard deviation. Time-interval is shown as median.",
            "In P RT-PCR= reverse transcription polymerase chain reaction.",
            "TP= true positive, TN=true negative, FP=false positive, FN=false negative, PPV= positive predictive value, NPV=negative predictive value, RT-PCR= reverse transcription polymerase chain reaction.",
            "Data in parentheses are numbers of patients used to calculate percentages. Data in brackets are 95% confidence intervals.",
            "2 3 4 Time-interval of consecutive tests (days) 0-3 4 or more Dynamic change (≥(4 days)*",
            "Note.- Data are percentages [80] in parentheses. RT-PCR= reverse transcription polymerase chain reaction.",
            "In Pre * Dynamic change of two consecutive tests with time-interval of 4 days or more.",
            "Figure legends ss Figure 1: Flowchart of this study. In Pre RT-PCR= reverse transcription polymerase chain reaction.",
            "s (A column) Normal chest CT with axial and coronal planes was obtained at the onset. (B column) Chest CT with axial and coronal planes shows minimal ground-glass opacities in the s bilateral lower lung lobes (yellow arrows). (C column) Chest CT with axial and coronal planes shows increased ground-glass opacities (yellow arrowheads). (D column) Chest CT with axial re and coronal planes shows the progression of pneumonia with mixed ground-glass opacities and linear opacities in the subpleural area. (E column) Chest CT with axial and coronal planes",
            "In P shows the absorption of both ground-glass opacities and organizing pneumonia.",
            "s Figure 3: Chest CT images of a 34-year-old man with fever for 4 days. Positive result of",
            "RT-PCR assay for the SARS-CoV-2 using a swab sample was obtained on February 8, 2020.",
            "s (row A) Chest CT with lesion-magnified coronal and sagittal planes shows a nodule with reversed halo sign in the left lower lobe (yellow box) at the early stage of the pneumonia.",
            "re (row B) Chest CT with different axial planes and coronal reconstruction shows bilateral In P multifocal ground-glass opacities. The nodular opacity resolved.",
            "ss Figure 4: Chest CT images of a 46-year-old woman with fever for 4 days. The result of re RT-PCR assay for the SARS-CoV-2 using a swab sample was positive on February 4, 2020 and was negative on February 12. Three chest CT scans obtained from January 27 (column A), February 2 (column C) and February 09, 2020 (column C) show the gradual absorption of",
            "In P bilateral ground-glass opacities and linear consolidation.",
            "s Figure 5: Chest CT images of a 62-year-old man with fever for 2 weeks, and dyspnea for 1 s day. Negative results of RT-PCR assay for the SARS-CoV-2 using a swab samples were obtained on February 3 and 11, 2020, respectively. (column A) Chest CT with multiple axial re images shows multiple ground-glass opacities in the bilateral lungs. (column B) Chest CT with multiple axial images shows enlarged multiple ground-glass opacities. (column C) Chest CT with multiple axial images shows the progression of the disease from ground-glass opacities to multifocal organizing consolidation. (D column) chest CT with multiple axial images shows",
            "In P partial absorption of the organizing consolidation.",
            "In Press resolutionover16days.",
            "Press Figure 7: Analysis of serial RT-PCR assays in correlation with serial chest CT scans. (A)",
            "The subgroup of positive to negative RT-PCR results (n = 57). (B) The subgroup of negative to positive RT-PCR results (n = 15). The horizontal axis is the time point of",
            "Ininitial chest CT and follow-up chest CT scans relative to the time point of the consecutive two RT-PCR tests (before positive RT-PCR, negative numbers; after RT-PCR, positive numbers)."
        ],
        "Discussion": [
            "Early diagnosis of 2019 novel coronavirus disease (COVID-19) is crucial for disease treatment and control. Compared to RT-PCR, chest CT imaging may be a more reliable, practical, and rapid method to diagnose and assess COVID-19, especially in the epidemic area. With RT-PCR results as reference in 1014 patients, the sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97% (580/601), 25% (105/413) and 68% (685/1014), respectively. The positive predictive value and negative predictive value were 65% (580/888) and 83% (105/126), respectively.",
            "According to current diagnostic criterion, viral nucleic acid test by RT-PCR assay plays a vital role in determining hospitalization and isolation for individual patients. However, its lack of sensitivity, insufficient stability, and relatively long processing time were detrimental to the control of the disease epidemic. In our study, the positive rate of RT-PCR assay for throat swab samples was 59% (95%CI, 56%-62%) which was consistent with previous report (30 - 60%) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In addition, a number of s any external factors may affect RT-PCR testing results including sampling operations, specimens source (upper or lower respiratory tract), sampling timing (different s period of the disease development) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and performance of detection kits. As such, the results of RT-PCR tests must be cautiously interpreted. Chest CT is a conventional, non-invasive imaging modality with high accuracy re and speed. Based on available data published in recent literature, almost all patients with COVID-19 had characteristic CT features in the disease process [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], such as different degrees of ground-glass opacities with/without crazy-paving sign, multifocal organizing pneumonia, and architectural distortion in a peripheral distribution. From our study, in addition, about 60% (34/57) cases had typical CT",
            "P features consistent with COVID-19 prior (or parallel) to the initial positive RT-PCR results, and almost all patients (56/57) had initial positive chest CT scans before or within 6 days of the initial positive RT-PCR results. This indicates that CT imaging can be very useful in early detection of suspected cases.",
            "InIn this study, 97% of patients confirmed by RT-PCR assays showed positive findings on chest CT, which was higher than that reported by Zhong et al(76.4%) [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. A likely explanation is that patients in this study were all from the largest hospital in Wuhan, China, the central area of the outbreak of COVID-19. In this context, radiologists were more likely to make a diagnosis of COVID-19 when typical CT features were found. Given the sensitivity of chest CT (hence its value to prevent further spread of disease), a clinical diagnosis criteria based on typical CT imaging features was temporarily adopted in the revised 5th edition of the Guideline of Diagnosis and Treatment, which was only applicable in Hubei Province, China [15]. Besides, Pan et al demonstrated that multiple re-examinations of chest CT can accurately reflect the disease evolution and monitor the treatment effect [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. We also observed 42% (24/57) of patients showed improvement in follow-up chest CT scans, which was earlier than the RT-PCT results turning negative. Only two of 57 (3.5%) patients showed progression on follow-up chest CT scans after RT-PCR test results turned negative.",
            "For patients with negative RT-PCR tests, more than 70% had typical CT s manifestations. On the one hand, due to the overlap of CT imaging features between",
            "COVID-19 and other viral pneumonia, false-positive cases of COVID-19 can be s identified on chest CT. Nevertheless, considering the rapidly spreading epidemic of",
            "COVID-19, the priority was to identify any suspicious CT case in order to isolate the patients and administer appropriate treatment. In the context of emergency disease re control, some false-positive cases may be acceptable. On the other hand, given the relatively low positive rate of RT-PCR assay, some “false-positive” cases on CT may indeed be “true-positive” if RT-PCR assay is an imperfect standard of reference. In fact, from the results of this study, about 81% of the patients with negative RT-PCR results but positive chest CT scans were re-classified as highly likely or probable cases",
            "P with COVID-19, by the comprehensive analysis of clinical symptoms, typical CT manifestations, and dynamic CT follow-ups. Based on serial RT-PCR test and CT scans, 90% (14/15) of patients had initial positive chest CT consistent with COVID-19 prior (or parallel) to the initial positive RT-PCR results. As such, it can be speculated that",
            "Inthose negative RT-PCR results could be problematic. In patients with negative RT-PCR tests, a combination of exposure history, clinical symptoms, typical CT imaging features, and dynamic changes should be used to identify COVID-19 with higher sensitivity.",
            "There are several limitations in the present study. First, by using RT-PCR assays with relatively low positive rate as reference, the sensitivity of chest CT for COVID-19 may be overestimated while the specificity underestimated. In epidemic area, negative RT-PCR but positive CT features can still be highly suggestive of COVID-19.",
            "This has important clinical and societal implications; rapid detection with high sensitivity of viral infection may allow better control of viral spread. A second limitation is that clinical and laboratory data were limited during this urgent period when regional hospitals were overloaded. Nevertheless, the results reported in this work from the center of the epidemic area should supply important information regarding the value of CT and RT-PCR in combating the prevalent disease.",
            "In conclusion, chest CT imaging has high sensitivity for diagnosis of COVID-19. Our data and analysis suggest that chest CT should be considered for the COVID-19 s screening, comprehensive evaluation, and following-up, especially in epidemic areas with high pre-test probability for disease.",
            "1. Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel re coronavirus in Wuhan, China. Lancet. 2020. 395(10223):497-506.",
            "2. WHO. Clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected: interim guidance. Jan 11, 2020.",
            "3. National Health Commission of the People’s Republic of China.",
            "http://www.nhc.gov.cn (Assessed on February 25th, 2020).",
            "P 4. The Novel Coronavirus Pneumonia Emergency Response Epidemiology Team, Chinese Center of Disease Control and Prevention. The epidemiological characteristics of an outbreak of 2019 novel coronavirus diseases (COVID-19) in",
            "China.",
            "Chinese journal of epidemiology.",
            "English Abstract).",
            "5. General Office of National Health Committee. Notice on the issuance of a program for the diagnosis and treatment of novel coronavirus (2019-nCoV) infected pneumonia (trial sixth edition) (2020-02-18).",
            ".shtml?from=timeline (accessed Feb 24, 2020).",
            "6. Yang Y, Yang M, Shen C, et al Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of",
            "2019-nCoV infections. 2020. DOI:http://doi.org/10.1101/2020.02.11.20021493. 7. Chung M, Bernheim A, Mei X, et al CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology 2020. DOI: 10.1148/radiol.2020200230. 8. Huang P, Liu T, Huang L, et al Use of chest CT in combination with negative RT-PCR assay for the 2019 novel coronavirus but high clinical suspicion. Radiology 2020. DOI: 10.1148/radiol.2020200330. 9. Xie X, Zhong Z, Zhao W, et al Chest CT for typical 2019-nCoV pneumonia:",
            "s relationship to negative RT-PCR testing. Radiology 2020. DOI: 10.1148/radiol.2020200343.",
            "s 10. Lei J, Li J, Li X, et al CT imaging of the 2019 novel coronavirus (2019-nCoV)",
            "pneumonia. Radiology 2020. DOI: 10.1148/radiol.2020200236. 11. Shi H, Han X, Zheng C. Evolution of CT manifestations in a patient recovered from re 2019 novel coronavirus (2019-nCoV) pneumonia in Wuhan, China. Radiology 2020.",
            "DOI: 10.1148/radiol.2020200269. 12. Pan F, Ye T, Sun P, et al Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology 2020. DOI: 10.1148/radiol.2020200370.",
            "P 13. Pan Y, Guan H, Zhou S,et al Initial CT findings and temporal changes in patients with the novel coronavirus pneumonia (2019-nCoV): a study of 63 patients in Wuhan, China.Eur Radiol. 2020. DOI: 10.1007/s00330-020-06731-x. 14. Guan W, Ni Z, Hu Y, er al. Clinical characteristics of 2019 novel coronavirus infection in China. 2020.DOI: https://doi.org/10.1101/2020.02.06.20020974.",
            "In15. General Office of National Health Committee. Notice on the issuance of a program for the diagnosis and treatment of novel coronavirus (2019-nCoV) infected pneumonia (trial revised fifth edition)",
            "http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e19445f8d728fcaf1e3e13a.",
            "shtml (accessed Feb 24, 2020)."
        ],
        "Tables": []
    },
    "participants": [
        {
            "participant": "patients",
            "number": 1014,
            "context": "Purpose: To investigate the diagnostic value and consistency of chest CT as compared with comparison to RT-PCR assay in COVID-19. <mark class=\"stats\">Methods: From January 6 to February 6, 2020, 1014 patients in Wuhan, China who underwent both chest CT and RT-PCR tests were included</mark>. With RT-PCR as reference standard, the performance of chest CT in diagnosing COVID-19 was assessed"
        },
        {
            "participant": "patients",
            "number": 1014,
            "context": "Besides, for patients with multiple RT-PCR assays, the dynamic conversion of RT-PCR results s (negative to positive, positive to negative, respectively) was analyzed as compared with serial chest CT scans for those with time-interval of 4 days or more. <mark class=\"stats\">s Results: Of 1014 patients, 59% (601/1014) had positive RT-PCR results, and 88%</mark>. "
        },
        {
            "participant": "patients",
            "number": 1014,
            "context": "Besides, for patients with multiple RT-PCR assays, the dynamic conversion of RT-PCR results s (negative to positive, positive to negative, respectively) was analyzed as compared with serial chest CT scans for those with time-interval of 4 days or more. <mark class=\"stats\">s Results: Of 1014 patients, 59% (601/1014) had positive RT-PCR results, and 88%</mark>. re results"
        },
        {
            "participant": "confirmed cases with 9,126 severe cases and 2,663 deaths",
            "number": 77658,
            "context": "In just two months, the virus has spread from Wuhan to the whole China, and another 33 countries. <mark class=\"stats\">By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries (including Japan, Korea, Italy, Singapore, Iran as the top five countries)</mark>. As of 24:00 on February 11, a total of 1,716 confirmed cases and 1,303 s clinically diagnosed cases of medical personnel were reported from 422 medical institutions, of which 5 died, accounting for 0.4% of the nationwide deaths during s the same time period [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        },
        {
            "participant": "confirmed cases",
            "number": 1716,
            "context": "By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries (including Japan, Korea, Italy, Singapore, Iran as the top five countries). <mark class=\"stats\">As of 24:00 on February 11, a total of 1,716 confirmed cases and 1,303 s clinically diagnosed cases of medical personnel were reported from 422 medical institutions, of which 5 died, accounting for 0.4% of the nationwide deaths during s the same time period [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]</mark>. In absence of specific therapeutic drugs or vaccines for 2019 novel coronavirus disease (COVID-19), it is essential to detect the diseases at an early stage, and re immediately isolate the infected person from the healthy population"
        },
        {
            "participant": "patients with suspected COVID-19",
            "number": 1014,
            "context": "It has been noted in small-scale studies that the current RT-PCR testing has limited sensitivity, while chest CT may reveal pulmonary abnormalities consistent with COVID-19 in patients with initial negative RT-PCR results [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. <mark class=\"stats\">To better understand the diagnostic value of chest CT compared with RT-PCR testing, we report the results of chest CT in comparison to the initial and serial RT-PCR results in 1014 patients with suspected COVID-19</mark>. s Materials and Methods"
        },
        {
            "participant": "patients",
            "number": 1049,
            "context": "College of Huazhong University of Science and Technology, Wuhan, Hubei, China) approved this retrospective study and written informed consent was waived. <mark class=\"stats\">From re January 6 to February 6, 2020, a total of 1049 patients (mean age, 51 ± 15 years; 46%</mark>. male) who were suspected of novel coronavirus infection and underwent both chest CT imaging and laboratory virus nucleic acid test (RT-PCR assay with throat swab samples) were retrospectively enrolled in our hospital (Figure 1)"
        },
        {
            "participant": "radiologists",
            "number": 2,
            "context": "re Image analysis. <mark class=\"stats\">Two radiologists (T.A. and Z.L.Y. with 12 and 3 years of experience in interpreting chest CT imaging, respectively), who were blinded to RT-PCR results, reviewed all chest CT images and decided on positive or negative CT findings by consensus</mark>. The epidemiological history and clinical symptoms (fever and/ dry cough) were available"
        },
        {
            "participant": "patients",
            "number": 35,
            "context": "P infected patients. <mark class=\"stats\">Results General description Thirty-five patients were excluded when the time-interval between chest CT and the</mark>. InRT-PCR assay was longer than 7 days"
        },
        {
            "participant": "patients",
            "number": 1014,
            "context": "InRT-PCR assay was longer than 7 days. <mark class=\"stats\">After exclusion of these patients, 1,014 patients (mean age, 51 ± 15 years; 46% [467/1014] men) were available for analysis</mark>. Figure 1 shows the flowchart of our study"
        },
        {
            "participant": "patients",
            "number": 1014,
            "context": "Figure 1 shows the flowchart of our study. <mark class=\"stats\">Of 1014 patients, 601 had positive and 413 had negative RT-PCR results with a positive rate of 59% (601/1014) (95% confidence interval [CI], 56% - 62%) (Figure 1)</mark>. Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans"
        },
        {
            "participant": "patients with positive RT-PCR results",
            "number": 601,
            "context": "Of 1014 patients, 601 had positive and 413 had negative RT-PCR results with a positive rate of 59% (601/1014) (95% confidence interval [CI], 56% - 62%) (Figure 1). <mark class=\"stats\">Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans</mark>. Of 413 patients with negative RT-PCR result, 75% (308/413) had positive chest CT scans"
        },
        {
            "participant": "patients with negative RT-PCR result",
            "number": 413,
            "context": "Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans. <mark class=\"stats\">Of 413 patients with negative RT-PCR result, 75% (308/413) had positive chest CT scans</mark>. The median time interval between the paired chest CT exams and RT-PCR assays was 1 day (range of 0-7 days). 88% (888/1014) (95% CI, 86% - 90%) of patients had positive chest CT findings"
        },
        {
            "participant": "patients with positive chest CT findings",
            "number": 888,
            "context": "Most patients (90% [801/888]) had bilateral chest CT findings. <mark class=\"stats\">Performance of chest CT in diagnosing COVID-19 s There were 888 patients with positive chest CT findings (< 60 years, n = 587; ≥ 60 years, n = 301; 420 men and 468 women)</mark>. With RT-PCR results as reference, the s sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97%"
        },
        {
            "participant": "patients",
            "number": 308,
            "context": "21 patients (mean age, 46 ± 24 years, 57% male) had positive RT-PCR results but without lesions on initial chest CT. <mark class=\"stats\">The chest CT images of 308 patients (mean age, 47 ± 14 years, 48% man) suggested COVID-19, while their RT-PCR assays from throat swab samples were negative (Figure 5 and 6)</mark>. Of 308 patients, most (83% [256/308]) had bilateral lung lesions consisting of ground-glass opacities (41% [126/308])) and consolidations (56% [172/308]) on chest CT"
        },
        {
            "participant": "patients",
            "number": 308,
            "context": "The chest CT images of 308 patients (mean age, 47 ± 14 years, 48% man) suggested COVID-19, while their RT-PCR assays from throat swab samples were negative (Figure 5 and 6). <mark class=\"stats\">Of 308 patients, most (83% [256/308]) had bilateral lung lesions consisting of ground-glass opacities (41% [126/308])) and consolidations (56% [172/308]) on chest CT</mark>. Based on the analysis of clinical symptoms, CT features and serial CT scans if available, 48% (147/308) of patients were considered as highly likely cases, 33 % (103/308) as probable cases and 19 % (58/308) as uncertain cases"
        },
        {
            "participant": "patients",
            "number": 258,
            "context": "Based on the analysis of clinical symptoms, CT features and serial CT scans if available, 48% (147/308) of patients were considered as highly likely cases, 33 % (103/308) as probable cases and 19 % (58/308) as uncertain cases. <mark class=\"stats\">Analysis of multiple RT-PCR assays and serial chest CT scans A total of 258 patients underwent multiple RT-PCR assays (Table 3)</mark>. For patients with follow-up RT-PCR testing (with time-interval of more than 3 days ), the mean interval time between initial negative to positive RT-PCR results was 5.1 ± 1.5 days with a range of 4-8 days and a median of 4 days (n = 15)"
        },
        {
            "participant": "data",
            "number": 15,
            "context": "Analysis of multiple RT-PCR assays and serial chest CT scans A total of 258 patients underwent multiple RT-PCR assays (Table 3). <mark class=\"stats\">For patients with follow-up RT-PCR testing (with time-interval of more than 3 days ), the mean interval time between initial negative to positive RT-PCR results was 5.1 ± 1.5 days with a range of 4-8 days and a median of 4 days (n = 15)</mark>. The mean interval time between s initial positive RT-PCR testing and subsequent negative change was 6.9 ± 2.3 days with a range of 4-15 days and the median was 7 days (n = 57)"
        },
        {
            "participant": "data",
            "number": 57,
            "context": "For patients with follow-up RT-PCR testing (with time-interval of more than 3 days ), the mean interval time between initial negative to positive RT-PCR results was 5.1 ± 1.5 days with a range of 4-8 days and a median of 4 days (n = 15). <mark class=\"stats\">The mean interval time between s initial positive RT-PCR testing and subsequent negative change was 6.9 ± 2.3 days with a range of 4-15 days and the median was 7 days (n = 57)</mark>. In the subgroup of s negative to positive RT-PCR results, 67% (10/15) cases showed initial positive chest"
        },
        {
            "participant": "patients",
            "number": 1014,
            "context": "Compared to RT-PCR, chest CT imaging may be a more reliable, practical, and rapid method to diagnose and assess COVID-19, especially in the epidemic area. <mark class=\"stats\">With RT-PCR results as reference in 1014 patients, the sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97% (580/601), 25% (105/413) and 68% (685/1014), respectively</mark>. The positive predictive value and negative predictive value were 65% (580/888) and 83% (105/126), respectively"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The performance of chest CT for identifying COVID-19 in different age groups (<60 years and ≥ 60 years) and by gender was compared by the Chi-square test</mark>",
                "tests": [
                    {
                        "test": "Chi-square test"
                    }
                ]
            }
        },
        {
            "p_value": "p = 0.001",
            "context": "re The performance of chest CT in diagnosing COVID-19 in different age and sex groups is reported in Table 2. <mark class=\"stats\">The positive predictive values (PPV) and accuracy of chest CT in diagnosing COVID-19 were higher in patients ≥ 60 years than that in patients < 60 years (p = 0.001 and 0.009, respectively); and no difference existed for sensitivity, specificity and negative predictive value (NPV) (p = 0.40, 0.41 and 0.58, respectively)</mark>. P The specificity and NPV of chest CT in diagnosing COVID-19 were greater for women than that for men (p = 0.009 and 0.04, respectively); and no difference existed for sensitivity, PPV and accuracy (p = 0.36, 0.74 and 0.25, respectively)"
        },
        {
            "p_value": "p = 0.009",
            "context": "The positive predictive values (PPV) and accuracy of chest CT in diagnosing COVID-19 were higher in patients ≥ 60 years than that in patients < 60 years (p = 0.001 and 0.009, respectively); and no difference existed for sensitivity, specificity and negative predictive value (NPV) (p = 0.40, 0.41 and 0.58, respectively). <mark class=\"stats\">P The specificity and NPV of chest CT in diagnosing COVID-19 were greater for women than that for men (p = 0.009 and 0.04, respectively); and no difference existed for sensitivity, PPV and accuracy (p = 0.36, 0.74 and 0.25, respectively)</mark>. InDiscrepant findings between chest CT and RT-PCR"
        }
    ],
    "keywords": [
        "TN",
        "rt pcr testing",
        "positive rate",
        "rt pcr assay",
        "negative predictive value",
        "novel coronavirus disease",
        "Coronavirus disease",
        "radiology",
        "testing.   Radiology   2020.   DOI",
        "pneumonia",
        "reverse transcription polymerase chain reaction",
        "chest CT imaging",
        "rt pcr result",
        "diagnostic value",
        "chest ct",
        "positive predictive value",
        "China Food and Drug Administration",
        "COVID-19",
        "Chinese"
    ],
    "keyword_relevance": {
        "testing.   Radiology   2020.   DOI": 0.44715447154471544,
        "COVID-19": 0.2032520325203252,
        "pneumonia": 0.07723577235772358,
        "negative predictive value": 0.044715447154471545,
        "positive predictive value": 0.044715447154471545,
        "Chinese": 0.04065040650406504,
        "chest CT imaging": 0.032520325203252036,
        "positive rate": 0.028455284552845527,
        "reverse transcription polymerase chain reaction": 0.028455284552845527,
        "TN": 0.016260162601626018,
        "novel coronavirus disease": 0.016260162601626018,
        "diagnostic value": 0.012195121951219513,
        "China Food and Drug Administration": 0.008130081300813009,
        "rt pcr testing": 0.0,
        "rt pcr assay": 0.0,
        "Coronavirus disease": 0.0,
        "radiology": 0.0,
        "rt pcr result": 0.0,
        "chest ct": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Since December 2019, a number of cases of “unknown viral pneumonia” related to a local Seafood Wholesale Market were reported in Wuhan City, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The virus has spread from Wuhan to the whole China, and another 33 countries.",
        "By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries.",
        "In absence of specific therapeutic drugs or vaccines for 2019 novel coronavirus disease (COVID-19), it is essential to detect the diseases at an early stage, and re immediately isolate the infected person from the healthy population.",
        "According to the latest guideline of Diagnosis and Treatment of Pneumonitis Caused by 2019-nCoV published by the China government [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], the diagnosis of COVID-19 must be confirmed by the reverse transcription polymerase chain reaction (RT-PCR) or gene sequencing for respiratory or blood specimens, as the key indicator for",
        "<h2 style=\"display: inline\">Results:</h2> InRT-PCR assay was longer than 7 days.",
        "Of 1014 patients, 601 had positive and 413 had negative RT-PCR results with a positive rate of 59% (601/1014) (95% confidence interval [CI], 56% - 62%) (Figure 1).",
        "Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans.",
        "Of 413 patients with negative RT-PCR result, 75% (308/413) had positive chest CT scans.",
        "The median time interval between the paired chest CT exams and RT-PCR assays was 1 day.",
        "<h2 style=\"display: inline\">Conclusion:</h2> Diagnosis of 2019 novel coronavirus disease (COVID-19) is crucial for disease treatment and control.",
        "With RT-PCR results as reference in 1014 patients, the sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97% (580/601), 25% (105/413) and 68% (685/1014), respectively.",
        "Its lack of sensitivity, insufficient stability, and relatively long processing time were detrimental to the control of the disease epidemic.",
        "A number of s any external factors may affect RT-PCR testing results including sampling operations, specimens source, sampling timing [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and performance of detection kits.",
        "In addition, about 60% (34/57) cases had typical CT"
    ],
    "structured_summary": {
        "Introduction": [
            "Since December 2019, a number of cases of “unknown viral pneumonia” related to a local Seafood Wholesale Market were reported in Wuhan City, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The virus has spread from Wuhan to the whole China, and another 33 countries.",
            "By 24:00 on February 24, accumulative 77,658 confirmed cases with 9,126 severe cases and 2,663 deaths were documented in China [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], and 2,309 confirmed cased with 33 death were reported in other countries.",
            "In absence of specific therapeutic drugs or vaccines for 2019 novel coronavirus disease (COVID-19), it is essential to detect the diseases at an early stage, and re immediately isolate the infected person from the healthy population.",
            "According to the latest guideline of Diagnosis and Treatment of Pneumonitis Caused by 2019-nCoV published by the China government [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], the diagnosis of COVID-19 must be confirmed by the reverse transcription polymerase chain reaction (RT-PCR) or gene sequencing for respiratory or blood specimens, as the key indicator for"
        ],
        "Results": [
            "InRT-PCR assay was longer than 7 days.",
            "Of 1014 patients, 601 had positive and 413 had negative RT-PCR results with a positive rate of 59% (601/1014) (95% confidence interval [CI], 56% - 62%) (Figure 1).",
            "Of 601 patients with positive RT-PCR results, 97% (580/601) had positive chest CT scans.",
            "Of 413 patients with negative RT-PCR result, 75% (308/413) had positive chest CT scans.",
            "The median time interval between the paired chest CT exams and RT-PCR assays was 1 day."
        ],
        "Conclusion": [
            "Diagnosis of 2019 novel coronavirus disease (COVID-19) is crucial for disease treatment and control.",
            "With RT-PCR results as reference in 1014 patients, the sensitivity, specificity, accuracy of chest CT in indicating COVID-19 infection were 97% (580/601), 25% (105/413) and 68% (685/1014), respectively.",
            "Its lack of sensitivity, insufficient stability, and relatively long processing time were detrimental to the control of the disease epidemic.",
            "A number of s any external factors may affect RT-PCR testing results including sampling operations, specimens source, sampling timing [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and performance of detection kits.",
            "In addition, about 60% (34/57) cases had typical CT"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "1. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel re coronavirus in Wuhan, China. Lancet. 2020. 395(10223):497-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20re%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20re%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20re%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%2039510223497506"
        },
        {
            "id": "5",
            "alt_id": "5._2019_a",
            "entry": "5. General Office of National Health Committee. Notice on the issuance of a program for the diagnosis and treatment of novel coronavirus (2019-nCoV) infected pneumonia (trial sixth edition) (2020-02-18).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=General%20Office%20of%20National%20Health%20Committee%20Notice%20on%20the%20issuance%20of%20a%20program%20for%20the%20diagnosis%20and%20treatment%20of%20novel%20coronavirus%202019nCoV%20infected%20pneumonia%20trial%20sixth%20edition%2020200218",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=General%20Office%20of%20National%20Health%20Committee%20Notice%20on%20the%20issuance%20of%20a%20program%20for%20the%20diagnosis%20and%20treatment%20of%20novel%20coronavirus%202019nCoV%20infected%20pneumonia%20trial%20sixth%20edition%2020200218",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=General%20Office%20of%20National%20Health%20Committee%20Notice%20on%20the%20issuance%20of%20a%20program%20for%20the%20diagnosis%20and%20treatment%20of%20novel%20coronavirus%202019nCoV%20infected%20pneumonia%20trial%20sixth%20edition%2020200218"
        },
        {
            "id": "6",
            "alt_id": "Yang_et+al_2019_a",
            "entry": "6. Yang Y, Yang M, Shen C, et al. Evaluating the accuracy of different respiratory specimens in the laboratory diagnosis and monitoring the viral shedding of 2019-nCoV infections. 2020. DOI:http://doi.org/10.1101/2020.02.11.20021493.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.11.20021493",
            "scite": "https://scite.ai/reports/10.1101/2020.02.11.20021493"
        },
        {
            "id": "7",
            "alt_id": "Chung_et+al_2019_a",
            "entry": "7. Chung M, Bernheim A, Mei X, et al. CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology 2020. DOI: 10.1148/radiol.2020200230.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200230",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200230"
        },
        {
            "id": "8",
            "alt_id": "Huang_et+al_2019_b",
            "entry": "8. Huang P, Liu T, Huang L, et al. Use of chest CT in combination with negative RT-PCR assay for the 2019 novel coronavirus but high clinical suspicion. Radiology 2020. DOI: 10.1148/radiol.2020200330.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200330",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200330"
        },
        {
            "id": "9",
            "alt_id": "Xie_et+al_2019_a",
            "entry": "9. Xie X, Zhong Z, Zhao W, et al. Chest CT for typical 2019-nCoV pneumonia: s relationship to negative RT-PCR testing. Radiology 2020. DOI: 10.1148/radiol.2020200343.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200343",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200343"
        },
        {
            "id": "11",
            "alt_id": "Shi_et+al_2019_a",
            "entry": "11. Shi H, Han X, Zheng C. Evolution of CT manifestations in a patient recovered from re 2019 novel coronavirus (2019-nCoV) pneumonia in Wuhan, China. Radiology 2020. DOI: 10.1148/radiol.2020200269.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200269",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200269",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200269"
        },
        {
            "id": "12",
            "alt_id": "Pan_et+al_2019_a",
            "entry": "12. Pan F, Ye T, Sun P, et al. Time course of lung changes on chest CT during recovery from 2019 novel coronavirus (COVID-19) pneumonia. Radiology 2020. DOI: 10.1148/radiol.2020200370.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200370",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200370"
        },
        {
            "id": "14",
            "alt_id": "Guan_et+al_2019_a",
            "entry": "14. Guan W, Ni Z, Hu Y, er al. Clinical characteristics of 2019 novel coronavirus infection in China. 2020.DOI: https://doi.org/10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020974",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020974"
        }
    ],
    "facts": [
        "Chest CT is used for diagnosis of 2019 novel coronavirus disease",
        "with comparison to RT-PCR assay in COVID-19",
        "the dynamic conversion of RT-PCR results s was analyzed as compared with serial chest CT scans",
        "to a local Seafood Wholesale Market were reported in Wuhan City",
        "A novel coronavirus was suspected to be the etiology with Phinolophus bat as the alleged origin",
        "the virus has spread from Wuhan to the whole China",
        "2,663 deaths were documented in China",
        "with 33 death were reported in other countries",
        "clinically diagnosed cases of medical personnel were reported from 422 medical institutions",
        "essential to detect the diseases at an early stage",
        "the diagnosis of COVID-19 must be confirmed by the reverse transcription polymerase chain reaction or gene sequencing",
        "InRT-PCR assay was longer than 7 days",
        "1,014 patients were available for analysis",
        "Figure 1 shows the flowchart of our study",
        "Early diagnosis of 2019 novel coronavirus disease is crucial for disease treatment and control",
        "viral nucleic acid test by RT-PCR assay plays a vital role in determining hospitalization and isolation for individual patients",
        "relatively long processing time were detrimental to the control of the disease epidemic",
        "59% which was consistent with previous report",
        "on available data published in recent literature",
        "The virus has spread from Wuhan to the whole China",
        "Diagnosis of 2019 novel coronavirus disease is crucial for disease treatment and control",
        "the diagnostic value of chest CT compared with RT-PCR testing"
    ],
    "claims": [
        "To better understand the diagnostic value of chest CT compared with RT-PCR testing, we report the results of chest CT in comparison to the initial and serial RT-PCR results in 1014 patients with suspected COVID-19"
    ],
    "findings": [
        "The median time interval between the paired chest CT exams and RT-PCR assays was 1 day (range of 0-7 days). 88% (888/1014) (95% CI, 86% - 90%) of patients had positive chest CT findings",
        "(95% CI 95-98%, 580/601 patients), 25% (95% CI 22-30%, 105/413 patients) and 68% (95%CI 65-70%, 685/1014 patients), respectively",
        "The positive predictive values (PPV) and accuracy of chest CT in diagnosing COVID-19 were higher in patients ≥ 60 years than that in patients < 60 years (p = 0.001 and 0.009, respectively); and no difference existed for sensitivity, specificity and negative predictive value (NPV) (p = 0.40, 0.41 and 0.58, respectively)",
        "P The specificity and NPV of chest CT in diagnosing COVID-19 were greater for women than that for men (p = 0.009 and 0.04, respectively); and no difference existed for sensitivity, PPV and accuracy (p = 0.36, 0.74 and 0.25, respectively)",
        "For patients with negative RT-PCR tests, more than 70% had typical CT"
    ],
    "processes": [],
    "key_statements": [
        "To better understand the diagnostic value of chest CT compared with testing.   Radiology   2020.   DOI testing, we report the results of chest CT in comparison to the initial and serial testing.   Radiology   2020.   DOI results in 1014 patients with suspected COVID-19",
        "The median time interval between the paired chest CT exams and testing.   Radiology   2020.   DOI assays was 1 day. 88% (888/1014) (95% CI, 86% - 90%) of patients had positive chest CT findings",
        "According to current diagnostic criterion, viral nucleic acid test by testing.   Radiology   2020.   DOI assay plays a vital role in determining hospitalization and isolation for individual patients",
        "Based on available data published in recent literature, almost all patients with COVID-19 had characteristic CT features in the disease process [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], such as different degrees of ground-glass opacities with/without crazy-paving sign, multifocal organizing pneumonia, and architectural distortion in a peripheral distribution"
    ],
    "top_statements": [
        "Since December 2019, a number of cases of “unknown viral pneumonia” related to a local Seafood Wholesale Market were reported in Wuhan City, Hubei Province, China [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "To better understand the diagnostic value of chest CT compared with testing. Radiology   2020. DOI testing, we report the results of chest CT in comparison to the initial and serial testing. Radiology   2020. DOI results in 1014 patients with suspected COVID-19",
        "The median time interval between the paired chest CT exams and testing. DOI assays was 1 day. 88% (888/1014) (95% CI, 86% - 90%) of patients had positive chest CT findings",
        "According to current diagnostic criterion, viral nucleic acid test by testing. DOI assay plays a vital role in determining hospitalization and isolation for individual patients",
        "Based on available data published in recent literature, almost all patients with COVID-19 had characteristic CT features in the disease process [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>-<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], such as different degrees of ground-glass opacities with/without crazy-paving sign, multifocal organizing pneumonia, and architectural distortion in a peripheral distribution"
    ],
    "headline": "To better understand the diagnostic value of chest CT compared with testing. Radiology 2020. DOI testing, we report the results of chest CT in comparison to the initial and serial testing. Radiology 2020. DOI results in 1014 patients with suspected COVID-19",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "testing.   Radiology   2020.   DOI",
        "CFDA": "China Food and Drug Administration",
        "PPV": "positive predictive value",
        "NPV": "negative predictive value",
        "China.": "Chinese",
        "TP": "TN"
    }
}
