{
    "filename": "radiol.2020200527.pdf",
    "content_type": "application/pdf",
    "file_size": 256983,
    "metadata": {
        "identifiers": {
            "doi": "10.1148/radiol.2020200527",
            "url": "https://pubs.rsna.org/doi/pdf/10.1148/radiol.2020200527"
        },
        "title": "Essentials for Radiologists on COVID-19: An Update—Radiology Scientific Expert Panel",
        "author": "Jeffrey P. Kanne, Brent P. Little, Jonathan H. Chung, Brett M. Elicker, Loren H. Ketai",
        "date": 2020,
        "affiliations": [
            "Department of Radiology",
            "University of Wisconsin School of Medicine and Public Health",
            "MD Department of Radiology Massachusetts General Hospital Boston MA",
            "MD Department of Radiology University of Chicago Chicago IL",
            "University of California San Francisco San Francisco CA",
            "MD Department of Radiology University of New Mexico"
        ],
        "journal": "Radiology",
        "abstract": "COVID-19 infection causes a severe lower respiratory tract infection with bilateral, basal and peripheral predominant ground-glass opacity, consolidation or both as the most common reported CT findings—features typical of an organizing pneumonia pattern of lung injury. These findings peak around 9–13 days and slowly begin to resolve thereafter. The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis. Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT. Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury. The character and extent s of abnormalities beyond 4 weeks remains unknown, but one can expect similarities to other acute lung injuries with resolution or residual scar. Furthermore, detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported. We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-",
        "references": "@book{unknown2020a,\n  title = {Novel Coronavirus (COVID-19) Situation Report 34},\n  publisher = {World Health Organization},\n  date = {2020},\n  language = {},\n  address = {Geneva, Switzerland}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y. and Wei, Y. and Xia, J. and Yu, T. and Zhang, X. and Zhang, L.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30211-7},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X. and Cheng, Z. and Yu, T. and Xia, J. and Wei, Y. and Wu, W. and Xie, X. and Yin, W. and Li, H. and Liu, M. and Xiao, Y. and Gao, H. and Guo, L. and Xie, J. and Wang, G. and Jiang, R. and Gao, Z. and Jin, Q. and Wang, J. and Cao, B.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30183-5},\n  language = {}\n}\n@article{liu-a,\n  author = {Liu, Y. and Gayle, A.A. and Wilder-Smith, A. and Rocklöv, J.},\n  title = {The reproductive number of COVID-19 is higher compared to SARS coronavirus},\n  journal = {J Travel Med 2020},\n  doi = {doi: 10.1093/jtm/taaa021 s},\n  pages = \"5.\" # \"s 6.\",\n  volume = {2020},\n  source = {Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China},\n  unmatched-journal = {JAMA},\n  unmatched-pages = {s 6.},\n  number = {10},\n  language = {}\n}\n@misc{a-a,\n  author = {A, Chung M.},\n  title = {Chest CT Findings in Coronavirus Disease-19 (COVID- 19): Relationship to Duration of Infection. Radiology},\n  doi = {0(0): 200463. doi: 10.1148/radiol.2020200463},\n  language = {}\n}\n@book{pan-a,\n  author = {Pan, F. and Ye, T. and Sun, P. and Gui, S. and Liang, B. and Li, L. and Zheng, D. and Wang, J. and Hesketh, R.L. and Yang, L. and Zheng, C.},\n  title = {Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020: 200370},\n  doi = {doi},\n  publisher = {10.1148/radiol.2020200370 re 8. RT-PCR. Radiology; 0(0): 200432.doi: 10.1148/radiol.2020200432},\n  language = {}\n}\n@misc{ai-a,\n  author = {Ai, T. and Yang, Z. and Hou, H.},\n  title = {Correlation of Chest CT and RT-PCR Testing for coronavirus disease 2019 (COVID-19) in China: A report of 1014 cases. Radiology 2020: 200642},\n  doi = {doi: 10.1148/radiol.2020200642},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M. and Bernheim, A. and Mei, X. and Zhang, N. and Huang, M. and Zeng, X. and Cui, J. and Xu, W. and Yang, Y. and Fayad, Z.A. and Jacobi, A. and Li, K. and Li, S. and Shan, H.},\n  title = {CT Imaging Features of 2019 Novel Coronavirus},\n  date = {2019},\n  doi = {doi},\n  publisher = {In P},\n  source = {Radiology 2020: 200230},\n  unmatched-doi = {10.1148/radiol.2020200230},\n  language = {}\n}\n",
        "emails": [
            "reprints@rsna.org",
            "jkanne@uwhealth.org"
        ],
        "pages": "200527",
        "cited_by": 3,
        "references_ris": "TY  - BOOK\nTI  - Novel Coronavirus (COVID-19) Situation Report 34\nPB  - World Health Organization\nPY  - 2020\nDA  - 2020\nLA  - \nCY  - Geneva, Switzerland\nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nAU  - Wei, Y.\nAU  - Xia, J.\nAU  - Yu, T.\nAU  - Zhang, X.\nAU  - Zhang, L.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020\nDO  - 10.1016/S0140-6736(20)30211-7\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nAU  - Cheng, Z.\nAU  - Yu, T.\nAU  - Xia, J.\nAU  - Wei, Y.\nAU  - Wu, W.\nAU  - Xie, X.\nAU  - Yin, W.\nAU  - Li, H.\nAU  - Liu, M.\nAU  - Xiao, Y.\nAU  - Gao, H.\nAU  - Guo, L.\nAU  - Xie, J.\nAU  - Wang, G.\nAU  - Jiang, R.\nAU  - Gao, Z.\nAU  - Jin, Q.\nAU  - Wang, J.\nAU  - Cao, B.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020\nDO  - 10.1016/S0140-6736(20)30183-5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, Y.\nAU  - Gayle, A.A.\nAU  - Wilder-Smith, A.\nAU  - Rocklöv, J.\nTI  - The reproductive number of COVID-19 is higher compared to SARS coronavirus\nT2  - J Travel Med 2020\nDO  - 10.1093/jtm/taaa021 s\nSP  - \"5.\" # \"s 6.\"\nVL  - 2020\nT2  - Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China\nC1  - JAMA\nC1  - s 6.\nIS  - 10\nLA  - \nER  - \n\nTY  - GEN\nAU  - A, Chung M.\nTI  - Chest CT Findings in Coronavirus Disease-19 (COVID- 19): Relationship to Duration of Infection. Radiology\nDO  - 0(0): 200463. doi: 10.1148/radiol.2020200463\nLA  - \nER  - \n\nTY  - BOOK\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nAU  - Gui, S.\nAU  - Liang, B.\nAU  - Li, L.\nAU  - Zheng, D.\nAU  - Wang, J.\nAU  - Hesketh, R.L.\nAU  - Yang, L.\nAU  - Zheng, C.\nTI  - Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020: 200370\nDO  - doi\nPB  - 10.1148/radiol.2020200370 re 8. RT-PCR. Radiology; 0(0): 200432.doi: 10.1148/radiol.2020200432\nLA  - \nER  - \n\nTY  - GEN\nAU  - Ai, T.\nAU  - Yang, Z.\nAU  - Hou, H.\nTI  - Correlation of Chest CT and RT-PCR Testing for coronavirus disease 2019 (COVID-19) in China: A report of 1014 cases. Radiology 2020: 200642\nDO  - 10.1148/radiol.2020200642\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nAU  - Bernheim, A.\nAU  - Mei, X.\nAU  - Zhang, N.\nAU  - Huang, M.\nAU  - Zeng, X.\nAU  - Cui, J.\nAU  - Xu, W.\nAU  - Yang, Y.\nAU  - Fayad, Z.A.\nAU  - Jacobi, A.\nAU  - Li, K.\nAU  - Li, S.\nAU  - Shan, H.\nTI  - CT Imaging Features of 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nDO  - doi\nPB  - In P\nT2  - Radiology 2020: 200230\nC1  - 10.1148/radiol.2020200230\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "summary": [
            "COVID-19 infection causes a severe lower respiratory tract infection with bilateral, basal and peripheral predominant ground-glass opacity, consolidation or both as the most common reported CT findings—features typical of an organizing pneumonia pattern of lung injury. These findings peak around 9–13 days and slowly begin to resolve thereafter. The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis. Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT. Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury. The character and extent s of abnormalities beyond 4 weeks remains unknown, but one can expect similarities to other acute lung injuries with resolution or residual scar. Furthermore, detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported. We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-"
        ],
        "introduction": []
    },
    "structured_content": {
        "Department of Radiology": [],
        "University of Wisconsin School of Medicine and Public Health": [
            "Brent P. Little, MD Department of Radiology Massachusetts General Hospital Boston MA"
        ],
        "InDepartment of Radiology": [],
        "University of California San Francisco San Francisco CA": [],
        "Albuquerque NM": [
            "Infections by COVID-19 continue to increase in China and worldwide. The betacoronavirus was first reported in December 2019 in Wuhan, China. As of February 24, 2020, the World Health Organization (WHO) reports 78,811 laboratory-confirmed cases, including more than 2200 cases outside of China (1). Public health officials had thought the rate of new cases was slowing, but changes to diagnostic criteria led to an increased rate of new cases. In the past several weeks, many published studies, case series, and case reports have increased our knowledge of the clinical and radiographic manifestations of this infection. The purpose of this summary is to provide an update regarding recent information relevant to the radiologist.",
            "Clinical presentation. Most patients with lower respiratory tract infection caused by COVID-19 present with fever, cough, dyspnea, and myalgia. 17% to 29% of patients have acute respiratory distress syndrome (ARDS) (2, 3). The fatality rate is estimated to be approximately 2.3%. One retrospective study estimated the R0, the average number of new infections from an infected person to a naïve population, to be 3.28 compared to WHO estimates of 1.4–2.5 (4). Values greater than 1.0 indicate the infection will likely spread rather than diminish. R0 values estimated from later studies tend to be more reliable due to s increased awareness and intervention.",
            "Chest CT findings at baseline. The varied findings on chest radiographs remain difficult to interpret because of nonstandard and vague terminology such as “airspace disease,” “pneumonia,” “infiltrates,”",
            "s “patchy opacities,” and “hazy opacities” (3, 5). The more straightforward descriptions of CT findings can clarify findings on chest radiographs. The predominant CT findings of COVID-19 infection are bilateral, peripheral and basal predominant ground-glass opacity, consolidation, or both (6, 7). Opacities often have an extensive geographic distribution. Multiple discrete areas of ground-glass opacity, consolidation or both occur in a subset of patients—often with round morphology or a reversed halo or atoll sign (see re the RSNA journals’ compilation of the spectrum of published images: https://pubs.rsna.org/2019-",
            "nCoV#images). Pleural effusion, extensive tiny lung nodules, and lymphadenopathy occur in a very small number of cases and suggest bacterial superinfection or another diagnosis.",
            "Evolution of chest CT findings. Several studies have reported on short-term CT follow up of patients with COVID-19 infection. Pan et al described the temporal evolution of 21 patients with COVID-19 who recovered (7). Early-stage CT findings (0-4 days after symptom onset) from 24 CT scans were no lung",
            "P opacities (17%), focal ground-glass opacity or consolidation (42%), or multifocal lung opacity (42%).",
            "Approximately 50% of patients had peripheral predominant lung opacities. Serial CT scans during middle stages (5–13 days) of illness showed progression of lung opacities. Peak lung involvement was characterized by development of crazy-paving (19%), new or increasing lung consolidation and higher rates of bilateral and multilobar involvement (86%). Late-stage CT findings (14 days or longer) showed varying degrees of clearing but no resolution up to at least 26 days. Bernheim et al report similar findings in a retrospective review of serial CT scans of 121 subjects from four different medical centers",
            "Inin China (6). CT scans were normal in 20 of 36 subjects (56%) within 0–2 days after onset of symptoms yet only one of those 36 subjects had an initially negative real-time reverse transcription polymerase chain reaction (RT-PCR) test for COVID-19.",
            "Chest CT vs. RT-PCR viral nucleic acid testing. The real-time reverse transcriptase polymerase chain reaction (RT-PCR) test for COVID-19 is believed to have high specificity but sensitivity has been reported to be as low as 60%–70% (8, 9). Thus, excluding a diagnosis of COVID-19 requires multiple negative tests, with test kits in short supply or unavailable in some regions of China. In response to reports of lung abnormalities on CT predating conversion to positive RT-PCR, Chinese authorities initially broadened the official definition of infection to include patients with typical findings at CT, even with a first negative RTPCR result. This broader definition has resulted in a higher number of presumptive cases of COVID-19 and an increasing role for CT in diagnosis. However, the presence of mild or no CT findings in many early cases of infection highlights the difficulties of early detection (6, 10).",
            "Summary. COVID-19 infection causes a severe lower respiratory tract infection with bilateral, basal and peripheral predominant ground-glass opacity, consolidation or both as the most common reported CT findings—features typical of an organizing pneumonia pattern of lung injury. These findings peak around 9–13 days and slowly begin to resolve thereafter. The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis. Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT. Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury. The character and extent s of abnormalities beyond 4 weeks remains unknown, but one can expect similarities to other acute lung injuries with resolution or residual scar. Furthermore, detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported. We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-",
            "s ncov). In the appropriate setting of patient exposure or in areas of endemic disease, chest CT findings have played a key role in evaluation of COVID-19 infection.",
            "Up to approximately 50% of patients with COVID-19 infection may have normal CT scans 0–2 days after onset of flu-like symptoms from",
            "COVID-19 RT-PCR sensitivity may be as low as 60-70%; therefore patients with pneumonia due to COVID-19 may have lung abnormalities on chest CT but an initially negative RT-PCR",
            "Lung abnormalities during the early course of COVID-19 infection usually are peripheral focal or multifocal ground-glass opacities affecting both lungs in approximately 50%–75% of patients.",
            "As the disease progresses, crazy paving and consolidation become the dominant CT findings, peaking around 9–13 days followed by slow",
            "Inclearing at approximately 1 month and beyond."
        ],
        "References": [
            "1. Novel Coronavirus (COVID-19) Situation Report 34. Geneva, Switzerland: World Health Organization, 2020. 2. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. doi: 10.1016/S0140-6736(20)30211-7 3. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. doi: 10.1016/S0140-6736(20)30183-5 4. Liu Y, Gayle AA, Wilder-Smith A, Rocklöv J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. J Travel Med 2020. doi: 10.1093/jtm/taaa021 s 5. Chang, Lin M, Wei L, Xie L, Zhu G, Dela Cruz CS, Sharma L. Epidemiologic and Clinical Characteristics of",
            "Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA 2020. doi: 10.1001/jama.2020.1623 s 6. Bernheim A, Mei X, Huang M, Yang Y, Fayad ZA, Zhang N, Diao K, Lin B, Zhu X, Li K, Li S, Shan H, Jacobi",
            "A, Chung M. Chest CT Findings in Coronavirus Disease-19 (COVID-19): Relationship to Duration of Infection. Radiology;0(0):200463. doi: 10.1148/radiol.2020200463 7. Pan F, Ye T, Sun P, Gui S, Liang B, Li L, Zheng D, Wang J, Hesketh RL, Yang L, Zheng C. Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020:200370. doi: 10.1148/radiol.2020200370 re 8. Fang Y, Zhang H, Xie J, Lin M, Ying L, Pang P, Ji W. Sensitivity of Chest CT for COVID-19: Comparison to",
            "RT-PCR. Radiology;0(0):200432. doi: 10.1148/radiol.2020200432 9. Ai T, Yang Z, Hou H, et al Correlation of Chest CT and RT-PCR Testing for coronavirus disease 2019 (COVID-19) in China: A report of 1014 cases. Radiology 2020:200642. doi: 10.1148/radiol.2020200642 10. Chung M, Bernheim A, Mei X, Zhang N, Huang M, Zeng X, Cui J, Xu W, Yang Y, Fayad ZA, Jacobi A, Li K, Li S, Shan H. CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020:200230. doi: In P 10.1148/radiol.2020200230"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "organizing pneumonia",
        "radiology",
        "glass opacity",
        "peripheral predominant",
        "feature typical",
        "chest ct",
        "Coronavirus disease",
        "acute lung injury",
        "coronavirus",
        "ct finding",
        "RSNA",
        "COVID-19",
        "lung injury",
        "public health",
        "ground glass",
        "respiratory tract",
        "pneumonia pattern",
        "tract infection",
        "severe low",
        "low respiratory",
        "radiologists",
        "ct imaging",
        "predominant ground"
    ],
    "keyword_relevance": {
        "COVID-19": 0.5,
        "coronavirus": 0.09259259259259259,
        "glass opacity": 0.07407407407407407,
        "peripheral predominant": 0.037037037037037035,
        "RSNA": 0.037037037037037035,
        "lung injury": 0.037037037037037035,
        "respiratory tract": 0.037037037037037035,
        "tract infection": 0.037037037037037035,
        "predominant ground": 0.037037037037037035,
        "organizing pneumonia": 0.018518518518518517,
        "acute lung injury": 0.018518518518518517,
        "public health": 0.018518518518518517,
        "pneumonia pattern": 0.018518518518518517,
        "severe low": 0.018518518518518517,
        "radiologists": 0.018518518518518517,
        "radiology": 0.0,
        "feature typical": 0.0,
        "chest ct": 0.0,
        "Coronavirus disease": 0.0,
        "ct finding": 0.0,
        "ground glass": 0.0,
        "low respiratory": 0.0,
        "ct imaging": 0.0
    },
    "species": [],
    "summary": [
        "COVID-19 infection causes a severe lower respiratory tract infection with bilateral, basal and peripheral predominant ground-glass opacity, consolidation or both as the most common reported CT findings—features typical of an organizing pneumonia pattern of lung injury.",
        "These findings peak around 9–13 days and slowly begin to resolve thereafter.",
        "The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis.",
        "Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT.",
        "Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury.",
        "The character and extent s of abnormalities beyond 4 weeks remains unknown, but one can expect similarities to other acute lung injuries with resolution or residual scar.",
        "Detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported.",
        "The authors advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-"
    ],
    "structured_summary": {
        "Introduction": [
            "COVID-19 infection causes a severe lower respiratory tract infection with bilateral, basal and peripheral predominant ground-glass opacity, consolidation or both as the most common reported CT findings—features typical of an organizing pneumonia pattern of lung injury.",
            "These findings peak around 9–13 days and slowly begin to resolve thereafter."
        ],
        "Results": [
            "The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis.",
            "Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT.",
            "Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury.",
            "The character and extent s of abnormalities beyond 4 weeks remains unknown, but one can expect similarities to other acute lung injuries with resolution or residual scar."
        ],
        "Conclusion": [
            "Detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported.",
            "The authors advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2020_a",
            "entry": "1. Novel Coronavirus (COVID-19) Situation Report 34. Geneva, Switzerland: World Health Organization, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Novel%20Coronavirus%20COVID19%20Situation%20Report%2034%20Geneva%20Switzerland%20World%20Health%20Organization%202020"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "2. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020. doi: 10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "3",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "3. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. doi: 10.1016/S0140-6736(20)30183-5",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5"
        },
        {
            "id": "4",
            "alt_id": "Liu_et+al_0000_a",
            "entry": "4. Liu Y, Gayle AA, Wilder-Smith A, Rocklöv J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. J Travel Med 2020. doi: 10.1093/jtm/taaa021 s 5. Novel Coronavirus Infections Involving 13 Patients Outside Wuhan, China. JAMA 2020. doi: 10.1001/jama.2020.1623 s 6.",
            "crossref": "https://dx.doi.org/10.1093/jtm/taaa021",
            "scite": "https://scite.ai/reports/10.1093/jtm/taaa021",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/jtm/taaa021"
        },
        {
            "id": "Chung_0000_a",
            "alt_id": "5",
            "entry": "A, Chung M. Chest CT Findings in Coronavirus Disease-19 (COVID-19): Relationship to Duration of Infection. Radiology;0(0):200463. doi: 10.1148/radiol.2020200463",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200463",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200463"
        },
        {
            "id": "7",
            "alt_id": "Pan_et+al_2019_a",
            "entry": "7. Pan F, Ye T, Sun P, Gui S, Liang B, Li L, Zheng D, Wang J, Hesketh RL, Yang L, Zheng C. Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020:200370. doi: 10.1148/radiol.2020200370 re 8. RT-PCR. Radiology;0(0):200432. doi: 10.1148/radiol.2020200432",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200370",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200370"
        },
        {
            "id": "9",
            "alt_id": "Ai_et+al_2019_a",
            "entry": "9. Ai T, Yang Z, Hou H, et al. Correlation of Chest CT and RT-PCR Testing for coronavirus disease 2019 (COVID-19) in China: A report of 1014 cases. Radiology 2020:200642. doi: 10.1148/radiol.2020200642",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200642",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200642"
        },
        {
            "id": "10",
            "alt_id": "Chung_et+al_2019_a",
            "entry": "10. Chung M, Bernheim A, Mei X, Zhang N, Huang M, Zeng X, Cui J, Xu W, Yang Y, Fayad ZA, Jacobi A, Li K, Li S, Shan H. CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020:200230. doi: In P 10.1148/radiol.2020200230 ",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200230",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200230"
        }
    ],
    "facts": [
        "These findings peak around 9–13 days",
        "COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities",
        "COVID-19 infection from other conditions that present with similar findings at radiography",
        "Serial CT imaging shows the progression of lung abnormalities with the development",
        "The character and extent s of abnormalities beyond 4 weeks remains unknown",
        "who died from COVID-19 infection remains unreported",
        "all radiologists to be aware of typical chest CT findings of COVID-19"
    ],
    "claims": [],
    "findings": [
        "Up to approximately 50% of patients with COVID-19 infection may have normal CT scans 0–2 days after onset of flu-like symptoms from"
    ],
    "processes": [],
    "key_statements": [
        "The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis",
        "Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT",
        "Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury",
        "Detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported",
        "We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-"
    ],
    "top_statements": [
        "The importance of CT for detecting COVID-19 infection continues to increase as public health authorities grapple with the clinical complexities of early diagnosis",
        "Future challenges include distinguishing COVID-19 infection from other conditions that present with similar findings at radiography and CT",
        "Serial CT imaging shows the progression of lung abnormalities with the development of crazy-paving and increase in consolidation, more extensive lung involvement, and slow resolution—the typical evolution of acute lung injury",
        "Detailed pathologic analysis of patients infected with or who died from COVID-19 infection remains unreported",
        "We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-"
    ],
    "headline": "We advise all radiologists to be aware of typical chest CT findings of COVID-19 (RSNA journals special focus page: https://pubs.rsna.org/2019-",
    "contexts": [],
    "abbreviations": {}
}
