{
    "filename": "radiol.2020200343.pdf",
    "content_type": "application/pdf",
    "file_size": 985012,
    "metadata": {
        "identifiers": {
            "doi": "10.1148/radiol.2020200343",
            "url": "https://pubs.rsna.org/doi/pdf/10.1148/radiol.2020200343"
        },
        "title": "Chest CT for Typical 2019-nCoV Pneumonia: Relationship to Negative RT-PCR Testing",
        "author": "Xingzhi Xie, Zheng Zhong, Wei Zhao, Chao Zheng, Fei Wang, Jun Liu",
        "date": 2020,
        "affiliations": [
            "Department of Radiology, Second Xiangya Hospital, Central South University, Changsha, Hunan Province, 410011, China",
            "Department of Radiology Quality Control Center, Changsha, Hunan Province, 410011, China",
            "Department of Radiology, First hospital of Changsha, Hunan Province, 410005, China",
            "Changsha public health treatment center, Hunan Province, 410153, China s",
            "Department of Radiology,The first people's hospital of Changde city, Hunan",
            "Department of Radiology,The second people's hospital of Changde city, Hunan s Province,415001,China",
            "Correspondence to Jun Liu, Department of Radiology, Second Xiangya Hospital, Central South University, Changsha, Hunan Province, 410008, China and Department of Radiology Quality Control Center, Changsha, Hunan Province, 410008, China."
        ],
        "journal": "Radiology",
        "abstract": "Some patients with positive chest CT findings may present with negative results of real time reverse-transcription–polymerase chain- reaction (RT-PCR) for 2019 novel coronavirus (2019-nCoV). In this report, we present chest CT findings from five patients with 2019-nCoV infection who had initial negative RT-PCR results. All five patients had typical imaging findings, including ground-glass opacity (GGO) (5 patients) and/or mixed GGO and mixed consolidation (2 patients). After isolation for presumed 2019-nCoV pneumonia, all patients were eventually confirmed with 2019-nCoV infection by repeated swab tests. A combination of repeated swab tests and CT scanning may be helpful when for individuals with high clinical suspicion of nCoV infection but negative RT-PCR screening ss Abbreviations",
        "references": "@book{coronavirus-a,\n  author = {coronavirus–China, W.H.O.Novel},\n  date = \"Jan\" # \"Jan\",\n  volume = {12},\n  url = {http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/},\n  title = {19, 2020).[2]China National Health Commission. Diagnosis and treatment of pneumonitis caused by new coronavirus (trial version 5)},\n  publisher = {China National Health Commission},\n  number = {2020},\n  unmatched-url = {2020.http: //www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml},\n  language = {},\n  address = {Beijing},\n  urldate = {(Feb 5, 2020).}\n}\n@article{m-a,\n  author = {M, A.J.L.A.N.A. and A, A.H.Y.A.D.R. and G, J.A.M.J.O.O.M.L.},\n  title = {Middle East respiratory syndrome s coronavirus (MERS-CoV) infection: chest CT findings[J]},\n  journal = {AJR Am J Roentgenol},\n  volume = {2014},\n  pages = \"782-787.\" # \"836-844.\",\n  editor = {4]OOI G C, KHONG P L, MULLER N L},\n  more-authors = {true},\n  source = {acute respiratory syndrome: temporal lung s changes at thin-section CT in 30 patients[J},\n  unmatched-journal = {Radiology,},\n  unmatched-volume = {2004,230(3):},\n  number = {203},\n  unmatched-pages = {836-844.},\n  more-editors = {true},\n  language = {}\n}\n@article{zhu2020a,\n  author = {Zhu, N. and Zhang, D. and Wang, W.},\n  title = {A Novel Coronavirus from Patients with Pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  date = {2020-01},\n  volume = {24},\n  doi = {doi: 10.1056/NEJMoa2001017},\n  publisher = {Epub ahead of print},\n  more-authors = {true},\n  language = {}\n}\n@article{kanne2019a,\n  author = {Kanne, J.},\n  title = {Chest CT Findings in 2019 Novel Coronavirus},\n  date = {2019-02-04},\n  journal = {Radiology},\n  volume = {2020},\n  url = {https://pubs.rsna.org/doi/10.1148/radiol.2020200241.},\n  note = {Published online},\n  source = {Infections from Wuhan, China: Key Points for the Radiologist},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M.},\n  title = {CT Imaging Features of 2019 Novel Coronavirus},\n  date = {2019-02-04},\n  url = {https://pubs.rsna.org/doi/10.1148/radiol.2020200230.},\n  note = {Published online},\n  more-authors = {true},\n  source = {Radiology 2020},\n  language = {}\n}\n@incollection{song-a,\n  author = {Song, F.},\n  title = {Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020},\n  booktitle = {P},\n  url = {https://pubs.rsna.org/doi/10.1148/radiol.2020200274.},\n  note = {Published online},\n  date = {February 6,},\n  more-authors = {true},\n  source = {2020.ress Figure 1: Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia},\n  language = {}\n}\n",
        "emails": [
            "junliu123@csu.edu.cn",
            "reprints@rsna.org"
        ],
        "pages": "200343",
        "cited_by": 16,
        "references_ris": "TY  - BOOK\nAU  - coronavirus–China, W.H.O.Novel\nPY  - \"Jan\" # \"Jan\"\nDA  - \"Jan\" # \"Jan\"\nVL  - 12\nUR  - http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/\nTI  - 19, 2020).[2]China National Health Commission. Diagnosis and treatment of pneumonitis caused by new coronavirus (trial version 5)\nPB  - China National Health Commission\nIS  - 2020\nC1  - 2020.http: //www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml\nLA  - \nCY  - Beijing\nC1  - (Feb 5, 2020).\nER  - \n\nTY  - JOUR\nAU  - M, A.J.L.A.N.A.\nAU  - A, A.H.Y.A.D.R.\nAU  - G, J.A.M.J.O.O.M.L.\nTI  - Middle East respiratory syndrome s coronavirus (MERS-CoV) infection: chest CT findings[J]\nT2  - AJR Am J Roentgenol\nVL  - 2014\nSP  - \"782\nEP  - 787.\" # \"836\nA2  - 4]OOI G C, KHONG P L, MULLER N L\nC1  - true\nT2  - acute respiratory syndrome: temporal lung s changes at thin-section CT in 30 patients[J\nC1  - Radiology,\nC1  - 2004,230(3):\nIS  - 203\nC1  - 836-844.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nTI  - A Novel Coronavirus from Patients with Pneumonia in China, 2019\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020/01\nVL  - 24\nDO  - 10.1056/NEJMoa2001017\nPB  - Epub ahead of print\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kanne, J.\nTI  - Chest CT Findings in 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019/02/04\nT2  - Radiology\nVL  - 2020\nUR  - https://pubs.rsna.org/doi/10.1148/radiol.2020200241.\nN1  - Published online\nT2  - Infections from Wuhan, China: Key Points for the Radiologist\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nTI  - CT Imaging Features of 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019/02/04\nUR  - https://pubs.rsna.org/doi/10.1148/radiol.2020200230.\nN1  - Published online\nC1  - true\nT2  - Radiology 2020\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Song, F.\nTI  - Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020\nT2  - P\nUR  - https://pubs.rsna.org/doi/10.1148/radiol.2020200274.\nN1  - Published online\nPY  - February 6,\nDA  - February 6,\nC1  - true\nT2  - 2020.ress Figure 1: Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia"
            },
            {
                "id": "2",
                "caption": "Chest CT imaging of patient1.A-D, CT images show bilateral multifocal GGOs and re mixed GGO and consolidation lesions. Traction bronchiectasis(fat arrow) and vascular In P enlargement are also presented (thin arrow)"
            },
            {
                "id": "3",
                "caption": "Chest CT imaging of patient 2. A-D, CT images showed multi-focal GGO and mixed consolidation that most appeared at peripheral area of both lungs. The CT involvement score was"
            },
            {
                "id": "4",
                "caption": "Chest CT imaging of patient 3. A-D, CT images showed bilateral subpleural bandlike In Pre areas of GGO compatible with viral pneumonia"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200343/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200343/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200343/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/radiol.2020200343/img-005.png"
        ]
    },
    "sections": {
        "disclosures": [
            "The authors declare that they have no known competing financial interests or personal relationships that could have appeared to influence the work reported in this paper"
        ],
        "introduction": [
            "In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Without a therapeutic vaccine or specific antiviral drugs, early detection and isolation becomes essential against novel coronavirus. The use of chest computed tomography (CT) as a screening tool for patients with suspected 2019-nCoV not well understood. In our experience, some patients with likely 2019-nCoV infection may have initial negative reverse transcriptase (RT) polymerase chain reaction (PCR) results. Reasons for false negative RT-PCR may include insufficient cellular material for detection and improper extraction of nucleic acid from clinical materials.<br/><br/>The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection. s Materials and methods"
        ],
        "results": [
            "<strong>Results re</strong><br/><br/>167 patients were evaluated; of these 5 (3%) patients initially had negative RT-PCR but positive chest CT with pattern consistent with viral pneumonia (figure 1). After positive CT findings, all patients were isolated for presumed 2019-nCoV pneumonia. Repeat swab testing and RT-PCR<br/><br/>P tests 2019-nCoV infection in all patients. In 7 patients (4%), CT was initially negative while<br/><br/>RT-PCR was positive. In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection. Of the 5 patients with negative RT-PCR and positive CT at initial"
        ],
        "discussion": [
            "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive RT-PCR. All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and then were confirmed by positive repeat swab test during the isolated observation or treatment. The review of these five cases suggested typical CT findings can help early screening suspected cases and may predict severe re complications such as acute respiratory diseases.<br/><br/>According to current diagnostic criteria, laboratory examination such as swab test has become a standard and formative assessment for the diagnosis of 2019-nCoV infection [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. However, the current laboratory test is time-consuming, and a shortage of supply test kits may not meet the<br/><br/>P needs of a growing infected population. RT-PCR testing for 2019-nCoV may be falsely negative due to laboratory error or insufficient viral material in the specimen."
        ],
        "acknowledgments": [
            "This study was supported by National Natural Science Foundation of China(No.61971451) and the Key R & D projects in Hunan Province(No 2019SK2131). The corresponding author had full access to all the data in the study and had final responsibility for the decision to submit for publication."
        ],
        "funding": [
            "This study was supported by National Natural Science Foundation of China(No.61971451) and the Key R & D projects in Hunan Province(No 2019SK2131)"
        ],
        "ethical_compliance": [
            "This study was approved by Medical Ethical Committee (Approved Number.2020002), which waived the requirement for patients’ informed consent referring to the CIOMS guideline"
        ]
    },
    "structured_content": {
        "Introduction": [
            "In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Without a therapeutic vaccine or specific antiviral drugs, early detection and isolation becomes essential against novel coronavirus. The use of chest computed tomography (CT) as a screening tool for patients with suspected 2019-nCoV not well understood. In our experience, some patients with likely 2019-nCoV infection may have initial negative reverse transcriptase (RT) polymerase chain reaction (PCR) results. Reasons for false negative RT-PCR may include insufficient cellular material for detection and improper extraction of nucleic acid from clinical materials.",
            "The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection. s Materials and methods",
            "This study was approved by Medical Ethical Committee (Approved Number.2020002), which waived the requirement for patients’ informed consent referring to the CIOMS guideline.",
            "Laboratory-confirmed 2019-nCoV patients with initial negative RT-PCR results in the database of Radiology Quality Control Centre, Hunan province were collected. Diagnosis of 2019-nCoV was determined according to the following three methods: isolation of 2019-nCoV or at least two",
            "P positive results by real-time RT-PCR assay for 2019-nCoV or a genetic sequence that matches",
            "2019-nCoV. From 167 laboratory-confirmed cases, a total of five patients (1 woman, 4 men; age range, 25- 66 years) who underwent CT scanning from 3 cities in Hunan Province, China, were included in this study. Three patients were evaluated in Changsha, 1 in ChangDe, and 1 in",
            "InXiangTan China.",
            "Available clinical history, laboratory, and epidemic characteristics were collected. According to the guideline of 2019-nCoV (Trial Version 5) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], the patients were typed into four group, mild, common, severe and fatal types. All patients underwent CT scanning on the same day when initial mouth swab test was performed.",
            "Imaging Interpretation Two thoracic radiologists (with 10 years of experience) blinded to the clinical data reviewed the CT images independently and resolved discrepancies by consensus. All images were viewed on both lung (width, 1500 HU; level, −700 HU) and mediastinal (width, 350 HU; level, 40 HU) settings. The presence or absence of nine image features was recorded: ground-glass opacities (GGO), consolidation, mixed GGO and consolidation, traction bronchiectasis, bronchial wall thickening, reticulation, subpleural bands, vascular enlargement and lesion distribution. The detailed definitions of the above features were as described in [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] . We divided each lung into three zones: upper (above the carina), middle (below the carina up to the inferior pulmonary vein), and lower (below the inferior pulmonary vein) zones [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. A semi-quantitative score was assigned s for each lung zone: score 0, 0% involvement; score 1, less than 25% involvement; score 2, 25%",
            "to less than 50% involvement; score 3, 50% to less than 75% involvement; and score 4, 75% or s greater involvement. There were 6 lung zones per patient; the maximal score was 4 times 6 zones resulting in a score of 24.",
            "Results re 167 patients were evaluated; of these 5 (3%) patients initially had negative RT-PCR but positive chest CT with pattern consistent with viral pneumonia (figure 1). After positive CT findings, all patients were isolated for presumed 2019-nCoV pneumonia. Repeat swab testing and RT-PCR",
            "P tests 2019-nCoV infection in all patients. In 7 patients (4%), CT was initially negative while",
            "RT-PCR was positive. In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection. Of the 5 patients with negative RT-PCR and positive CT at initial",
            "Inpresentation, the median CT involvement score was 4. The highest CT involvement score was 14 while the minimum was 2.",
            "The description of 5 patients with positive CT and negative RT-PCR results are presented below: Patient 1: A 62-year-old male with recent travel history to Wuhan, China, the epicenter of the 2019-nCoV outbreak[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], was admitted to the hospital with fever and mild cough of 6 days duration. The chest CT showed multi-focal ground glass opacity (GGO) and parenchyma consolidation, predominantly involving subpleural regions of both lung (Figure 2). The CT involvement score was 14. During isolation for presumed 2019-nCoV pneumonia, the patient became dyspneic and developed type I respiratory failure five days after admission. The second swab test of 2019-nCoV was positive five days after CT scanning.",
            "Patient 2 : A 60-year-old male with fever of 39°C was referred for hospital evaluation. His wife had been previously diagnosed with 2019-nCoV pneumonia. His CT images showed multi-focal s GGO and mixed consolidation that most appeared at peripheral area of lung. (Figure 3). The CT involvement score was 11. The first swab test was negative and the male patient was quarantined s at home. Over the next week, multiple swab tests returned negative results but his symptom remained. On day 8, the swab test was positive and the patient was hospitalized for further treatment.",
            "re Patient 3: A 25-year-old female appeared with cough, dizziness and debility but had no fever.",
            "Her RT-PCR results were weakly positive on the first swab test. Both her parents were diagnosed with 2019-nCoV pneumonia. She was quarantined at home. A second mouth swab test conducted the next day was negative, but a CT at that time that showed bilateral subpleural GGO indicating",
            "P viral pneumonia (Figure 4). The CT involvement score was 4.Two days after CT examination, the third swab test result was positive for 2019-nCoV, confirming CT results.",
            "Patient 4: A 66-year-old male with ongoing fever was admitted to hospital. His social history",
            "Inwas positive for close contact with an individual having confirmed 2019-nCoV pneumonia. A swab test and RT-PCR for 2019-nCoV was negative. CT scanning was performed at the same time and showed patchy GGOs in the subpleural regions of both lungs suggesting viral pneumonia. The CT involvement score was 3. The patient was kept under observation and home isolation. During the period of isolation (2 days after chest CT scanning), the swab test turned positive, confirming prior CT results.",
            "Patient 5: A 29-year-old male with onging fever was admitted to hospital. He had a travel history to Wuhan during the 2019-nCoV outbreak. A swab test and CT scanning were performed. The CT images showed multi-focal mixed GGO and parenchyma consolidation involving the subpleural regions of both lungs suspicious for viral pneumonia. The CT involvement score was 2. Two RT-PCT tests were both negativ and the patient was kept on home-isolation. A third swab test was positive 8 days after CT scanning. The patient was sent to hospital for isolated treatment."
        ],
        "Discussion": [
            "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive RT-PCR. All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and then were confirmed by positive repeat swab test during the isolated observation or treatment. The review of these five cases suggested typical CT findings can help early screening suspected cases and may predict severe re complications such as acute respiratory diseases.",
            "According to current diagnostic criteria, laboratory examination such as swab test has become a standard and formative assessment for the diagnosis of 2019-nCoV infection [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. However, the current laboratory test is time-consuming, and a shortage of supply test kits may not meet the",
            "P needs of a growing infected population. RT-PCR testing for 2019-nCoV may be falsely negative due to laboratory error or insufficient viral material in the specimen.",
            "Previous radiographic studies showed that the majority of cases had similar features on CT images, like GGO or mixed GGO and consolidation. 2019-nCoV pneumonia is likely to have a",
            "Inperipheral distribution with bilateral, multifocal lower lung involvement [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>-<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In the context of typical clinical presentation and exposure to other individuals with 2019-nCoV, CT features of viral pneumonia may be strongly suspicious for 2019-nCoV infection despite negative RT-PCR results. In these cases, repeat swab testing and patient isolation should be considered."
        ],
        "Acknowledgments": [
            "This study was supported by National Natural Science Foundation of China(No.61971451) and the Key R & D projects in Hunan Province(No 2019SK2131). The corresponding author had full access to all the data in the study and had final responsibility for the decision to submit for publication."
        ],
        "References": [
            "[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] WHO. Novel coronavirus–China. Jan 12, 2020[EB/OL]. http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/ (accessed Jan 19, 2020). [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]China National Health Commission. Diagnosis and treatment of pneumonitis caused by new coronavirus (trial version 5). Beijing: China National Health Commission, 2020. http://www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml (accessed Feb 5, 2020). [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] AJLAN A M, AHYAD R A, JAMJOOM L G, et al Middle East respiratory syndrome s coronavirus (MERS-CoV) infection: chest CT findings[J]. AJR Am J Roentgenol, 2014,203(4):782-787. [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]OOI G C, KHONG P L, MULLER N L, et al Severe acute respiratory syndrome: temporal lung s changes at thin-section CT in 30 patients[J]. Radiology, 2004,230(3):836-844.",
            "[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]Zhu N, Zhang D, Wang W, et al A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020 Jan 24. doi: 10.1056/ NEJMoa2001017. [Epub ahead of print]",
            "re [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] Kanne, J. Chest CT Findings in 2019 Novel Coronavirus (2019-nCoV) Infections from",
            "Wuhan, China: Key Points for the Radiologist. Radiology 2020. https://pubs.rsna.org/doi/10.1148/radiol.2020200241. Published online February 4, 2020. [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] Chung M et al CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020. https://pubs.rsna.org/doi/10.1148/radiol.2020200230. Published online February 4, 2020. [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Song F et al Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020.",
            "In P https://pubs.rsna.org/doi/10.1148/radiol.2020200274. Published online February 6, 2020.",
            "ress Figure 1: Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia.",
            "ss Figure 2: Chest CT imaging of patient1.A-D, CT images show bilateral multifocal GGOs and re mixed GGO and consolidation lesions. Traction bronchiectasis(fat arrow) and vascular In P enlargement are also presented (thin arrow).",
            "ress Figure 3: Chest CT imaging of patient 2. A-D, CT images showed multi-focal GGO and mixed consolidation that most appeared at peripheral area of both lungs. The CT involvement score was",
            "In P 11.",
            "ss Figure 4: Chest CT imaging of patient 3. A-D, CT images showed bilateral subpleural bandlike In Pre areas of GGO compatible with viral pneumonia."
        ]
    },
    "participants": [
        {
            "participant": "patients with 2019-nCoV infection who had initial negative RT-PCR",
            "number": 5,
            "context": "Some patients with positive chest CT findings may present with negative results of real time reverse-transcription–polymerase chain- reaction (RT-PCR) for 2019 novel coronavirus (2019-nCoV). <mark class=\"stats\">In this report, we present chest CT findings from five patients with 2019-nCoV infection who had initial negative RT-PCR results</mark>. All five patients had typical imaging findings, including ground-glass opacity (GGO) (5 patients) and/or mixed GGO and mixed consolidation (2 patients)"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "In this report, we present chest CT findings from five patients with 2019-nCoV infection who had initial negative RT-PCR results. <mark class=\"stats\">All five patients had typical imaging findings, including ground-glass opacity (GGO) (5 patients) and/or mixed GGO and mixed consolidation (2 patients)</mark>. After isolation for presumed 2019-nCoV pneumonia, all patients were eventually confirmed with 2019-nCoV infection by repeated swab tests"
        },
        {
            "participant": "patients with initial s negative or weakly positive RT-PCR",
            "number": 5,
            "context": "Reasons for false negative RT-PCR may include insufficient cellular material for detection and improper extraction of nucleic acid from clinical materials. <mark class=\"stats\">The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection. s Materials and methods</mark>. This study was approved by Medical Ethical Committee (Approved Number.2020002), which waived the requirement for patients’ informed consent referring to the CIOMS guideline"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "2019-nCoV. <mark class=\"stats\">From 167 laboratory-confirmed cases, a total of five patients (1 woman, 4 men; age range, 25- 66 years) who underwent CT scanning from 3 cities in Hunan Province, China, were included in this study</mark>. Three patients were evaluated in Changsha, 1 in ChangDe, and 1 in"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "From 167 laboratory-confirmed cases, a total of five patients (1 woman, 4 men; age range, 25- 66 years) who underwent CT scanning from 3 cities in Hunan Province, China, were included in this study. <mark class=\"stats\">Three patients were evaluated in Changsha, 1 in ChangDe, and 1 in</mark>. Available clinical history, laboratory, and epidemic characteristics were collected"
        },
        {
            "participant": "thoracic radiologists",
            "number": 2,
            "context": "All patients underwent CT scanning on the same day when initial mouth swab test was performed. <mark class=\"stats\">Imaging Interpretation Two thoracic radiologists (with 10 years of experience) blinded to the clinical data reviewed the CT images independently and resolved discrepancies by consensus</mark>. All images were viewed on both lung (width, 1500 HU; level, −700 HU) and mediastinal (width, 350 HU; level, 40 HU) settings"
        },
        {
            "participant": "patients",
            "number": 167,
            "context": "There were 6 lung zones per patient; the maximal score was 4 times 6 zones resulting in a score of 24. <mark class=\"stats\">Results re 167 patients were evaluated; of these 5 (3%) patients initially had negative RT-PCR but positive chest CT with pattern consistent with viral pneumonia (figure 1)</mark>. After positive CT findings, all patients were isolated for presumed 2019-nCoV pneumonia"
        },
        {
            "participant": "patients",
            "number": 7,
            "context": "P tests 2019-nCoV infection in all patients. <mark class=\"stats\">In 7 patients (4%), CT was initially negative while</mark>. RT-PCR was positive"
        },
        {
            "participant": "patients",
            "number": 155,
            "context": "RT-PCR was positive. <mark class=\"stats\">In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection</mark>. Of the 5 patients with negative RT-PCR and positive CT at initial"
        },
        {
            "participant": "patients with negative RT-PCR and positive CT at initial",
            "number": 5,
            "context": "In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection. <mark class=\"stats\">Of the 5 patients with negative RT-PCR and positive CT at initial</mark>. Inpresentation, the median CT involvement score was 4"
        },
        {
            "participant": "patients with positive CT and negative RT-PCR results are",
            "number": 5,
            "context": "The highest CT involvement score was 14 while the minimum was 2. <mark class=\"stats\">The description of 5 patients with positive CT and negative RT-PCR results are presented below: Patient 1: A 62-year-old male with recent travel history to Wuhan, China, the epicenter of the 2019-nCoV outbreak[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>], was admitted to the hospital with fever and mild cough of 6 days duration</mark>. The chest CT showed multi-focal ground glass opacity (GGO) and parenchyma consolidation, predominantly involving subpleural regions of both lung (Figure 2)"
        },
        {
            "participant": "patients with confirmed 2019-nCoV infection and initial negative",
            "number": 5,
            "context": "The patient was sent to hospital for isolated treatment. <mark class=\"stats\">Discussion Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive RT-PCR</mark>. All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and then were confirmed by positive repeat swab test during the isolated observation or treatment"
        },
        {
            "participant": "cases",
            "number": 5,
            "context": "All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and then were confirmed by positive repeat swab test during the isolated observation or treatment. <mark class=\"stats\">The review of these five cases suggested typical CT findings can help early screening suspected cases and may predict severe re complications such as acute respiratory diseases</mark>. According to current diagnostic criteria, laboratory examination such as swab test has become a standard and formative assessment for the diagnosis of 2019-nCoV infection [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "patients",
            "number": 167,
            "context": ". <mark class=\"stats\">Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia</mark>. Chest CT imaging of patient1.A-D, CT images show bilateral multifocal GGOs and re mixed GGO and consolidation lesions. Traction bronchiectasis(fat arrow) and vascular In P enlargement are also presented (thin arrow)"
        }
    ],
    "statistics": [],
    "keywords": [
        "ct finding",
        "initial negative",
        "chest ct finding",
        "negative rt pcr",
        "coronavirus",
        "rt pcr result",
        "polymerase chain reaction",
        "reverse-transcription–polymerase chain- reaction",
        "pneumonia",
        "rt pcr testing",
        "ncov pneumonia",
        "positive rt pcr",
        "radiology",
        "computed tomography",
        "ncov infection",
        "polymerase chain",
        "reverse transcriptase",
        "novel coronavirus",
        "swab test",
        "ground-glass opacity"
    ],
    "keyword_relevance": {
        "computed tomography": 0.27225130890052357,
        "polymerase chain reaction": 0.1256544502617801,
        "reverse transcriptase": 0.1256544502617801,
        "reverse-transcription–polymerase chain- reaction": 0.12041884816753927,
        "swab test": 0.09424083769633508,
        "ground-glass opacity": 0.09424083769633508,
        "pneumonia": 0.08900523560209424,
        "coronavirus": 0.031413612565445025,
        "initial negative": 0.020942408376963352,
        "polymerase chain": 0.015706806282722512,
        "novel coronavirus": 0.010471204188481676,
        "ct finding": 0.0,
        "chest ct finding": 0.0,
        "negative rt pcr": 0.0,
        "rt pcr result": 0.0,
        "rt pcr testing": 0.0,
        "ncov pneumonia": 0.0,
        "positive rt pcr": 0.0,
        "radiology": 0.0,
        "ncov infection": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Some patients with likely 2019-nCoV infection may have initial negative reverse transcriptase (RT) polymerase chain reaction (PCR) results.",
        "Reasons for false negative RT-PCR may include insufficient cellular material for detection and improper extraction of nucleic acid from clinical materials.",
        "The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection.",
        "The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection. s Materials and methods",
        "<h2 style=\"display: inline\">Results:</h2> 167 patients were evaluated; of these 5 (3%) patients initially had negative RT-PCR but positive chest CT with pattern consistent with viral pneumonia.",
        "After positive CT findings, all patients were isolated for presumed 2019-nCoV pneumonia.",
        "Repeat swab testing and RT-PCR.",
        "P tests 2019-nCoV infection in all patients.",
        "In 7 patients (4%), CT was initially negative while.",
        "In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection.",
        "Of the 5 patients with negative RT-PCR and positive CT at initial",
        "<h2 style=\"display: inline\">Conclusion:</h2> Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, the authors s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive RT-PCR.",
        "All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and were confirmed by positive repeat swab test during the isolated observation or treatment.",
        "The review of these five cases suggested typical CT findings can help early screening suspected cases and may predict severe re complications such as acute respiratory diseases.",
        "RT-PCR testing for 2019-nCoV may be falsely negative due to laboratory error or insufficient viral material in the specimen"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Some patients with likely 2019-nCoV infection may have initial negative reverse transcriptase (RT) polymerase chain reaction (PCR) results.",
            "Reasons for false negative RT-PCR may include insufficient cellular material for detection and improper extraction of nucleic acid from clinical materials.",
            "The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection.",
            "The purpose of the study was to describe CT imaging features of five patients with initial s negative or weakly positive RT-PCR results but high suspicion of 2019-nCoV infection. s Materials and methods"
        ],
        "Results": [
            "167 patients were evaluated; of these 5 (3%) patients initially had negative RT-PCR but positive chest CT with pattern consistent with viral pneumonia.",
            "After positive CT findings, all patients were isolated for presumed 2019-nCoV pneumonia.",
            "Repeat swab testing and RT-PCR.",
            "P tests 2019-nCoV infection in all patients.",
            "In 7 patients (4%), CT was initially negative while.",
            "In 155 patients (93%), both RT-PCR and CT were concordant for 2019-nCoV infection.",
            "Of the 5 patients with negative RT-PCR and positive CT at initial"
        ],
        "Conclusion": [
            "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, the authors s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive RT-PCR.",
            "All patients presented characteristic radiographic s features of 2019-nCoV pneumonia from the first scan and were confirmed by positive repeat swab test during the isolated observation or treatment.",
            "The review of these five cases suggested typical CT findings can help early screening suspected cases and may predict severe re complications such as acute respiratory diseases.",
            "RT-PCR testing for 2019-nCoV may be falsely negative due to laboratory error or insufficient viral material in the specimen"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "coronavirus–China_\"Jan\" # \"Jan\"_a",
            "entry": "[1] WHO. Novel coronavirus–China. Jan 12, 2020[EB/OL]. http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/ (accessed Jan 19, 2020).[2]China National Health Commission. Diagnosis and treatment of pneumonitis caused by new coronavirus (trial version 5). Beijing: China National Health Commission, 2020.http://www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml (accessed Feb 5, 2020).",
            "url": "http://www.who.int/csr/don/12january-2020-novel-coronavirus-china/en/"
        },
        {
            "id": "3",
            "alt_id": "A_et+al_0000_a",
            "entry": "[3] AJLAN A M, AHYAD R A, JAMJOOM L G, et al. Middle East respiratory syndrome s coronavirus (MERS-CoV) infection: chest CT findings[J]. AJR Am J Roentgenol, 2014,203(4):782-787. [4]OOI G C, KHONG P L, MULLER N L, et al. Severe acute respiratory syndrome: temporal lung s changes at thin-section CT in 30 patients[J]. Radiology, 2004,230(3):836-844.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=M%2C%20A.J.L.A.N.A.%20A%2C%20A.H.Y.A.D.R.%20G%2C%20J.A.M.J.O.O.M.L.%20Middle%20East%20respiratory%20syndrome%20s%20coronavirus%20%28MERS-CoV%29%20infection%3A%20chest%20CT%20findings%5BJ%5D",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=M%2C%20A.J.L.A.N.A.%20A%2C%20A.H.Y.A.D.R.%20G%2C%20J.A.M.J.O.O.M.L.%20Middle%20East%20respiratory%20syndrome%20s%20coronavirus%20%28MERS-CoV%29%20infection%3A%20chest%20CT%20findings%5BJ%5D",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=M%2C%20A.J.L.A.N.A.%20A%2C%20A.H.Y.A.D.R.%20G%2C%20J.A.M.J.O.O.M.L.%20Middle%20East%20respiratory%20syndrome%20s%20coronavirus%20%28MERS-CoV%29%20infection%3A%20chest%20CT%20findings%5BJ%5D"
        },
        {
            "id": "5",
            "alt_id": "Zhu_et+al_2020_a",
            "entry": "[5]Zhu N, Zhang D, Wang W, et al. A Novel Coronavirus from Patients with Pneumonia in China, 2019. N Engl J Med 2020 Jan 24. doi: 10.1056/ NEJMoa2001017. [Epub ahead of print]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20Jan%2024%20doi%20101056%20NEJMoa2001017%20Epub%20ahead%20of%20print",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20Jan%2024%20doi%20101056%20NEJMoa2001017%20Epub%20ahead%20of%20print",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhu%20N%20Zhang%20D%20Wang%20W%20et%20al%20A%20Novel%20Coronavirus%20from%20Patients%20with%20Pneumonia%20in%20China%202019%20N%20Engl%20J%20Med%202020%20Jan%2024%20doi%20101056%20NEJMoa2001017%20Epub%20ahead%20of%20print"
        },
        {
            "id": "6",
            "alt_id": "Kanne_2019_a",
            "entry": "[6] Kanne, J. Chest CT Findings in 2019 Novel Coronavirus (2019-nCoV) Infections from Wuhan, China: Key Points for the Radiologist. Radiology 2020. https://pubs.rsna.org/doi/10.1148/radiol.2020200241. Published online February 4, 2020.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200241",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200241",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200241"
        },
        {
            "id": "7",
            "alt_id": "Chung_2019_a",
            "entry": "[7] Chung M et al. CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology 2020. https://pubs.rsna.org/doi/10.1148/radiol.2020200230. Published online February 4, 2020.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200230",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200230"
        },
        {
            "id": "8",
            "alt_id": "Song_February 6,_a",
            "entry": "[8] Song F et al. Emerging Coronavirus 2019-nCoV Pneumonia. Radiology 2020. In P https://pubs.rsna.org/doi/10.1148/radiol.2020200274. Published online February 6, 2020. ress Figure 1: Patient flowchart. Of 167 patients screened, 5 (3%) had negative RT-PCR results and In P chest CT findings compatible with 2019-nCoV pneumonia.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200274",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200274",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200274"
        }
    ],
    "facts": [
        "Some patients with positive chest CT findings may present with negative results of real time reverse-transcription",
        "all patients were eventually confirmed with 2019-nCoV infection by repeated swab tests",
        "negative RT-PCR screening ss Abbreviations",
        "an outbreak of 2019-nCoV pneumonia began in Wuhan",
        "early detection and isolation becomes essential against novel coronavirus",
        "CT were concordant for 2019-nCoV infection",
        "on clinical data obtained from the Radiology Quality Control Centre"
    ],
    "claims": [
        "In this report, we present chest CT findings from five patients with 2019-nCoV infection who had initial negative RT-PCR results"
    ],
    "findings": [
        "A semi-quantitative score was assigned s for each lung zone: score 0, 0% involvement; score 1, less than 25% involvement; score 2, 25%",
        "To less than 50% involvement; score 3, 50% to less than 75% involvement; and score 4, 75% or s greater involvement"
    ],
    "processes": [],
    "key_statements": [
        "In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Without a therapeutic vaccine or specific antiviral drugs, early detection and isolation becomes essential against novel coronavirus",
        "In 155 patients (93%), both reverse-transcription–polymerase chain- reaction and computed tomography were concordant for 2019-nCoV infection",
        "A semi-quantitative score was assigned s for each lung zone: score 0, 0% involvement; score 1, less than 25% involvement; score 2, 25%",
        "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive reverse-transcription–polymerase chain- reaction"
    ],
    "top_statements": [
        "In December 2019, an outbreak of 2019-nCoV pneumonia began in Wuhan (Hubei, China) and spread rapidly [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Without a therapeutic vaccine or specific antiviral drugs, early detection and isolation becomes essential against novel coronavirus",
        "In 155 patients (93%), both reverse-transcription–polymerase chain- reaction and computed tomography were concordant for 2019-nCoV infection",
        "A semi-quantitative score was assigned s for each lung zone: score 0, 0% involvement; score 1, less than 25% involvement; score 2, 25%",
        "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive reverse-transcription–polymerase chain- reaction"
    ],
    "headline": "Based on clinical data obtained from the Radiology Quality Control Centre, Hunan province, we s evaluated radiographic characteristics of 5 patients with confirmed 2019-nCoV infection and initial negative or weakly positive reverse-transcription–polymerase chain- reaction",
    "contexts": [],
    "abbreviations": {
        "RT-PCR": "reverse-transcription–polymerase chain- reaction",
        "GGO": "ground-glass opacity",
        "CT": "computed tomography",
        "RT": "reverse transcriptase",
        "PCR": "polymerase chain reaction"
    }
}
