{
    "filename": "ryct.2020200028.pdf",
    "content_type": "application/pdf",
    "file_size": 5748667,
    "metadata": {
        "identifiers": {
            "doi": "10.1148/ryct.2020200028",
            "url": "https://pubs.rsna.org/doi/pdf/10.1148/ryct.2020200028"
        },
        "title": "Chest Imaging Appearance of COVID-19 Infection",
        "author": "Weifang Kong, Prachi P. Agarwal",
        "date": 2020,
        "affiliations": [
            "From the Radiology Department of Sichuan Academy of Medical Science,                     Sichuan Provincial People’s Hospital, Chengdu, China (W.K.); University                     of Michigan, Ann Arbor, MI, USA (P.P.A.).",
            "From the Radiology Department of Sichuan Academy of Medical Science,                     Sichuan Provincial People’s Hospital, Chengdu, China (W.K.); University                     of Michigan, Ann Arbor, MI, USA (P.P.A.)."
        ],
        "journal": "Radiology: Cardiothoracic Imaging",
        "volume": "2",
        "abstract": "COVID-19 (previously known as novel coronavirus [2019-nCoV]), first reported in China, has now been declared a global health emergency by World Health Organization. As confirmed cases are being reported in several countries from all over the world, it becomes important for all radiologists to be aware of the imaging spectrum of the disease and contribute to effective surveillance and response measures.\ns Introduction:\nThe outbreak of COVID-19 was first reported from Wuhan, China, in December 2019, and has s quickly spread to other regions in China, as well as other countries in the last few weeks. The estimates continue to be updated, and on Feb 4, 2020, the number of confirmed cases reached re 20,630 globally in 24 countries, most of which occurring in China (20,471 cases)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. The clinical severity ranges from asymptomatic individuals to death. So far, 425 deaths have been reported in China and 1 death in the Philippines[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. In the United States, there are confirmed cases in 5 states (CA, WA, AZ, IL, MA), and as many as 36 states have people under investigation[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>].",
        "references": "@book{unknown2019a,\n  publisher = {World Health Organization: Novel Coronavirus},\n  date = {2019},\n  title = {Situation report-15},\n  url = {https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep15-ncov.pdf},\n  language = {},\n  urldate = {Updated Feb 4, 2020.}\n}\n@incollection{unknown2020a,\n  title = {Novel Coronavirus (2019-nCoV) in the U. S. Centers for Disease Control and Prevention},\n  url = {https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html.},\n  source = {Updated},\n  date = {2020-02-05},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases s of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {s},\n  date = {Jan},\n  more-authors = {true},\n  unmatched-volume = {30i: S0140-6736(20)30211-7.},\n  language = {}\n}\n@article{j2019a,\n  author = {J1, Lei},\n  title = {Li J1, Li X1, Qi X1. CT Imaging of the 2019 Novel Coronavirus},\n  date = {2019},\n  editor = {Chung, M. and Bernheim, A. and Mei, X.},\n  journal = {CT Imaging Features of},\n  url = {https://doi.org/10.1148/radiol.2020200230},\n  source = {Pneumonia. Radiology 2020: 200236 re 5},\n  more-editors = {true},\n  language = {}\n}\n@article{kanne2019a,\n  author = {Kanne, J.},\n  title = {Chest CT Findings in 2019 Novel Coronavirus},\n  date = {2019-02},\n  journal = {Radiology Published Online},\n  volume = {4},\n  url = {https://doi.org/10.1148/radiol.2020200241},\n  source = {Infections from P Wuhan, China: Key Points for the Radiologist},\n  number = {2020},\n  language = {}\n}\n@article{muller2004a,\n  author = {Muller, N.L. and Ooi, G.C. and Khong, P.L. and Zhou, L.J. and Tsang, K.W. and Nicolaou, S.},\n  journal = {High-resolution CT Roentgenol},\n  date = {2004},\n  volume = {182},\n  pages = {39–44},\n  number = {1}\n}\n@article{das2015a,\n  author = {Das, K.M. and Lee, E.Y. and Enani, M.A.},\n  title = {CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus},\n  journal = {Am J Roentgenol},\n  date = {2015},\n  volume = {204},\n  pages = {736},\n  note = {742},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n",
        "emails": [
            "reprints@rsna.org",
            "prachia@med.umich.edu"
        ],
        "pages": "e200028",
        "cited_by": 2,
        "references_ris": "TY  - BOOK\nPB  - World Health Organization: Novel Coronavirus\nPY  - 2019\nDA  - 2019\nTI  - Situation report-15\nUR  - https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep15-ncov.pdf\nLA  - \nC1  - Updated Feb 4, 2020.\nER  - \n\nTY  - CHAP\nTI  - Novel Coronavirus (2019-nCoV) in the U. S. Centers for Disease Control and Prevention\nUR  - https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html.\nT2  - Updated\nPY  - 2020\nDA  - 2020/02/05\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases s of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - s\nPY  - Jan\nDA  - Jan\nC1  - true\nC1  - 30i: S0140-6736(20)30211-7.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - J1, Lei\nTI  - Li J1, Li X1, Qi X1. CT Imaging of the 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nA2  - Chung, M.\nA2  - Bernheim, A.\nA2  - Mei, X.\nT2  - CT Imaging Features of\nUR  - https://doi.org/10.1148/radiol.2020200230\nT2  - Pneumonia. Radiology 2020: 200236 re 5\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kanne, J.\nTI  - Chest CT Findings in 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019/02\nT2  - Radiology Published Online\nVL  - 4\nUR  - https://doi.org/10.1148/radiol.2020200241\nT2  - Infections from P Wuhan, China: Key Points for the Radiologist\nIS  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Muller, N.L.\nAU  - Ooi, G.C.\nAU  - Khong, P.L.\nAU  - Zhou, L.J.\nAU  - Tsang, K.W.\nAU  - Nicolaou, S.\nT2  - High-resolution CT Roentgenol\nPY  - 2004\nDA  - 2004\nVL  - 182\nSP  - 39\nEP  - 44\nIS  - 1\nER  - \n\nTY  - JOUR\nAU  - Das, K.M.\nAU  - Lee, E.Y.\nAU  - Enani, M.A.\nTI  - CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus\nT2  - Am J Roentgenol\nPY  - 2015\nDA  - 2015\nVL  - 204\nSP  - 736\nN1  - 742\nC1  - true\nIS  - 4\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, imaging findings can be nonspecific for a particular infection, but in the context of a travel history or exposure, the presence of nodular and peripheral ground glass opacities should alert the radiologists to this possibility."
        ],
        "table_captions": [
            {
                "id": "11",
                "caption": "Criteria for person under investigation"
            }
        ],
        "figure_captions": [],
        "tables_url": ""
    },
    "sections": {
        "discussion": [
            "Infectious agent<br/><br/>Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups (alpha, beta, gamma, and delta). Most coronaviruses affect animals, although they are zoonotic and can be transmitted between animals and humans. To s date, 7 types of human coronaviruses are known. These typically lead to a mild illness, but in the last 2 decades, 2 human coronaviruses have been known to cause severe respiratory illnesses and re even death. These viruses included Severe Acute Respiratory Syndrome Coronavirus (SARS-<br/><br/>CoV) that was first recognized in China in 2002 (transmitted from civet cats) and the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) which was first reported in 2012 in Saudi Arabia (transmitted from dromedary camels). The COVID-19 is the latest addition to this group"
        ],
        "introduction": [
            "P While literature on clinical presentation[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and modes of transmission have started to emerge, there is a paucity of reports describing radiological appearance of this entity[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. As the disease has evolved into a global concern, it becomes important for radiologists to be familiar with the",
            "Inimaging appearance and have a basic understanding about the clinical course and current magnitude of the COVID-19 infection."
        ]
    },
    "structured_content": {
        "Discussion": [],
        "Infectious agent": [
            "Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups (alpha, beta, gamma, and delta). Most coronaviruses affect animals, although they are zoonotic and can be transmitted between animals and humans. To s date, 7 types of human coronaviruses are known. These typically lead to a mild illness, but in the last 2 decades, 2 human coronaviruses have been known to cause severe respiratory illnesses and re even death. These viruses included Severe Acute Respiratory Syndrome Coronavirus (SARS-",
            "CoV) that was first recognized in China in 2002 (transmitted from civet cats) and the Middle East Respiratory Syndrome Coronavirus (MERS-CoV) which was first reported in 2012 in Saudi Arabia (transmitted from dromedary camels). The COVID-19 is the latest addition to this group",
            "P and has been reported to affect patients who worked at or lived around the local Huanan seafood wholesale market; where live animals on sale indicate possible animal-to-human transmission[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. More recently, cases have been confirmed with no exposure to animal markets, indicating person-to-person spread of virus."
        ],
        "InClinical course and Management": [
            "The most common clinical manifestations include fever (83%), cough (82%) and shortness of breath (31%)[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The combination of clinical findings and epidemiological risk factors that fulfill",
            "Centers for Disease Control and Prevention (CDC) criteria for a person under investigation (PUI) are provided in table 12. These cases need to be notified to the institutional infection control as well as local or state health authorities.",
            "For laboratory confirmed cases, no specific treatment is available, and care is primarily supportive with appropriate precautions to stop person-to-person transmission. The severity of disease can range from asymptomatic and mild cases to acute respiratory distress syndrome and death.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] s Imaging Findings: Reports on imaging findings are now emerging[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]. The largest case series of chest imaging in 21 s patients described multilobar involvement and rounded as well as peripheral airspace opacities.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
            "The opacities most commonly were described to have ground glass (57%) and mixed attenuation re (29%), similar to our presented cases. Given the predominance of ground-glass opacities, chest",
            "CT is more sensitive and findings can be missed on radiographs. Notably, confirmed cases can have normal chest CTs as well[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Imaging findings share several similarities with previously described findings in SARS-CoV and MERS-CoV5, 6, 7.",
            "P In our case series, we noted an organizing pattern characterized by peripheral predominant distribution and reversed halo or atoll sign in some cases. Additionally, one of our cases also developed a small focus of cavitation, which has not been previously described[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]; although one of",
            "Inthe 99 patients in the study by Chen et al had a pneumothorax[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. As larger case series become available, new imaging patterns may emerge.",
            "In conclusion, imaging findings can be nonspecific for a particular infection, but in the context of a travel history or exposure, the presence of nodular and peripheral ground glass opacities should alert the radiologists to this possibility."
        ],
        "In Press": [],
        "References": [
            "1. World Health Organization: Novel Coronavirus (2019-nCoV) Situation report-15. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep15-ncov.pdf?sfvrsn=88fe8ad6_2. Updated Feb 4, 2020.",
            "2. 2019 Novel Coronavirus (2019-nCoV) in the U.S Centers for Disease Control and Prevention https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html. Updated February 5, 2020.",
            "3. Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases s of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020 s Jan 30i: S0140-6736(20)30211-7.",
            "4. Lei J1, Li J1, Li X1, Qi X1. CT Imaging of the 2019 Novel Coronavirus (2019-nCoV) Pneumonia. Radiology 2020:200236 re 5. Chung M, Bernheim A, Mei X, et al CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology Published Online: Feb4 2020 https://doi.org/10.1148/radiol.2020200230 6. Kanne J. Chest CT Findings in 2019 Novel Coronavirus (2019-nCoV) Infections from",
            "P Wuhan, China: Key Points for the Radiologist. Radiology Published Online: Feb 4 2020 https://doi.org/10.1148/radiol.2020200241",
            "7. Muller NL, Ooi GC, Khong PL, Zhou LJ, Tsang KW, Nicolaou S. High-resolution CT",
            "Infindings of severe acute respiratory syndrome at presentation and after admission. Am J",
            "Roentgenol 2004;182(1):[39–44].",
            "8. Das KM, Lee EY, Enani MA, et al CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus. Am J Roentgenol 2015;204(4):[736– 742].",
            "",
            "Table 11: Criteria for person under investigation",
            "Subjective or confirmed fever or signs/symptoms of lower respiratory illness AND",
            "EITHER close contact with a laboratory-confirmed 2019-nCoV patient within 14 days of symptom onset OR A history of travel from Hubei Province, China within 14 days of symptom onset Subjective or confirmed fever or signs/symptoms of lower respiratory illness requiring hospitalization",
            "AND A history of travel from mainland China within 14 days of symptom onset"
        ],
        "Figures": [
            "In Press Fig 1a. Chest radiograph in a patient with COVID-19 infection demonstrates right infrahilar airspace opacities.",
            "ss Fig 1b, c. Axial (1b) and sagittal (1c) chest CT images demonstrate peripheral right lower lobe In Pre ground-glassopacities.",
            "Press Fig 1b, c. Axial (1b) and sagittal (1c) chest CT images demonstrate peripheral right lower lobe Inground-glass opacities.",
            "ss Fig 1d, e. Follow-up axial (1d) and sagittal (1e) chest CT images 2 days later show improvement In Pre in the extent of ground-glass opacities, with more subpleural curvilinear lines (arrows).",
            "Press Fig 1d, e. Follow-up axial (1d) and sagittal (1e) chest CT images 2 days later show improvement Inin the extent of ground-glass opacities, with more subpleural curvilinear lines (arrows).",
            "ress Fig 2a: Axial chest CT image at presentation shows a small solitary nodular ground-glass opacity In P in left upper lobe (arrow).",
            "ress Fig 2b,c: Note the progression of airspace disease 3 days later, with new foci of ground-glass P opacities (black arrows 2b, c), as well as developing consolidation (white arrow). Additionally, there is higher peripheral attenuation with ground-glass opacities more centrally representing the",
            "Inreversed halo sign (curved arrow, 2c) ress Fig 2b,c: Note the progression of airspace disease 3 days later, with new foci of ground-glass opacities (black arrows 2b, c), as well as developing consolidation (white arrow). Additionally, there is higher peripheral attenuation with ground-glass opacities more centrally representing the",
            "In P reversed halo sign (curved arrow, 2c) ress Fig 2d, e. Further increase in extent of ground glass changes with new cavity in right lung P (arrow, 2d) as well as new areas of consolidation (arrow, 2e) are seen on CT 5 days after Inpresentation.",
            "Press Fig 2d, e. Further increase in extent of ground glass changes with new cavity in right lung (arrow, 2d) as well as new areas of consolidation (arrow, 2e) are seen on CT 5 days after",
            "Inpresentation.",
            "ress Fig 3 a. Note the peripheral predominant airspace opacities with a reversed halo pattern in the In P left upper lobe (arrow)",
            "In Press Fig 3b, c. Organizing changes with increasing attenuation are noted on follow-up CT"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 20471,
            "context": "The outbreak of COVID-19 was first reported from Wuhan, China, in December 2019, and has s quickly spread to other regions in China, as well as other countries in the last few weeks. <mark class=\"stats\">The estimates continue to be updated, and on Feb 4, 2020, the number of confirmed cases reached re 20,630 globally in 24 countries, most of which occurring in China (20,471 cases)1</mark>. The clinical severity ranges from asymptomatic individuals to death"
        },
        {
            "participant": "states have people",
            "number": 36,
            "context": "So far, 425 deaths have been reported in China and 1 death in the Philippines1. <mark class=\"stats\">In the United States, there are confirmed cases in 5 states (CA, WA, AZ, IL, MA), and as many as 36 states have people under investigation2</mark>. "
        },
        {
            "participant": "states have people",
            "number": 36,
            "context": "So far, 425 deaths have been reported in China and 1 death in the Philippines1. <mark class=\"stats\">In the United States, there are confirmed cases in 5 states (CA, WA, AZ, IL, MA), and as many as 36 states have people under investigation2</mark>. Inimaging appearance and have a basic understanding about the clinical course and current magnitude of the COVID-19 infection"
        },
        {
            "participant": "confirmed cases",
            "number": 3,
            "context": "Inimaging appearance and have a basic understanding about the clinical course and current magnitude of the COVID-19 infection. <mark class=\"stats\">We present a series of 3 confirmed cases of COVID-19 infection from China</mark>. Case 1: A 59-year-old female from Sichuan Provincial People’s Hospital presented with fever and chills"
        },
        {
            "participant": "patients",
            "number": 99,
            "context": "Additionally, one of our cases also developed a small focus of cavitation, which has not been previously described[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]; although one of. <mark class=\"stats\">Inthe 99 patients in the study by Chen et al had a pneumothorax3</mark>. As larger case series become available, new imaging patterns may emerge"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "Centers for Disease Control and Prevention",
        "person under investigation",
        "human coronavirus",
        "middle east respiratory syndrome coronavirus",
        "radiologist",
        "novel coronavirus",
        "COVID-19"
    ],
    "keyword_relevance": {
        "coronavirus": 0.27586206896551724,
        "COVID-19": 0.2413793103448276,
        "radiologist": 0.13793103448275862,
        "Centers for Disease Control and Prevention": 0.10344827586206896,
        "person under investigation": 0.10344827586206896,
        "human coronavirus": 0.06896551724137931,
        "novel coronavirus": 0.06896551724137931,
        "middle east respiratory syndrome coronavirus": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> P While literature on clinical presentation[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and modes of transmission have started to emerge, there is a paucity of reports describing radiological appearance of this entity[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
        "Inimaging appearance and have a basic understanding about the clinical course and current magnitude of the COVID-19 infection",
        "<h2 style=\"display: inline\">Conclusion:</h2> Infectious agent<br/><br/>Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups.",
        "7 types of human coronaviruses are known",
        "These typically lead to a mild illness, but in the last 2 decades, 2 human coronaviruses have been known to cause severe respiratory illnesses and re even death.",
        "These viruses included Severe Acute Respiratory Syndrome Coronavirus (SARS-.",
        "The COVID-19 is the latest addition to this group"
    ],
    "structured_summary": {
        "Introduction": [
            "P While literature on clinical presentation[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and modes of transmission have started to emerge, there is a paucity of reports describing radiological appearance of this entity[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "Inimaging appearance and have a basic understanding about the clinical course and current magnitude of the COVID-19 infection"
        ],
        "Conclusion": [
            "Infectious agent<br/><br/>Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups.",
            "7 types of human coronaviruses are known",
            "These typically lead to a mild illness, but in the last 2 decades, 2 human coronaviruses have been known to cause severe respiratory illnesses and re even death.",
            "These viruses included Severe Acute Respiratory Syndrome Coronavirus (SARS-.",
            "The COVID-19 is the latest addition to this group"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._2019_a",
            "entry": "1. World Health Organization: Novel Coronavirus (2019-nCoV) Situation report-15. https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep15-ncov.pdf?sfvrsn=88fe8ad6_2. Updated Feb 4, 2020.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep15-ncov.pdf?sfvrsn=88fe8ad6_2"
        },
        {
            "id": "2",
            "alt_id": "2._2020_a",
            "entry": "2. 2019 Novel Coronavirus (2019-nCoV) in the U.S. Centers for Disease Control and Prevention https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html. Updated February 5, 2020.",
            "url": "https://www.cdc.gov/coronavirus/2019-ncov/cases-in-us.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=2019%20Novel%20Coronavirus%202019nCoV%20in%20the%20US%20Centers%20for%20Disease%20Control%20and%20Prevention%20httpswwwcdcgovcoronavirus2019ncovcasesinushtml%20Updated%20February%205%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=2019%20Novel%20Coronavirus%202019nCoV%20in%20the%20US%20Centers%20for%20Disease%20Control%20and%20Prevention%20httpswwwcdcgovcoronavirus2019ncovcasesinushtml%20Updated%20February%205%202020"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_Jan_a",
            "entry": "3. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases s of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020 s Jan 30i: S0140-6736(20)30211-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20s%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20s%20Jan%2030i%20S0140673620302117",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20s%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20s%20Jan%2030i%20S0140673620302117",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20s%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020%20s%20Jan%2030i%20S0140673620302117"
        },
        {
            "id": "4",
            "alt_id": "J_2019_a",
            "entry": "4. Lei J1, Li J1, Li X1, Qi X1. CT Imaging of the 2019 Novel Coronavirus (2019-nCoV) Pneumonia. Radiology 2020:200236 re 5. Chung M, Bernheim A, Mei X, et al. CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology Published Online: Feb4 2020 https://doi.org/10.1148/radiol.2020200230",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200230",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200230"
        },
        {
            "id": "6",
            "alt_id": "Kanne_2019_a",
            "entry": "6. Kanne J. Chest CT Findings in 2019 Novel Coronavirus (2019-nCoV) Infections from P Wuhan, China: Key Points for the Radiologist. Radiology Published Online: Feb 4 2020 https://doi.org/10.1148/radiol.2020200241",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200241",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200241",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200241"
        },
        {
            "id": "7",
            "alt_id": "Muller_et+al_2004_a",
            "entry": "7. Muller NL, Ooi GC, Khong PL, Zhou LJ, Tsang KW, Nicolaou S. High-resolution CT Roentgenol 2004;182(1):39–44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Muller%20NL%20Ooi%20GC%20Khong%20PL%20Zhou%20LJ%20Tsang%20KW%20Nicolaou%20S%20Highresolution%20CT%20Roentgenol%20200418213944",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Muller%20NL%20Ooi%20GC%20Khong%20PL%20Zhou%20LJ%20Tsang%20KW%20Nicolaou%20S%20Highresolution%20CT%20Roentgenol%20200418213944",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Muller%20NL%20Ooi%20GC%20Khong%20PL%20Zhou%20LJ%20Tsang%20KW%20Nicolaou%20S%20Highresolution%20CT%20Roentgenol%20200418213944"
        },
        {
            "id": "8",
            "alt_id": "Das_et+al_2015_a",
            "entry": "8. Das KM, Lee EY, Enani MA, et al. CT correlation with outcomes in 15 patients with acute Middle East respiratory syndrome coronavirus. Am J Roentgenol 2015;204(4):736– 742. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Enani%2C%20M.A.%20CT%20correlation%20with%20outcomes%20in%2015%20patients%20with%20acute%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015"
        }
    ],
    "facts": [
        "As confirmed cases are being reported in several countries",
        "important for all radiologists to be aware of the imaging spectrum of the disease",
        "most of which occurring in China1",
        "The clinical severity ranges from asymptomatic individuals to death",
        "425 deaths have been reported in China",
        "As the disease has evolved into a global concern",
        "Coronaviruses are named for their crown-like appearance",
        "These viruses included Severe Acute Respiratory Syndrome Coronavirus that was first recognized in China",
        "The COVID-19 is the latest addition to this group"
    ],
    "claims": [
        "We present a series of 3 confirmed cases of COVID-19 infection from China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We present a series of 3 confirmed cases of COVID-19 infection from China",
        "Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups",
        "The COVID-19 is the latest addition to this group"
    ],
    "top_statements": [
        "P While literature on clinical presentation[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] and modes of transmission have started to emerge, there is a paucity of reports describing radiological appearance of this entity[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "We present a series of 3 confirmed cases of COVID-19 infection from China",
        "Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups",
        "The COVID-19 is the latest addition to this group"
    ],
    "headline": "Coronaviruses are named for their crown-like appearance due to surface spikes and are s categorized into 4 major groups",
    "contexts": [],
    "abbreviations": {
        "CDC": "Centers for Disease Control and Prevention",
        "PUI": "person under investigation"
    }
}
