{
    "filename": "ryct.2020200034.pdf",
    "content_type": "application/pdf",
    "file_size": 3321670,
    "metadata": {
        "identifiers": {
            "doi": "10.1148/ryct.2020200034",
            "url": "https://pubs.rsna.org/doi/pdf/10.1148/ryct.2020200034"
        },
        "title": "Imaging Profile of the COVID-19 Infection: Radiologic Findings and Literature Review",
        "author": "Ming-Yen Ng, Elaine YP Lee, Jin Yang, Fangfang Yang, Xia Li, Hongxia Wang, Macy Mei-sze Lui, Christine Shing-Yen Lo, Barry Leung, Pek-Lan Khong, Christopher Kim-Ming Hui, Kwok-yung Yuen, Michael David Kuo",
        "date": 2020,
        "affiliations": [
            "University of Hong Kong, Diagnostic Radiology, Hong Kong",
            "University of Hong Kong-Shenzhen Hospital, Diagnostic Radiology, Shenzhen,",
            "University of Hong Kong-Shenzhen Hospital, Department of Clinical Microbiology s and Infection Control, Shenzhen, Guangdong, CN",
            "University of Hong Kong-Shenzhen Hospital, Department of Medicine, Shenzhen, s Guangdong, CN",
            "University of Hong Kong, Department of Medicine, Hong Kong",
            "Queen Mary Hospital, Department of Radiology, Hong Kong e",
            "Pamela Youde Nethersole Eastern Hospital, Department of Radiology, Hong Kong r Correspondence:",
            "Michael D Kuo Department of Diagnostic Radiology p The University of Hong Kong",
            "-Hospital Program (Guangdong Health Commission). Acknowledgements: We would like to thank Mr Ambrose Fong and Ms Benedicte Coiffier for their assistance."
        ],
        "journal": "Radiology: Cardiothoracic Imaging",
        "volume": "2",
        "abstract": "Statement: Chest radiograph and CT findings of 21 confirmed COVID-19 patients are described along e with a literature review of other publications describing the radiological findings of this novel In pr coronavirus.\nAbstract: Background: COVID-19 (formerly known as the 2019 novel coronavirus [2019-nCoV]) has rapidly spread in mainland China and into multiple countries worldwide. The radiographic profile of this infection continues to evolve as more cases present beyond the epicenter of Wuhan, China. Purpose: We present 21 COVID-19 cases from two Chinese centers with CT and chest radiograph (CXR) findings, as well as follow-up imaging in 5 cases. Materials and Methods: Retrospective study in Shenzhen and Hong Kong. Patients with s COVID-19 infection were included. A systematic review of the published literature on",
        "references": "@misc{organization-a,\n  author = {Organization, World Health},\n  title = {Novel Coronavirus(2019-nCoV) Situation Report - 11},\n  language = {}\n}\n@article{chan2020a,\n  url = {https://www.who.int/docs/default-source/coronaviruse/situationreports/20200131-sitrep-11-ncov.pdf},\n  title = {World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 17.https},\n  author = {Chan, J.F.},\n  journal = {Lancet},\n  date = {2020},\n  unmatched-url = {//www.who.int/docs/default-source/coronaviruse/situationreports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2.},\n  source = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission:a study of a family cluster},\n  more-authors = {true},\n  language = {}\n}\n@article{hansell2008a,\n  author = {Hansell, D.M.},\n  title = {Fleischner Society: Glossary of Terms for Thoracic Imaging},\n  journal = {Radiology},\n  date = {2008},\n  volume = {246},\n  pages = {697–722},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet},\n  more-authors = {true},\n  language = {}\n}\n@misc{s-a,\n  author = {s Huang, C.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in},\n  more-authors = {true},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M.},\n  title = {CT Imaging Features of 2019 Novel Coronavirus},\n  date = {2019},\n  pages = {0–0},\n  more-authors = {true},\n  source = {Radiology},\n  language = {}\n}\n@article{s-b,\n  author = {s Song, F.},\n  title = {Emerging Coronavirus 2019-nCoV Pneumonia},\n  journal = {Radiology},\n  volume = {0},\n  pages = {p.},\n  more-authors = {true},\n  number = {0},\n  language = {}\n}\n@article{lei2019a,\n  author = {Lei, J.},\n  title = {CT Imaging of the 2019 Novel Coronavirus},\n  date = {2019},\n  journal = {Radiology},\n  volume = {2020},\n  pages = {0–0},\n  more-authors = {true},\n  source = {Pneumonia},\n  language = {}\n}\n@article{e2003a,\n  author = {e Findings},\n  journal = {American Journal of Roentgenology},\n  date = {2003},\n  pages = {181–1}\n}\n@article{wong2003a,\n  author = {Wong, K.T.},\n  title = {Thin-Section CT of Severe Acute Respiratory Syndrome: Evaluation of 73 Patients Exposed to or with the Disease},\n  journal = {Radiology},\n  date = {2003},\n  pages = {228–2},\n  more-authors = {true},\n  language = {}\n}\n@article{unknown2003a,\n  title = {Clinical Outcome Measures},\n  journal = {Radiology},\n  date = {2003},\n  pages = {229–2},\n  language = {}\n}\n@article{unknown2020a,\n  title = {In p Impact Assessment},\n  journal = {New England Journal of Medicine},\n  date = {2020},\n  language = {}\n}\n",
        "emails": [
            "mdkuo@hku.hk"
        ],
        "pages": "e200034",
        "cited_by": 3,
        "references_ris": "TY  - GEN\nAU  - Organization, World Health\nTI  - Novel Coronavirus(2019-nCoV) Situation Report - 11\nLA  - \nER  - \n\nTY  - JOUR\nUR  - https://www.who.int/docs/default-source/coronaviruse/situationreports/20200131-sitrep-11-ncov.pdf\nTI  - World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 17.https\nAU  - Chan, J.F.\nT2  - Lancet\nPY  - 2020\nDA  - 2020\nC1  - //www.who.int/docs/default-source/coronaviruse/situationreports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2.\nT2  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission:a study of a family cluster\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hansell, D.M.\nTI  - Fleischner Society: Glossary of Terms for Thoracic Imaging\nT2  - Radiology\nPY  - 2008\nDA  - 2008\nVL  - 246\nSP  - 697\nEP  - 722\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - s Huang, C.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in\nC1  - true\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nTI  - CT Imaging Features of 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nSP  - 0\nEP  - 0\nC1  - true\nT2  - Radiology\nLA  - \nER  - \n\nTY  - JOUR\nAU  - s Song, F.\nTI  - Emerging Coronavirus 2019-nCoV Pneumonia\nT2  - Radiology\nVL  - 0\nSP  - p.\nC1  - true\nIS  - 0\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lei, J.\nTI  - CT Imaging of the 2019 Novel Coronavirus\nPY  - 2019\nDA  - 2019\nT2  - Radiology\nVL  - 2020\nSP  - 0\nEP  - 0\nC1  - true\nT2  - Pneumonia\nLA  - \nER  - \n\nTY  - JOUR\nAU  - e Findings\nT2  - American Journal of Roentgenology\nPY  - 2003\nDA  - 2003\nSP  - 181\nEP  - 1\nER  - \n\nTY  - JOUR\nAU  - Wong, K.T.\nTI  - Thin-Section CT of Severe Acute Respiratory Syndrome: Evaluation of 73 Patients Exposed to or with the Disease\nT2  - Radiology\nPY  - 2003\nDA  - 2003\nSP  - 228\nEP  - 2\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Clinical Outcome Measures\nT2  - Radiology\nPY  - 2003\nDA  - 2003\nSP  - 229\nEP  - 2\nLA  - \nER  - \n\nTY  - JOUR\nTI  - In p Impact Assessment\nT2  - New England Journal of Medicine\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, we present the CT and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review"
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Patient Characteristics including Travel History, Symptoms, Past Medical History and Hematological and Biochemical Findings"
            },
            {
                "id": "2",
                "caption": "Computed Tomography (CT) Chest Findings"
            },
            {
                "id": "3",
                "caption": "Chest Radiograph Findings in 5 Patients"
            },
            {
                "id": "4",
                "caption": "Comparison of Papers Published by 7th February, 2020"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A 65-year-old female patient who had travelled to Wuhan, China, subsequently developing fever and cough 5 days after arrival. She subsequently returned to Shenzhen, China, and had this chest CT 7 days after symptom onset. Coronal and axial CT images (A & B) showing a mixture of ground glass and consolidation in the periphery of the lungs (red arrows), with absence of pleural effusions, which was the typical appearance of patients with confirmed COVID-19 infection"
            },
            {
                "id": "2",
                "caption": "Comparison of chest radiograph (image A) and CT thorax coronal image (image"
            },
            {
                "id": "3",
                "caption": "A 10-year-old asymptomatic child with confirmed COVID-19 infection, who had travelled to Wuhan, China with his family. Image A shows the initial CT scan at time of presentation, with consolidation in the left lower lobe apical segment. Image B shows mild"
            },
            {
                "id": "4",
                "caption": "CT Chest follow-up in a patient who had no previous travel to Wuhan, China, but had contact with a patient with confirmed COVID-19 infection. Axial slices from day 0 of presentation to the hospital shows ground-glass opacities in the left lower lobe (image A, arrow), but not in the right upper lobe (image C). Subsequently, 3 days later, the follow-up CT showed increase in the ground glass changes with some peripheral consolidation (reversed halo, image B, arrow) and new ground-glass opacities in the right upper lobe"
            },
            {
                "id": "5",
                "caption": "Chest radiographs of an elderly male patient from Wuhan, China, who travelled to Hong Kong, China. These are 3 chest radiographs selected out of the daily chest radiographs acquired in this patient. The consolidation in the right lower zone on day 0 persist into day 4 with new consolidative changes in the right midzone periphery and perihilar region. This midzone change improves on the day 7 film"
            },
            {
                "id": "6",
                "caption": "Axial CT images showing a case of COVID-19 (image A) and a case of severe acute respiratory syndrome (SARS) from 2003 (image B). Both cases demonstrate similar"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/ryct.2020200034.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/ryct.2020200034/img-009.png"
        ]
    },
    "sections": {
        "funding": [
            "The Shaw Foundation Hong Kong, Michael Seak-Kan Tong, Respiratory Viral Research Foundation Limited, Hui Ming, Hui Hoy and Chow Sin Lan Charity Fund Limited, Marina InMan-Wai Lee, the Hong Kong Hainan Commercial Association South China Microbiology Research Fund, Sanming Project of Medicine (Shenzhen), and High Level-Hospital Program (Guangdong Health Commission). Acknowledgements: We would like to thank Mr Ambrose Fong and Ms Benedicte Coiffier for their assistance. Five keywords: 2019 novel coronavirus; Wuhan; CT chest; chest radiograph; review Abbreviations (no more than 10): CT = Computed Tomography CXR = Chest radiograph RT-PCR = Reverse Transcription Polymerase Chain Reaction SARS = Severe acute respiratory syndrome"
        ],
        "results": [
            "1. Chest radiograph and CT findings of 21 patients with confirmed 2019 novel coronavirus infection in Shenzhen and Hong Kong are described and compared s 2. A literature review and tabulation of the radiographic features in original publications are presented s 3. One asymptomatic patient had evidence of consolidation on chest CT",
            "Of the 18 patients, 13 were male and 8 were female. The patients’ ages ranged from 10 to 74 years. All patients were symptomatic, except for one patient who was the child of a family cluster confirmed to have COVID-19. Clinical symptoms, past medial history, history of travel to Wuhan and hematological and biochemical results are summarized in Table 1.",
            "Hemoglobin (g/dL) (male normal range 13·3–17·1; female normal range 11·5–14·8) White Cell Count (x109 cells/Liter) (normal range 3·9–9·9) Neutrophil Count (x109 cells/Liter)<br/><br/>s (normal range 2·0–7·4)<br/><br/>Lymphocyte Count (x109 cells/Liter) (normal range 1.1–3.6 Platelet Count (x109 cells/Liter)<br/><br/>s (normal range 162–341)<br/><br/>Prothrombin Time (s) (normal range 11.0–14.5) Activated Partial Thromboplastin Time (s) (normal range 26·0–40·0)<br/><br/>e Biochemistry Results: D-Dimer (μg/ml) (normal range 0·0–0·5)<br/><br/>r Sodium (mmol/L);<br/><br/>(normal range 136-145) Potassium (normal range 3·5–5·1) Urea (mmol/L)<br/><br/>p (normal range 2·8–8·1)<br/><br/>Creatinine (μmol/L) (normal range 44–80) Albumin (normal range 35·0–52·0) Total Bilirubin (normal range 0·0–21·0)<br/><br/>InAlanine Aminotransferase (normal range 0·0–33·0)"
        ],
        "summary": [
            "<strong>Summary Statement</strong><br/><br/>Chest radiograph and CT findings of 21 confirmed COVID-19 patients are described along e with a literature review of other publications describing the radiological findings of this novel In pr coronavirus.<br/><br/>Abstract: Background: COVID-19 (formerly known as the 2019 novel coronavirus [2019-nCoV]) has rapidly spread in mainland China and into multiple countries worldwide. The radiographic profile of this infection continues to evolve as more cases present beyond the epicenter of Wuhan, China. Purpose: We present 21 COVID-19 cases from two Chinese centers with CT and chest radiograph (CXR) findings, as well as follow-up imaging in 5 cases. Materials and Methods: Retrospective study in Shenzhen and Hong Kong. Patients with s COVID-19 infection were included. A systematic review of the published literature on"
        ],
        "introduction": [
            "On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1]. Dramatic measures have been put in place to halt the progression of the virus, and as of 6th February, COVID-19 has infected over 28,000 patients with 564 confirmed deaths [2]. Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3]. It is clear that our understanding of the radiological features of COVID-19 is incomplete, and as it continues to rapidly spread, there is an urgent need to consolidate the emerging knowledge on its s radiologic profile.<br/><br/>In China, the disease epicenter, imaging has been at the forefront of investigation for s patients with suspected or confirmed COVID-19 infection. As a result, computed tomography (CT) of the chest has been utilized on an unprecedented scale. Whilst the previous outbreak of severe acute respiratory syndrome (SARS) predominantly induced a spike in chest e radiograph utilization, the literature on COVID-19, so far, has mainly focused on the role of"
        ],
        "methods": [
            "Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster. Patients with confirmed COVID-19 infection were identified and enrolled in the study. Reverse transcription polymerase chain reaction (RT-PCR) methods for identifying COVID-19 have been previously described [3]. Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19. Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements. Eighteen patients were recruited from Shenzhen and three were recruited from Hong Kong. Six patients recruited from Shenzhen have been s previously reported, but the radiological appearances were only briefly mentioned [3]. All patients had at least one chest CT performed, while four patients also had follow-up CT. Five patients had chest radiographs (CXR), three of which had follow-up CXR on a daily e basis. Two patients had six follow-up CXR and one patient had ten follow-up CXR. r Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database. Onset of symptoms to time of CT p examinations, as well as time interval between CT examinations and CXR examinations were obtained. Hematological and biochemical blood test results were gathered via the electronic patient record system."
        ],
        "findings": [
            "CT thorax examinations were performed at a median of 3 days from onset of symptoms (interquartile range 1-7 days). Of the 21 cases, 2 patients had normal chest CTs. The CT s lesions and distribution across the 21 reported cases are listed in Table 2. Briefly, the predominant feature was ground-glass opacification (n=18, 86%) followed by consolidation s (n=13, 62%) (see figure 1). Eleven cases had predominantly ground-glass opacities, four had mixed appearances and four had predominantly consolidative changes. The groundglass and consolidative opacities were peripheral in all patients with lung findings (n=18), e apart from one patient who had perihilar ground glass changes. Eight patients showed lower zone predominance, eight patients showed equal distribution between the upper and lower r zones and three patients showed upper zone predominant changes. Subpleural sparing, pleural effusions, pericardial effusion, cavitation, mediastinal and hilar lymph node enlargement were not seen in any of the patients.",
            "Five patients had CXR along with CT thorax examinations (Table 3). Of these, two patients showed normal CXR findings, despite also having CT examinations performed on the same day showing ground glass opacities (Figure 2). The other three CXR examinations showed consolidation. One CXR showed lower zone predominance, whilst the other two CXR examinations did not show any zonal predominance. In these three patients, their CXR examinations did not demonstrate the peripheral predominance that was visible on their respective CT examinations.<br/><br/>CT and CXR Follow-Up: Four of twenty-one patients had a follow-up CT. Three patients had follow-up CT performed four days after the initial CT, while one patient had follow-up CT three days after the initial CT. In one patient, there was a reduction in the consolidation (Figure 3). The second patient s had a normal CT thorax examination at presentation. On subsequent CT, the CT remained normal with no new lung changes. The third patient’s CT showed progression of the lung s changes with new ground-glass nodules in other lobes. The preceding ground-glass opacities increased in size, with some peripheral consolidation (Figure 4). The fourth patient showed the previously observed ground glass opacities becoming smaller areas of e consolidation.",
            "<strong>CXR Findings s Consolidation</strong><br/><br/>Pleural Effusion Progression Visible Improvement e Visible<br/><br/>Normal CXR r CT Findings<br/><br/>Time Between Onset & 1st CT Consolidation    Yes Yes<br/><br/>Median 3 days (IQR 1-7 days)    100% N/A N/A N/A<br/><br/>N/A p Ground Glass In Predominant Distribution<br/><br/>Peripheral (86%) Lower Zone (38%) Similar Upper & Lower Zone (38%)<br/><br/>14% Bilateral (75%)    Huang et al[6]<br/><br/>41 patients Median 49 years (IQR: 41-58) CT only"
        ],
        "discussion": [
            "Our study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark in patients with COVID-19 infection. Furthermore, solid pulmonary nodules, cavitation, pleural effusions and mediastinal/ hilar lymph node enlargement were not typically observed. We performed a review of the recent literature to synthesize the findings in 233 patients infected with COVID-19 (including 21 reported herein). All studies have shown consistent findings, with bilateral ground glass and consolidation being the most frequent findings on CT and CXR. Peripheral predominance of the lung opacities has been also found across studies. Furthermore, we identified one s asymptomatic patient chest CT abnormalities. Despite many potential biases related to patient selection and retrospective nature of the study, our findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on CT."
        ],
        "ethical_compliance": [
            "Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster",
            "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements"
        ],
        "limitations": [
            "Our study has several limitations, but mainly, our sample size is small and our follow-up interval short. Such limitations preclude the possibility of any deep analysis about potential e prognostic imaging variables that could aid in the prediction of worse outcomes. Moreover, it does not address the role of imaging in guiding or monitoring medical therapy in the infected r individuals. Notwithstanding, our study continues to add knowledge about the disease in a growing number of centers apart from the epicenter of the outbreak in Wuhan. Last, it also presents CXR findings in a small number of patients, information that has been lacking in p most of the recent imaging reports of the disease."
        ]
    },
    "structured_content": {
        "Introduction": [
            "On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1]. Dramatic measures have been put in place to halt the progression of the virus, and as of 6th February, COVID-19 has infected over 28,000 patients with 564 confirmed deaths [2]. Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3]. It is clear that our understanding of the radiological features of COVID-19 is incomplete, and as it continues to rapidly spread, there is an urgent need to consolidate the emerging knowledge on its s radiologic profile.",
            "In China, the disease epicenter, imaging has been at the forefront of investigation for s patients with suspected or confirmed COVID-19 infection. As a result, computed tomography (CT) of the chest has been utilized on an unprecedented scale. Whilst the previous outbreak of severe acute respiratory syndrome (SARS) predominantly induced a spike in chest e radiograph utilization, the literature on COVID-19, so far, has mainly focused on the role of",
            "CT for identifying patients and assessing disease progression.",
            "r Since the first initial published cases in Wuhan, COVID-19 has spread beyond to involve all provinces in China and into 19 countries overseas[2]. In this study, we add to the evolving radiologic profile of COVID-19 with the presentation of p the CT chest and CXR findings of 21 cases in Shenzhen and Hong Kong, China, supplemented with further insight about the timing of symptom onset versus imaging findings, clinical symptoms, hematological and biochemical markers, as well as CT and radiographic follow-up imaging. Furthermore, we performed a literature review to provide an",
            "Inup-to-date synthesis of the radiographic portrait of the COVID-19 infection."
        ],
        "Methods": [
            "Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster. Patients with confirmed COVID-19 infection were identified and enrolled in the study. Reverse transcription polymerase chain reaction (RT-PCR) methods for identifying COVID-19 have been previously described [3]. Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19. Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements. Eighteen patients were recruited from Shenzhen and three were recruited from Hong Kong. Six patients recruited from Shenzhen have been s previously reported, but the radiological appearances were only briefly mentioned [3]. All patients had at least one chest CT performed, while four patients also had follow-up CT. Five patients had chest radiographs (CXR), three of which had follow-up CXR on a daily e basis. Two patients had six follow-up CXR and one patient had ten follow-up CXR. r Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database. Onset of symptoms to time of CT p examinations, as well as time interval between CT examinations and CXR examinations were obtained. Hematological and biochemical blood test results were gathered via the electronic patient record system.",
            "InImage Acquisition: Volumetric CT thorax images were acquired at 1-mm slice thickness and reformatted with lung and soft tissue windows. No intravenous contrast was administered. Conventional CXR were acquired in the posteroanterior projection at initial presentation. Follow-up films were acquired in the anteroposterior projection. All of the radiologic studies followed usual clinical acquisition parameters according to local protocols.",
            "Image Interpretation: All available CT and CXR images of the relevant patients were obtained and reviewed by two thoracic radiologists jointly (MYN, 8 years of experience with cardiothoracic fellowship training & EYPL, 12 years of experience). CT images were classified as having ground glass opacities, consolidation, cavitation or s nodular opacities. The distribution of these lung changes were also classified based on (i) upper zone predominance, lower zone predominance or no zonal predominance, (ii)",
            "s peripheral or central predominance or neither, (iii) lobes involved (iv) presence of pleural or pericardial effusions (v) presence of enlarged mediastinal or hilar lymph nodes (defined as a lymph node with short axis measurement ≥10mm, only on CT). CXR images were assessed e in a similar manner, allowing for technical differences between methods.",
            "Patients with follow-up CT or CXR images were compared to determine if there was either r progression, stability, or improvement of the lung changes.",
            "Radiological lesions were diagnosed based on the Fleischner Society glossary of terms[4]. Ground-glass opacities were defined as an increase in opacification of the lung which does p not obscure the blood vessels and airways. Consolidation was defined as a homogenous opacification that obscures blood vessels and airway walls. Reversed CT halo sign was defined as a rounded area of ground glass surrounded by a complete or almost complete ring of consolidation.",
            "InComparison and Synthesis of Radiographic Findings with Published Literature: Previous publications were searched in order to obtain a larger consensus of radiographic appearances on CT chest and CXR examinations. The search terms “Wuhan” and “coronavirus” were used in PubMed for original research publications written in the English language since 1st December 2019 to 7th February 2020. Only publications with >10 patients were included in the final sample. Fifty-six publications were found. Twenty-eight publications were removed on inspection of the title. Twenty-five publications were removed based on review of the abstract and full paper, leaving four eligible publications for detailed review.",
            "Statistical Analysis: Findings are presented as medians and interquartile ranges due to the small sample size.",
            "In press Categorial variables are described as whole numbers, with percentages in brackets."
        ],
        "Results": [
            "Of the 18 patients, 13 were male and 8 were female. The patients’ ages ranged from 10 to 74 years. All patients were symptomatic, except for one patient who was the child of a family cluster confirmed to have COVID-19. Clinical symptoms, past medial history, history of travel to Wuhan and hematological and biochemical results are summarized in Table 1.",
            "Chest CT Findings: CT thorax examinations were performed at a median of 3 days from onset of symptoms (interquartile range 1-7 days). Of the 21 cases, 2 patients had normal chest CTs. The CT s lesions and distribution across the 21 reported cases are listed in Table 2. Briefly, the predominant feature was ground-glass opacification (n=18, 86%) followed by consolidation s (n=13, 62%) (see figure 1). Eleven cases had predominantly ground-glass opacities, four had mixed appearances and four had predominantly consolidative changes. The groundglass and consolidative opacities were peripheral in all patients with lung findings (n=18), e apart from one patient who had perihilar ground glass changes. Eight patients showed lower zone predominance, eight patients showed equal distribution between the upper and lower r zones and three patients showed upper zone predominant changes. Subpleural sparing, pleural effusions, pericardial effusion, cavitation, mediastinal and hilar lymph node enlargement were not seen in any of the patients.",
            "p Ground-glass and consolidative opacities were most frequently seen in the left lower lobe (n=17, 81%), right lower lobe and left upper lobe (both n=16, 76%), whilst the right middle lobe had the lowest involvement (n=10, 48%) (see Table 2). The reversed CT halo sign was seen infrequently (n=2).",
            "InChest Radiograph Findings: Five patients had CXR along with CT thorax examinations (Table 3). Of these, two patients showed normal CXR findings, despite also having CT examinations performed on the same day showing ground glass opacities (Figure 2). The other three CXR examinations showed consolidation. One CXR showed lower zone predominance, whilst the other two CXR examinations did not show any zonal predominance. In these three patients, their CXR examinations did not demonstrate the peripheral predominance that was visible on their respective CT examinations.",
            "CT and CXR Follow-Up: Four of twenty-one patients had a follow-up CT. Three patients had follow-up CT performed four days after the initial CT, while one patient had follow-up CT three days after the initial CT. In one patient, there was a reduction in the consolidation (Figure 3). The second patient s had a normal CT thorax examination at presentation. On subsequent CT, the CT remained normal with no new lung changes. The third patient’s CT showed progression of the lung s changes with new ground-glass nodules in other lobes. The preceding ground-glass opacities increased in size, with some peripheral consolidation (Figure 4). The fourth patient showed the previously observed ground glass opacities becoming smaller areas of e consolidation.",
            "Three different patients had daily CXR. In two patients, there was progression in the lung r consolidation over a period of 3-4 days (Figure 5A). Subsequent CXR show improvement over the subsequent two days (Figure 5B). The third patient showed no significant changes over an 8-day period.",
            "p Literature Review of Radiographic Appearances of COVID-19: We identified four articles[5-8] with more than 10 patients describing the CXR or CT findings of COVID-19 infected patients (Table 4). The studies had 99 patients, 41 patients, 21",
            "Inpatients, and 51 patients, in chronological order of publication date (from January 30th, 2019 through February 6th, 2020), with the mean or median age of patients around 50 years old. Two studies briefly described the CT appearances of the lung findings, in which they described a predominantly bilateral pneumonia or consolidation. In the study by Huang et al [6] of 41 patients, they described predominantly consolidation in patients in the intensive care unit, whilst the patients outside the intensive care setting had a mixture of ground-glass opacities and consolidation. In Chen et al.’s study [5] with 99 patients, in addition to the CT findings, they found that bilateral pneumonias were the most common finding on chest radiograph. In Chung et al.’s paper [7], the CT findings were typically ground glass (57%) and peripheral distribution in 33% of patients. Lung cavitation, discrete pulmonary nodules, pleural effusions, and enlarged lymph nodes were absent. They also found normal chest CTs in 14% of patients. Song et al [8], described predominantly ground-glass opacities (77%), but a larger amount of peripheral distribution (86%) and lower lobe involvement (90%). They further showed that there was improvement in follow-up chest CTs in 54% of",
            "In press the patients, contrasting with imaging progression seen in 31% of patients."
        ],
        "Discussion": [
            "Our study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark in patients with COVID-19 infection. Furthermore, solid pulmonary nodules, cavitation, pleural effusions and mediastinal/ hilar lymph node enlargement were not typically observed. We performed a review of the recent literature to synthesize the findings in 233 patients infected with COVID-19 (including 21 reported herein). All studies have shown consistent findings, with bilateral ground glass and consolidation being the most frequent findings on CT and CXR. Peripheral predominance of the lung opacities has been also found across studies. Furthermore, we identified one s asymptomatic patient chest CT abnormalities. Despite many potential biases related to patient selection and retrospective nature of the study, our findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on CT.",
            "e While the disease profile of COVID-19 is dynamic and continues to rapidly evolve, there are still many open questions. As is evident in our synthesis, there are cases where patients r confirmed with COVID-19 infection have no chest CT abnormalities, contrasting with subclinical infection presenting with positive imaging findings on CT [7]. It is crucial that the clinical impacts of screening asymptomatic patients with chest CT be determined. A more p thorough analysis about the existence of any potential benefit on clinical outcomes needs to be addressed against the known financial costs and exposure to ionizing radiation associated with CT scanning.",
            "InAs more and more suspected cases arise, there are issues with having enough available",
            "RT-PCR kits to confirm COVID-19 infection. This has led to chest CT being utilized to aid diagnosis in the absence of RT-PCR, as demonstrated in a recent case report from China [9]. Our experience in the Guangdong province has seen an unprecedented use of CT in an infectious disease outbreak. The power of this tool in helping to raise suspicion as well as to follow the course of the disease is becoming increasingly apparent. Here in the Guangdong province, chest CTs are being requested on every patient suspected of having COVID-19. Thus, in addition to aiding in disease screening and follow-up evaluation, further investigation is also necessary to determine the role of CT in helping guiding therapy.",
            "Of note, our cases bear striking similarities compared to SARS (Figure 6). Both pathogens demonstrate predominantly ground-glass opacities, with consolidation occasionally seen[10, 11]. The progression of the lung changes of COVID-19 on CT imaging is also similar to SARS, with the ground-glass and consolidation getting worse or better over several days s [12]. This would be expected, as the two infectious agents are part of the coronavirus family.",
            "SARS had a mortality rate of 9.5%[13], whilst the current novel coronavirus appears to have s a mortality rate around 2%, based on the number of confirmed cases and deaths [2].",
            "Our study has several limitations, but mainly, our sample size is small and our follow-up interval short. Such limitations preclude the possibility of any deep analysis about potential e prognostic imaging variables that could aid in the prediction of worse outcomes. Moreover, it does not address the role of imaging in guiding or monitoring medical therapy in the infected r individuals. Notwithstanding, our study continues to add knowledge about the disease in a growing number of centers apart from the epicenter of the outbreak in Wuhan. Last, it also presents CXR findings in a small number of patients, information that has been lacking in p most of the recent imaging reports of the disease.",
            "In conclusion, we present the CT and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review",
            "Inof the current literature.",
            "Travel to Wuhan Contact with Confirmed COVID-19 infected Patient Symptoms:",
            "InPast Medical History:",
            "19 (90%) 38 (IQR 37.4-38.4) 90.5 (IQR 82.5 - 103) 126 (IQR 119.5-150) 78 (IQR 74 - 87.5)",
            "Hematological Results: Hemoglobin (g/dL) (male normal range 13·3–17·1; female normal range 11·5–14·8) White Cell Count (x109 cells/Liter) (normal range 3·9–9·9) Neutrophil Count (x109 cells/Liter)",
            "Lymphocyte Count (x109 cells/Liter) (normal range 1.1–3.6 Platelet Count (x109 cells/Liter)",
            "Prothrombin Time (s) (normal range 11.0–14.5) Activated Partial Thromboplastin Time (s) (normal range 26·0–40·0)",
            "Creatinine (μmol/L) (normal range 44–80) Albumin (normal range 35·0–52·0) Total Bilirubin (normal range 0·0–21·0)",
            "5.3 (IQR 4.3 – 6.2) 3.33 (IQR 3 – 3.91) 1.29 (IQR 0.7 – 1.65) 169 (IQR 148 – 196) 12.7 (IQR 12.2 – 13)",
            ">50% findings were ground-glass opacities >50% findings were consolidations s Equal mix of ground-glass and consolidation",
            "Cavitation Solid Nodules Pleural Effusion Pericardial Effusion e Enlarged Mediastinal or Hilar Lymph Nodes (≥10mm in short axis measurement) No abnormal findings",
            "RUL = Right upper lobe; RML = Right Middle Lobe; RLL = Right Lower Lobe; LUL = Left"
        ],
        "CXR Findings s Consolidation": [
            "In pr CT = Computed Tomography; CXR = Chest radiograph; IQR= Interquartile range; SD= standard deviation",
            "ress Figure 2. Comparison of chest radiograph (image A) and CT thorax coronal image (image",
            "B). The ground glass opacities in the right lower lobe periphery on the CT (red arrows) are",
            "In p not visible on the chest radiograph, which was taken 1 hour apart from the first study.",
            "In press improvementinthelungconsolidation4dayslater.",
            "In press periphery(imageD,arrow).",
            "ress Figure 6. Axial CT images showing a case of COVID-19 (image A) and a case of severe acute respiratory syndrome (SARS) from 2003 (image B). Both cases demonstrate similar",
            "In p predominantly ground-glass opacities affecting both lungs."
        ],
        "References": [
            "1. World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 11.",
            "2020. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200131-sitrep-11-ncov.pdf?sfvrsn=de7c0f7_4.",
            "3.",
            "World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 17. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2. Chan, J.F., et al, A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet, 2020. Hansell, D.M., et al, Fleischner Society: Glossary of Terms for Thoracic Imaging. Radiology, 2008. 246(3): p. 697-722. Chen, N., et al, Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet.",
            "s Huang, C., et al, Clinical features of patients infected with 2019 novel coronavirus in",
            "Wuhan, China. The Lancet. Chung, M., et al, CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology. 0(0): p. 200230.",
            "s Song, F., et al, Emerging Coronavirus 2019-nCoV Pneumonia. Radiology. 0(0): p.",
            "200274. Lei, J., et al, CT Imaging of the 2019 Novel Coronavirus (2019-nCoV) Pneumonia. Radiology, 2020. 0(0): p. 200236. Müller, N.L., et al, Severe Acute Respiratory Syndrome: Radiographic and CT e Findings. American Journal of Roentgenology, 2003. 181(1): p. 3-8.",
            "Wong, K.T., et al, Thin-Section CT of Severe Acute Respiratory Syndrome: Evaluation of 73 Patients Exposed to or with the Disease. Radiology, 2003. 228(2): p. 395-400.",
            "r Ooi, C.G.C., et al, Severe Acute Respiratory Syndrome: Radiographic Evaluation and",
            "<a class=\"ref-link\" id=\"cClinical_2003_a\" href=\"#rClinical_2003_a\">Clinical Outcome Measures. Radiology, 2003</a>. 229(2): p. 500-506. Munster, V.J., et al, A Novel Coronavirus Emerging in China — Key Questions for",
            "In p Impact Assessment. New England Journal of Medicine, 2020."
        ]
    },
    "participants": [
        {
            "participant": "Chinese centers with CT and chest radiograph",
            "number": 2,
            "context": "The radiographic profile of this infection continues to evolve as more cases present beyond the epicenter of Wuhan, China. <mark class=\"stats\">Purpose: We present 21 COVID-19 cases from two Chinese centers with CT and chest radiograph (CXR) findings, as well as follow-up imaging in 5 cases</mark>. Materials and Methods: Retrospective study in Shenzhen and Hong Kong"
        },
        {
            "participant": "additional patients with travel to Wuhan",
            "number": 2,
            "context": "Reverse transcription polymerase chain reaction (RT-PCR) methods for identifying COVID-19 have been previously described [3]. <mark class=\"stats\">Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19</mark>. Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements. <mark class=\"stats\">Eighteen patients were recruited from Shenzhen and three were recruited from Hong Kong</mark>. Six patients recruited from Shenzhen have been s previously reported, but the radiological appearances were only briefly mentioned [3]"
        },
        {
            "participant": "patients",
            "number": 6,
            "context": "Eighteen patients were recruited from Shenzhen and three were recruited from Hong Kong. <mark class=\"stats\">Six patients recruited from Shenzhen have been s previously reported, but the radiological appearances were only briefly mentioned [3]</mark>. All patients had at least one chest CT performed, while four patients also had follow-up CT"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "All patients had at least one chest CT performed, while four patients also had follow-up CT. <mark class=\"stats\">Five patients had chest radiographs (CXR), three of which had follow-up CXR on a daily e basis</mark>. Two patients had six follow-up CXR and one patient had ten follow-up CXR. r Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Five patients had chest radiographs (CXR), three of which had follow-up CXR on a daily e basis. <mark class=\"stats\">Two patients had six follow-up CXR and one patient had ten follow-up CXR. r Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database</mark>. Onset of symptoms to time of CT p examinations, as well as time interval between CT examinations and CXR examinations were obtained"
        },
        {
            "participant": "thoracic radiologists",
            "number": 2,
            "context": "All of the radiologic studies followed usual clinical acquisition parameters according to local protocols. <mark class=\"stats\">Image Interpretation: All available CT and CXR images of the relevant patients were obtained and reviewed by two thoracic radiologists jointly (MYN, 8 years of experience with cardiothoracic fellowship training & EYPL, 12 years of experience)</mark>. CT images were classified as having ground glass opacities, consolidation, cavitation or s nodular opacities"
        },
        {
            "participant": "patients",
            "number": 233,
            "context": "Pleural effusions and lymphadenopathy were absent in all patients. <mark class=\"stats\">A systematic review was undertaken to summarize the 4 previous publications s on the imaging findings of this emerging infection in a total of 233 patients</mark>. Ground glass with or without consolidation were the most common findings in all publications, in alignment"
        },
        {
            "participant": "patients with 564 confirmed deaths",
            "number": 28000,
            "context": "Introduction: On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1]. <mark class=\"stats\">Dramatic measures have been put in place to halt the progression of the virus, and as of 6th February, COVID-19 has infected over 28,000 patients with 564 confirmed deaths [2]</mark>. Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3]"
        },
        {
            "participant": "cases",
            "number": 21,
            "context": "r Since the first initial published cases in Wuhan, COVID-19 has spread beyond to involve all provinces in China and into 19 countries overseas[2]. <mark class=\"stats\">In this study, we add to the evolving radiologic profile of COVID-19 with the presentation of p the CT chest and CXR findings of 21 cases in Shenzhen and Hong Kong, China, supplemented with further insight about the timing of symptom onset versus imaging findings, clinical symptoms, hematological and biochemical markers, as well as CT and radiographic follow-up imaging</mark>. Furthermore, we performed a literature review to provide an"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Five patients had chest radiographs (CXR), three of which had follow-up CXR on a daily e basis. <mark class=\"stats\">Two patients had six follow-up CXR and one patient had ten follow-up CXR. r Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database</mark>. Onset of symptoms to time of CT"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "In press Categorial variables are described as whole numbers, with percentages in brackets. <mark class=\"stats\">Results: Of the 18 patients, 13 were male and 8 were female</mark>. The patients’ ages ranged from 10 to 74 years"
        },
        {
            "participant": "cases",
            "number": 21,
            "context": "Chest CT Findings: CT thorax examinations were performed at a median of 3 days from onset of symptoms (interquartile range 1-7 days). <mark class=\"stats\">Of the 21 cases, 2 patients had normal chest CTs</mark>. The CT"
        },
        {
            "participant": "reported cases",
            "number": 21,
            "context": "The CT. <mark class=\"stats\">s lesions and distribution across the 21 reported cases are listed in Table 2</mark>. Briefly, the predominant feature was ground-glass opacification (n=18, 86%) followed by consolidation s (n=13, 62%) (see figure 1)"
        },
        {
            "participant": "data",
            "number": 18,
            "context": "s lesions and distribution across the 21 reported cases are listed in Table 2. <mark class=\"stats\">Briefly, the predominant feature was ground-glass opacification (n=18, 86%) followed by consolidation s (n=13, 62%) (see figure 1)</mark>. Eleven cases had predominantly ground-glass opacities, four had mixed appearances and four had predominantly consolidative changes"
        },
        {
            "participant": "cases",
            "number": 11,
            "context": "Briefly, the predominant feature was ground-glass opacification (n=18, 86%) followed by consolidation s (n=13, 62%) (see figure 1). <mark class=\"stats\">Eleven cases had predominantly ground-glass opacities, four had mixed appearances and four had predominantly consolidative changes</mark>. The groundglass and consolidative opacities were peripheral in all patients with lung findings (n=18), e apart from one patient who had perihilar ground glass changes"
        },
        {
            "participant": "patients with lung findings",
            "number": 18,
            "context": "Eleven cases had predominantly ground-glass opacities, four had mixed appearances and four had predominantly consolidative changes. <mark class=\"stats\">The groundglass and consolidative opacities were peripheral in all patients with lung findings (n=18), e apart from one patient who had perihilar ground glass changes</mark>. Eight patients showed lower zone predominance, eight patients showed equal distribution between the upper and lower r zones and three patients showed upper zone predominant changes"
        },
        {
            "participant": "patients",
            "number": 8,
            "context": "The groundglass and consolidative opacities were peripheral in all patients with lung findings (n=18), e apart from one patient who had perihilar ground glass changes. <mark class=\"stats\">Eight patients showed lower zone predominance, eight patients showed equal distribution between the upper and lower r zones and three patients showed upper zone predominant changes</mark>. Subpleural sparing, pleural effusions, pericardial effusion, cavitation, mediastinal and hilar lymph node enlargement were not seen in any of the patients"
        },
        {
            "participant": "data",
            "number": 17,
            "context": "Subpleural sparing, pleural effusions, pericardial effusion, cavitation, mediastinal and hilar lymph node enlargement were not seen in any of the patients. <mark class=\"stats\">p Ground-glass and consolidative opacities were most frequently seen in the left lower lobe (n=17, 81%), right lower lobe and left upper lobe (both n=16, 76%), whilst the right middle lobe had the lowest involvement (n=10, 48%) (see Table 2)</mark>. The reversed CT halo sign was seen infrequently (n=2)"
        },
        {
            "participant": "data",
            "number": 2,
            "context": "p Ground-glass and consolidative opacities were most frequently seen in the left lower lobe (n=17, 81%), right lower lobe and left upper lobe (both n=16, 76%), whilst the right middle lobe had the lowest involvement (n=10, 48%) (see Table 2). <mark class=\"stats\">The reversed CT halo sign was seen infrequently (n=2)</mark>. InChest Radiograph Findings: Five patients had CXR along with CT thorax examinations (Table 3)"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "The reversed CT halo sign was seen infrequently (n=2). <mark class=\"stats\">InChest Radiograph Findings: Five patients had CXR along with CT thorax examinations (Table 3)</mark>. Of these, two patients showed normal CXR findings, despite also having CT examinations performed on the same day showing ground glass opacities (Figure 2)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "InChest Radiograph Findings: Five patients had CXR along with CT thorax examinations (Table 3). <mark class=\"stats\">Of these, two patients showed normal CXR findings, despite also having CT examinations performed on the same day showing ground glass opacities (Figure 2)</mark>. The other three CXR examinations showed consolidation"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "One CXR showed lower zone predominance, whilst the other two CXR examinations did not show any zonal predominance. <mark class=\"stats\">In these three patients, their CXR examinations did not demonstrate the peripheral predominance that was visible on their respective CT examinations</mark>. CT and CXR Follow-Up: Four of twenty-one patients had a follow-up CT"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "CT and CXR Follow-Up: Four of twenty-one patients had a follow-up CT. <mark class=\"stats\">Three patients had follow-up CT performed four days after the initial CT, while one patient had follow-up CT three days after the initial CT</mark>. In one patient, there was a reduction in the consolidation (Figure 3)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Three different patients had daily CXR. <mark class=\"stats\">In two patients, there was progression in the lung r consolidation over a period of 3-4 days (Figure 5A)</mark>. Subsequent CXR show improvement over the subsequent two days (Figure 5B)"
        },
        {
            "participant": "articles",
            "number": 4,
            "context": "The third patient showed no significant changes over an 8-day period. <mark class=\"stats\">p Literature Review of Radiographic Appearances of COVID-19: We identified four articles[5-8] with more than 10 patients describing the CXR or CT findings of COVID-19 infected patients (Table 4)</mark>. The studies had 99 patients, 41 patients, 21"
        },
        {
            "participant": "patients",
            "number": 99,
            "context": "p Literature Review of Radiographic Appearances of COVID-19: We identified four articles[5-8] with more than 10 patients describing the CXR or CT findings of COVID-19 infected patients (Table 4). <mark class=\"stats\">The studies had 99 patients, 41 patients, 21</mark>. Inpatients, and 51 patients, in chronological order of publication date (from January 30th, 2019 through February 6th, 2020), with the mean or median age of patients around 50 years old"
        },
        {
            "participant": "patients",
            "number": 51,
            "context": "The studies had 99 patients, 41 patients, 21. <mark class=\"stats\">Inpatients, and 51 patients, in chronological order of publication date (from January 30th, 2019 through February 6th, 2020), with the mean or median age of patients around 50 years old</mark>. Two studies briefly described the CT appearances of the lung findings, in which they described a predominantly bilateral pneumonia or consolidation"
        },
        {
            "participant": "studies",
            "number": 2,
            "context": "Inpatients, and 51 patients, in chronological order of publication date (from January 30th, 2019 through February 6th, 2020), with the mean or median age of patients around 50 years old. <mark class=\"stats\">Two studies briefly described the CT appearances of the lung findings, in which they described a predominantly bilateral pneumonia or consolidation</mark>. In the study by Huang et al [6] of 41 patients, they described predominantly consolidation in patients in the intensive care unit, whilst the patients outside the intensive care setting had a mixture of ground-glass opacities and consolidation"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "Two studies briefly described the CT appearances of the lung findings, in which they described a predominantly bilateral pneumonia or consolidation. <mark class=\"stats\">In the study by Huang et al [6] of 41 patients, they described predominantly consolidation in patients in the intensive care unit, whilst the patients outside the intensive care setting had a mixture of ground-glass opacities and consolidation</mark>. In Chen et al.’s study [5] with 99 patients, in addition to the CT findings, they found that bilateral pneumonias were the most common finding on chest radiograph"
        },
        {
            "participant": "patients",
            "number": 99,
            "context": "In the study by Huang et al [6] of 41 patients, they described predominantly consolidation in patients in the intensive care unit, whilst the patients outside the intensive care setting had a mixture of ground-glass opacities and consolidation. <mark class=\"stats\">In Chen et al.’s study [5] with 99 patients, in addition to the CT findings, they found that bilateral pneumonias were the most common finding on chest radiograph</mark>. In Chung et al.’s paper [7], the CT findings were typically ground glass (57%) and peripheral distribution in 33% of patients"
        },
        {
            "participant": "patients",
            "number": 233,
            "context": "Furthermore, solid pulmonary nodules, cavitation, pleural effusions and mediastinal/ hilar lymph node enlargement were not typically observed. <mark class=\"stats\">We performed a review of the recent literature to synthesize the findings in 233 patients infected with COVID-19 (including 21 reported herein)</mark>. All studies have shown consistent findings, with bilateral ground glass and consolidation being the most frequent findings on CT and CXR"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "Last, it also presents CXR findings in a small number of patients, information that has been lacking in p most of the recent imaging reports of the disease. <mark class=\"stats\">In conclusion, we present the CT and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review</mark>. Inof the current literature"
        }
    ],
    "statistics": [],
    "keywords": [
        "Reverse transcription polymerase chain reaction",
        "images showing a case of COVID-19",
        "hong kong",
        "radiograph",
        "mainland china",
        "severe acute respiratory syndrome",
        "computed tomography",
        "coronavirus",
        "world health",
        "ct finding",
        "systematic review",
        "COVID-19",
        "literature review",
        "radiological finding",
        "chest radiograph",
        "novel coronavirus(2019 ncov",
        "radiographic profile",
        "multiple country",
        "Acute Respiratory syndrome",
        "case present",
        "pneumonia",
        "retrospective study",
        "chinese center"
    ],
    "keyword_relevance": {
        "computed tomography": 0.45588235294117646,
        "COVID-19": 0.18627450980392157,
        "radiograph": 0.09803921568627451,
        "coronavirus": 0.06862745098039216,
        "chest radiograph": 0.04411764705882353,
        "severe acute respiratory syndrome": 0.0392156862745098,
        "Reverse transcription polymerase chain reaction": 0.024509803921568627,
        "images showing a case of COVID-19": 0.0196078431372549,
        "systematic review": 0.0196078431372549,
        "pneumonia": 0.0196078431372549,
        "literature review": 0.014705882352941176,
        "radiological finding": 0.004901960784313725,
        "radiographic profile": 0.004901960784313725,
        "hong kong": 0.0,
        "mainland china": 0.0,
        "world health": 0.0,
        "ct finding": 0.0,
        "novel coronavirus(2019 ncov": 0.0,
        "multiple country": 0.0,
        "Acute Respiratory syndrome": 0.0,
        "case present": 0.0,
        "retrospective study": 0.0,
        "chinese center": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1].",
        "Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3].",
        "In China, the disease epicenter, imaging has been at the forefront of investigation for s patients with suspected or confirmed COVID-19 infection.",
        "Whilst the previous outbreak of severe acute respiratory syndrome (SARS) predominantly induced a spike in chest e radiograph utilization, the literature on COVID-19, so far, has mainly focused on the role of",
        "<h2 style=\"display: inline\">Methods:</h2> Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster.",
        "Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19.",
        "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements.",
        "R Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database.",
        "Hematological and biochemical blood test results were gathered via the electronic patient record system",
        "<h2 style=\"display: inline\">Results:</h2> 1. Chest radiograph and CT findings of 21 patients with confirmed 2019 novel coronavirus infection in Shenzhen and Hong Kong are described and compared s 2.",
        "One asymptomatic patient had evidence of consolidation on chest CT.",
        "Past medial history, history of travel to Wuhan and hematological and biochemical results are summarized in Table 1.",
        "Hemoglobin (g/dL) White Cell Count (x109 cells/Liter) Neutrophil Count (x109 cells/Liter).",
        "Lymphocyte Count (x109 cells/Liter) (normal range 1.1–3.6 Platelet Count (x109 cells/Liter).",
        "E Biochemistry Results: D-Dimer.",
        "<h2 style=\"display: inline\">Conclusion:</h2> The authors' study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark in patients with COVID-19 infection.",
        "Despite many potential biases related to patient selection and retrospective nature of the study, the findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on CT.<strong>Summary Statement</strong>."
    ],
    "structured_summary": {
        "Introduction": [
            "On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1].",
            "Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3].",
            "In China, the disease epicenter, imaging has been at the forefront of investigation for s patients with suspected or confirmed COVID-19 infection.",
            "Whilst the previous outbreak of severe acute respiratory syndrome (SARS) predominantly induced a spike in chest e radiograph utilization, the literature on COVID-19, so far, has mainly focused on the role of"
        ],
        "Methods": [
            "Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster.",
            "Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19.",
            "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements.",
            "R Clinical Parameters and Blood Tests: Clinical data, such as symptoms and past medical history, were obtained directly from the patient or through the electronic patient database.",
            "Hematological and biochemical blood test results were gathered via the electronic patient record system"
        ],
        "Results": [
            "1. Chest radiograph and CT findings of 21 patients with confirmed 2019 novel coronavirus infection in Shenzhen and Hong Kong are described and compared s 2.",
            "One asymptomatic patient had evidence of consolidation on chest CT.",
            "Past medial history, history of travel to Wuhan and hematological and biochemical results are summarized in Table 1.",
            "Hemoglobin (g/dL) White Cell Count (x109 cells/Liter) Neutrophil Count (x109 cells/Liter).",
            "Lymphocyte Count (x109 cells/Liter) (normal range 1.1–3.6 Platelet Count (x109 cells/Liter).",
            "E Biochemistry Results: D-Dimer."
        ],
        "Conclusion": [
            "The authors' study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark in patients with COVID-19 infection.",
            "Despite many potential biases related to patient selection and retrospective nature of the study, the findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on CT.<strong>Summary Statement</strong>."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Organization_2019_a",
            "entry": "1. World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=World%20Health%20Organization%20Novel%20Coronavirus2019nCoV%20Situation%20Report%20%2011"
        },
        {
            "id": "Chan_2020_a",
            "alt_id": "2",
            "entry": "2020. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200131-sitrep-11-ncov.pdf?sfvrsn=de7c0f7_4. World Health Organization, Novel Coronavirus(2019-nCoV) Situation Report - 17. https://www.who.int/docs/default-source/coronaviruse/situationreports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_2. Chan, J.F., et al., A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission:a study of a family cluster. Lancet, 2020.",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200131-sitrep-11-ncov.pdf?sfvrsn=de7c0f7_4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200131sitrep11ncovpdfsfvrsnde7c0f74%20World%20Health%20Organization%20Novel%20Coronavirus2019nCoV%20Situation%20Report%20%2017%20httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200206sitrep17ncovpdfsfvrsn17f0dca2%20Chan%20JF%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmissiona%20study%20of%20a%20family%20cluster%20Lancet%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200131sitrep11ncovpdfsfvrsnde7c0f74%20World%20Health%20Organization%20Novel%20Coronavirus2019nCoV%20Situation%20Report%20%2017%20httpswwwwhointdocsdefaultsourcecoronavirusesituationreports20200206sitrep17ncovpdfsfvrsn17f0dca2%20Chan%20JF%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmissiona%20study%20of%20a%20family%20cluster%20Lancet%202020"
        },
        {
            "id": "Hansell_2008_a",
            "alt_id": "3",
            "entry": "Hansell, D.M., et al., Fleischner Society: Glossary of Terms for Thoracic Imaging. Radiology, 2008. 246(3): p. 697-722.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hansell%2C%20D.M.%20Fleischner%20Society%3A%20Glossary%20of%20Terms%20for%20Thoracic%20Imaging%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hansell%2C%20D.M.%20Fleischner%20Society%3A%20Glossary%20of%20Terms%20for%20Thoracic%20Imaging%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hansell%2C%20D.M.%20Fleischner%20Society%3A%20Glossary%20of%20Terms%20for%20Thoracic%20Imaging%202008"
        },
        {
            "id": "Chen_2019_a",
            "alt_id": "4",
            "entry": "Chen, N., et al., Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. The Lancet.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20The%20Lancet"
        },
        {
            "id": "S_2019_a",
            "alt_id": "5",
            "entry": "s Huang, C., et al., Clinical features of patients infected with 2019 novel coronavirus in",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=s%20Huang%20C%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in"
        },
        {
            "id": "Chung_2019_a",
            "alt_id": "6",
            "entry": "Chung, M., et al., CT Imaging Features of 2019 Novel Coronavirus (2019-nCoV). Radiology. 0(0): p. 200230.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chung%20M%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%2000%20p%20200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chung%20M%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%2000%20p%20200230",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chung%20M%20et%20al%20CT%20Imaging%20Features%20of%202019%20Novel%20Coronavirus%202019nCoV%20Radiology%2000%20p%20200230"
        },
        {
            "id": "S_2019_b",
            "alt_id": "7",
            "entry": "s Song, F., et al., Emerging Coronavirus 2019-nCoV Pneumonia. Radiology. 0(0): p.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=s%20Song%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%2000%20p",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=s%20Song%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%2000%20p",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=s%20Song%20F%20et%20al%20Emerging%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%2000%20p"
        },
        {
            "id": "Lei_2019_a",
            "alt_id": "8",
            "entry": "Lei, J., et al., CT Imaging of the 2019 Novel Coronavirus (2019-nCoV) Pneumonia. Radiology, 2020. 0(0): p. 200236.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lei%20J%20et%20al%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20p%20200236",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lei%20J%20et%20al%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20p%20200236",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lei%20J%20et%20al%20CT%20Imaging%20of%20the%202019%20Novel%20Coronavirus%202019nCoV%20Pneumonia%20Radiology%202020%2000%20p%20200236"
        },
        {
            "id": "E_2003_a",
            "alt_id": "9",
            "entry": "e Findings. American Journal of Roentgenology, 2003. 181(1): p. 3-8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=e%20Findings%20American%20Journal%20of%20Roentgenology%202003%201811%20p%2038",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=e%20Findings%20American%20Journal%20of%20Roentgenology%202003%201811%20p%2038",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=e%20Findings%20American%20Journal%20of%20Roentgenology%202003%201811%20p%2038"
        },
        {
            "id": "Wong_2003_a",
            "alt_id": "10",
            "entry": "Wong, K.T., et al., Thin-Section CT of Severe Acute Respiratory Syndrome: Evaluation of 73 Patients Exposed to or with the Disease. Radiology, 2003. 228(2): p. 395-400.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wong%2C%20K.T.%20Thin-Section%20CT%20of%20Severe%20Acute%20Respiratory%20Syndrome%3A%20Evaluation%20of%2073%20Patients%20Exposed%20to%20or%20with%20the%20Disease%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wong%2C%20K.T.%20Thin-Section%20CT%20of%20Severe%20Acute%20Respiratory%20Syndrome%3A%20Evaluation%20of%2073%20Patients%20Exposed%20to%20or%20with%20the%20Disease%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wong%2C%20K.T.%20Thin-Section%20CT%20of%20Severe%20Acute%20Respiratory%20Syndrome%3A%20Evaluation%20of%2073%20Patients%20Exposed%20to%20or%20with%20the%20Disease%202003"
        },
        {
            "id": "Clinical_2003_a",
            "alt_id": "11",
            "entry": "Clinical Outcome Measures. Radiology, 2003. 229(2): p. 500-506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Clinical%20Outcome%20Measures%20Radiology%202003%202292%20p%20500506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Clinical%20Outcome%20Measures%20Radiology%202003%202292%20p%20500506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Clinical%20Outcome%20Measures%20Radiology%202003%202292%20p%20500506"
        },
        {
            "id": "In_2020_a",
            "alt_id": "12",
            "entry": "In p Impact Assessment. New England Journal of Medicine, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=In%20p%20Impact%20Assessment%20New%20England%20Journal%20of%20Medicine%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=In%20p%20Impact%20Assessment%20New%20England%20Journal%20of%20Medicine%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=In%20p%20Impact%20Assessment%20New%20England%20Journal%20of%20Medicine%202020"
        }
    ],
    "facts": [
        "CT findings of 21 confirmed COVID-19 patients are described along e with a literature review of other publications describing the radiological findings of this novel",
        "COVID-19 has rapidly spread in mainland China",
        "The radiographic profile of this infection continues to evolve as more cases",
        "well as follow-up imaging in 5 cases",
        "Dramatic measures have been put in place to halt the progression of the virus",
        "COVID-19 has infected over 28,000 patients with 564 confirmed deaths",
        "available suggesting that patients can be asymptomatic",
        "imaging has been at the forefront of investigation",
        "computed tomography of the chest has been utilized on an unprecedented scale",
        "Whilst the previous outbreak of severe acute respiratory syndrome predominantly induced a spike in chest e radiograph utilization",
        "Study approval was obtained from the Institutional Review Boards of the University",
        "negative swabs for other diseases were diagnosed as infected by COVID-19",
        "Written consent was obtained for patients in Shenzhen",
        "whilst consent requirements were waived for the cases recruited in",
        "Eighteen patients were recruited from Shenzhen",
        "Six patients recruited from Shenzhen have been s previously reported",
        "biochemical blood test results were gathered via the electronic patient record system",
        "for one patient who was the child of a family cluster confirmed to have COVID-19",
        "biochemical results are summarized in Table 1",
        "Our study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark",
        "a review of the recent literature to synthesize the findings in 233 patients infected with COVID-19",
        "Peripheral predominance of the lung opacities has been found across studies",
        "Despite many potential biases related to patient selection",
        "our findings suggest that CXR may s lack sensitivity to identify some",
        "which are otherwise evident on CT",
        "which are otherwise evident on CT.Summary Statement",
        "CXR findings of 21 patients infected with COVID-19 in Shenzhen"
    ],
    "claims": [
        "Purpose: We present 21 COVID-19 cases from two Chinese centers with CT and chest radiograph (CXR) findings, as well as follow-up imaging in 5 cases",
        "We present the findings of 21 confirmed COVID-19 infection in Shenzhen and Hong Kong, China",
        "We found that the most common findings on chest CT were bilateral ground-glass opacities with or without consolidation in the lung periphery",
        "P Literature Review of Radiographic Appearances of COVID-19: We identified four articles[5-8] with more than 10 patients describing the CXR or CT findings of COVID-19 infected patients (Table 4)",
        "Furthermore, we identified one s asymptomatic patient chest CT abnormalities",
        "We present the CT and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "We present the findings of 21 confirmed COVID-19 infection in Shenzhen and Hong Kong, China",
        "Dramatic measures have been put in place to halt the progression of the virus, and as of 6th February, COVID-19 has infected over 28,000 patients with 564 confirmed deaths [2]",
        "Knowledge of COVID-19 is still evolving, but anecdotal evidence is available suggesting that patients can be asymptomatic and infective for up to 14 days [3]",
        "In China, the disease epicenter, imaging has been at the forefront of investigation for s patients with suspected or confirmed COVID-19 infection",
        "Study approval was obtained from the Institutional Review Boards of the University of Hong Kong-Shenzhen Hospital, Hong Kong West, and Eastern Cluster",
        "Two additional patients with travel to Wuhan, contact history, clinical symptoms, blood results, and negative swabs for other diseases were diagnosed as infected by COVID-19",
        "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements",
        "Except for one patient who was the child of a family cluster confirmed to have COVID-19",
        "Past medial history, history of travel to Wuhan and hematological and biochemical results are summarized in Table 1",
        "Our study confirms that ground-glass opacities and consolidation in the lung periphery has been the imaging hallmark in patients with COVID-19 infection",
        "We performed a review of the recent literature to synthesize the findings in 233 patients infected with COVID-19",
        "Despite many potential biases related to patient selection and retrospective nature of the study, our findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on computed tomography",
        "We present the computed tomography and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review"
    ],
    "top_statements": [
        "On 30th January 2020, COVID-19, formerly known as 2019 novel coronavirus (2019-nCoV), was declared to be a global health emergency by the World Health Organization[1]",
        "We present the findings of 21 confirmed COVID-19 infection in Shenzhen and Hong Kong, China",
        "Dramatic measures have been put in place to halt the progression of the virus, and as of 6th February, COVID-19 has infected over 28,000 patients with 564 confirmed deaths [2]",
        "Written consent was obtained for patients in Shenzhen, whilst consent requirements were waived for the cases recruited in Hong Kong according to local s institutional review board requirements",
        "Despite many potential biases related to patient selection and retrospective nature of the study, our findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on computed tomography",
        "We present the computed tomography and CXR findings of 21 patients infected with COVID-19 in Shenzhen and Hong Kong, providing a composite radiologic profile with a systematic review"
    ],
    "headline": "Despite many potential biases related to patient selection and retrospective nature of the study, our findings suggest that CXR may s lack sensitivity to identify some of the manifestations of the COVID-19 infection in the lungs, which are otherwise evident on computed tomography",
    "contexts": [],
    "abbreviations": {
        "CT": "computed tomography",
        "SARS": "severe acute respiratory syndrome",
        "RT-PCR": "Reverse transcription polymerase chain reaction",
        "image A": "images showing a case of COVID-19"
    }
}
