{
    "filename": "s00134-020-05991-x.pdf",
    "content_type": "application/pdf",
    "file_size": 850215,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00134-020-05991-x",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s00134-020-05991-x.pdf"
        },
        "title": "Clinical predictors of mortality due to COVID-19 based on an analysis of data of 150 patients from Wuhan, China",
        "author": "Qiurong Ruan, Kun Yang, Wenxia Wang, Lingyu Jiang, Jianxin Song",
        "date": 2020,
        "affiliations": [
            "Department of Infectious Diseases, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030, Hubei, China Full author information is available at the end of the article",
            "Laboratory results showed that there were significant differences in white blood cell counts, absolute values of lymphocytes, platelets, albumin, total bilirubin, blood urea nitrogen, blood creatinine, myoglobin, cardiac troponin, C-reactive protein (CRP) and interleukin-6 (IL-6) between the two groups (Fig. 1b and Supplementary Table 1)."
        ],
        "journal": "Intensive Care Medicine",
        "abstract": "Dear Editor, The rapid emergence of COVID-19 in Wuhan city, Hubei Province, China, has resulted in thousands of deaths [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Many infected patients, however, presented mild flu-like symptoms and quickly recover [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. To effectively prioritize resources for patients with the highest risk, we identified clinical predictors of mild and severe patient outcomes.",
        "references": "@article{mahase2020a,\n  author = {Mahase, E.},\n  date = {2020},\n  title = {Coronavirus: covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate},\n  journal = {BMJ},\n  volume = {368},\n  pages = {641},\n  url = {https://doi.org/10.1136/bmj.m641},\n  language = {}\n}\n@article{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y. and Wei, Y. and Xia, J. and Yu, T. and Zhang, X. and Zhang, L.},\n  date = {2020},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet},\n  url = {https://doi.org/10.1016/s0140},\n  volume = {20},\n  booktitle = {Section of Precision Medicine Group of Chinese Society of Cardiology, Editorial Board of Chinese Journal of Cardiology, Working Group of Adult Fulminant Myocarditis},\n  journal = {Sci China Life Sci},\n  pages = {187–202},\n  unmatched-author = {3. Wang D, Li S, Jiang J, Yan J, Zhao C, Wang Y, Ma Y, Zeng H, Guo X, Wang H, Tang J, Zuo H, Lin L, Cui G,},\n  source = {Chinese society of cardiology expert consensus statement on the diagnosis and treatment of adult fulminant myocarditis},\n  unmatched-volume = {62(2):},\n  number = {30211 -7},\n  language = {}\n}\n",
        "emails": [
            "songsingsjx@sina.com"
        ],
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Mahase, E.\nPY  - 2020\nDA  - 2020\nTI  - Coronavirus: covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate\nT2  - BMJ\nVL  - 368\nSP  - 641\nUR  - https://doi.org/10.1136/bmj.m641\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nAU  - Wei, Y.\nAU  - Xia, J.\nAU  - Yu, T.\nAU  - Zhang, X.\nAU  - Zhang, L.\nPY  - 2020\nDA  - 2020\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet\nUR  - https://doi.org/10.1016/s0140\nVL  - 20\nT2  - Section of Precision Medicine Group of Chinese Society of Cardiology, Editorial Board of Chinese Journal of Cardiology, Working Group of Adult Fulminant Myocarditis\nT2  - Sci China Life Sci\nSP  - 187\nEP  - 202\nC1  - 3. Wang D, Li S, Jiang J, Yan J, Zhao C, Wang Y, Ma Y, Zeng H, Guo X, Wang H, Tang J, Zuo H, Lin L, Cui G,\nT2  - Chinese society of cardiology expert consensus statement on the diagnosis and treatment of adult fulminant myocarditis\nC1  - 62(2):\nIS  - 30211 -7\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, predictors of a fatal outcome in COVID19 cases included age, the presence of underlying diseases, the presence of secondary infection and elevated inflammatory indicators in the blood. The results obtained from this study also suggest that COVID-19 mortality might be due to virus-activated “cytokine storm syndrome” or fulminant myocarditis."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "a Age distribution of patients with confirmed COVID-19; b key laboratory parameters for the outcomes of patients with confirmed COVID19; c interval from onset of symptom to death of patients with confirmed COVID-19; d summary of the cause of death of 68 died patients with confirmed COVID-19"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "acknowledgements": [
            "We are indebted to Prof. Tie Chen and Prof. Daowen Wang, who helped to prepare and review the manuscript. We also thank Drs. Yanping Cai, Yin Lv, Jia Chen, Nana Xie, Jiling Zhu, Mingyou Xing, Yuan Song, Chaolin Huang, Li Zhang and Xingjie Hao for collecting cases or scientific support. And we gratefully acknowledge all the health care workers on the front line and all the patients involved in the study."
        ],
        "funding": [
            "This work was supported by the Emergency Project for the Prevention and Control of the Novel Coronavirus (SARS-CoV-2) Outbreak in Hubei Province, China, as well as the National Natural Science Foundation of China (81703174 and 81602722). The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript."
        ],
        "ethical": [
            "<strong>Compliance with ethical standards</strong><br/><br/>Conflicts of interest All authors declare no competing interests."
        ],
        "ethical_compliance": [
            "This study was approved by the Ethics Commission of Jin Yin-tan Hospital (KY2020-14.01) and the Ethics Commission of Tongji Hospital (TJ-C20200125).    Publisher’s Note<br/><br/>Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.<br/><br/>Accepted: 24 February 2020"
        ],
        "disclosures": [
            "Conflicts of interest All authors declare no competing interests."
        ],
        "data_availability": [
            "China Full author information is available at the end of the article",
            "supplementary material The online version of this article (https://doi.org/10.1007/s0013​4-020-05991​-x"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary material"
            ],
            "supplementary_figure_references": [
                "Supplementary Table 1"
            ]
        },
        "introduction": [
            "Using the database of Jin Yin-tan Hospital and Tongji Hospital, we conducted a retrospective multicenter study of 68 death cases (68/150, 45%) and 82 discharged cases (82/150, 55%) with laboratory-confirmed infection of SARS-CoV-2. Patients met the discharge criteria if they had no fever for at least 3 days, significantly improved respiratory function, and had negative SARS-CoV-2 laboratory test results twice in succession. Case data included demographics, clinical characteristics, laboratory results, treatment options and outcomes. For statistical analysis, we represented continuous measurements as means (SDs) or as medians (IQRs) which compared with Student’s t test or the Mann–Whitney–Wilcoxon test. Categorical variables were expressed as numbers (%) and compared by the χ2 test or Fisher’s exact test.",
            "The distribution of the enrolled patients’ age is shown in Fig. 1a. There was a significant difference in age between the death group and the discharge group (p < 0.001) but no difference in the sex ratio (p = 0.43). A total of 63% (43/68) of patients in the death group and"
        ]
    },
    "structured_content": {
        "Acknowledgements": [
            "We are indebted to Prof. Tie Chen and Prof. Daowen Wang, who helped to prepare and review the manuscript. We also thank Drs. Yanping Cai, Yin Lv, Jia Chen, Nana Xie, Jiling Zhu, Mingyou Xing, Yuan Song, Chaolin Huang, Li Zhang and Xingjie Hao for collecting cases or scientific support. And we gratefully acknowledge all the health care workers on the front line and all the patients involved in the study.",
            "Authors contribution JXS, QRR and KY contributed to the conception and design of the study, had full access to all the data in the study and take responsibility for the integrity of the data and the accuracy of the data analysis. KY, WXW and LYJ contributed to the acquisition of data. KY, WXW, LYJ and JXS contributed to the analysis and interpretation of the data. KY and WXW contributed to the statistical analyses. All authors participated in manuscript writing, revision and approval for final submission. Drs. QRR and KY contributed equally and shared first authorship.",
            "Funding This work was supported by the Emergency Project for the Prevention and Control of the Novel Coronavirus (SARS-CoV-2) Outbreak in Hubei Province, China, as well as the National Natural Science Foundation of China (81703174 and 81602722). The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript."
        ],
        "Compliance with ethical standards": [
            "Conflicts of interest All authors declare no competing interests.",
            "Ethical approval This study was approved by the Ethics Commission of Jin Yin-tan Hospital (KY2020-14.01) and the Ethics Commission of Tongji Hospital (TJ-C20200125).",
            "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
        ],
        "References": [
            "1. Mahase E (2020) Coronavirus: covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate. BMJ 368:m641. https://doi.org/10.1136/bmj.m641 2. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, T Yu, Zhang X, Zhang L (2020) Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. https://doi.org/10.1016/s0140​ -6736(20)30211​-7 3. Wang D, Li S, Jiang J, Yan J, Zhao C, Wang Y, Ma Y, Zeng H, Guo X, Wang H, Tang J, Zuo H, Lin L, Cui G, Section of Precision Medicine Group of Chinese Society of Cardiology, Editorial Board of Chinese Journal of Cardiology, Working Group of Adult Fulminant Myocarditis (2019) Chinese society of cardiology expert consensus statement on the diagnosis and treatment of adult fulminant myocarditis. Sci China Life Sci 62(2):187–202. https://doi.org/10.1007/s1142​7-018-9385-3"
        ]
    },
    "participants": [
        {
            "participant": "death cases",
            "number": 68,
            "context": "To effectively prioritize resources for patients with the highest risk, we identified clinical predictors of mild and severe patient outcomes. <mark class=\"stats\">Using the database of Jin Yin-tan Hospital and Tongji Hospital, we conducted a retrospective multicenter study of 68 death cases (68/150, 45%) and 82 discharged cases (82/150, 55%) with laboratory-confirmed infection of SARS-CoV-2</mark>. Patients met the discharge criteria if they had no fever for at least 3 days, significantly improved respiratory function, and had negative SARS-CoV-2 laboratory test results twice in succession"
        },
        {
            "participant": "cases",
            "number": 22,
            "context": "The survival times of the enrolled patients in the death group were analyzed. <mark class=\"stats\">The distribution of survival time from disease onset to death showed two peaks, with the first one at approximately 14 days (22 cases) and the second one at approximately 22 days (17 cases) (Fig. 1c)</mark>. An analysis of the cause of death was performed"
        },
        {
            "participant": "patients",
            "number": 5,
            "context": "An analysis of the cause of death was performed. <mark class=\"stats\">Among the 68 fatal cases, 36 patients (53%) died of respiratory failure, five patients (7%) with myocardial damage died of circulatory failure, 22 patients (33%) died of both, and five remaining died of an unknown cause (Fig. 1d)</mark>. Based on the analysis of the clinical data, we confirmed that some patients died of fulminant myocarditis"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">For statistical analysis, we represented continuous measurements as means (SDs) or as medians (IQRs) which compared with Student’s t test or the Mann–Whitney–Wilcoxon test</mark>",
                "tests": [
                    {
                        "test": "t test"
                    },
                    {
                        "test": "Mann–Whitney–Wilcoxon test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Categorical variables were expressed as numbers (%) and compared by the χ2 test or Fisher’s exact test</mark>",
                "tests": [
                    {
                        "test": "χ2 test"
                    },
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "p_value": "p < 0.001",
            "context": "The distribution of the enrolled patients’ age is shown in Fig. 1a. <mark class=\"stats\">There was a significant difference in age between the death group and the discharge group (p < 0.001) but no difference in the sex ratio (p = 0.43)</mark>. A total of 63% (43/68) of patients in the death group and"
        },
        {
            "p_value": "p = 0.0069",
            "context": "Qiurong Ruan and Kun Yang have contributed equally to this work. <mark class=\"stats\">41% (34/82) in the discharge group had underlying diseases (p = 0.0069)</mark>. It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001)"
        },
        {
            "p_value": "p < 0.001",
            "context": "41% (34/82) in the discharge group had underlying diseases (p = 0.0069). <mark class=\"stats\">It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001)</mark>. A total of 16% (11/68) of the patients in the death group had secondary infections, and 1% (1/82) of the patients in the discharge group had secondary infections (p = 0.0018)"
        },
        {
            "p_value": "p = 0.0018",
            "context": "It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001). <mark class=\"stats\">A total of 16% (11/68) of the patients in the death group had secondary infections, and 1% (1/82) of the patients in the discharge group had secondary infections (p = 0.0018)</mark>. Laboratory results showed that there were significant differences in white blood cell counts, absolute values of lymphocytes, platelets, albumin, total bilirubin, blood urea nitrogen, blood creatinine, myoglobin, cardiac troponin, C-reactive protein (CRP) and interleukin-6 (IL-6) between the two groups (Fig. 1b and Supplementary Table 1)"
        }
    ],
    "keywords": [
        "clinical predictor",
        "dear editor",
        "death group",
        "coronavirus",
        "sars cov",
        "clinical characteristic",
        "SARS",
        "C-reactive protein"
    ],
    "keyword_relevance": {
        "SARS": 0.375,
        "death group": 0.25,
        "clinical characteristic": 0.125,
        "C-reactive protein": 0.125,
        "clinical predictor": 0.0625,
        "coronavirus": 0.0625,
        "dear editor": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "Using the database of Jin Yin-tan Hospital and Tongji Hospital, the authors conducted a retrospective multicenter study of 68 death cases (68/150, 45%) and 82 discharged cases (82/150, 55%) with laboratory-confirmed infection of SARS-CoV-2.",
        "Patients met the discharge criteria if they had no fever for at least 3 days, significantly improved respiratory function, and had negative SARS-CoV-2 laboratory test results twice in succession.",
        "A total of 63% (43/68) of patients in the death group and",
        "It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001).",
        "The survival times of the enrolled patients in the death group were analyzed.",
        "The distribution of survival time from disease onset to death showed two peaks, with the first one at approximately 14 days (22 cases) and the second one at approximately 22 days (17 cases) (Fig. 1c).",
        "Based on the analysis of the clinical data, the authors confirmed that some patients died of fulminant myocarditis.",
        "The authors first reported that the infection of SARS-CoV-2 may cause fulminant myocarditis.",
        "Predictors of a fatal outcome in COVID19 cases included age, the presence of underlying diseases, the presence of secondary infection and elevated inflammatory indicators in the blood.",
        "Author details 1 Institute of Pathology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030, Hubei, China.",
        "KY, WXW, LYJ and JXS contributed to the analysis and interpretation of the data.",
        "The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript."
    ],
    "structured_summary": {
        "Introduction": [
            "Using the database of Jin Yin-tan Hospital and Tongji Hospital, the authors conducted a retrospective multicenter study of 68 death cases (68/150, 45%) and 82 discharged cases (82/150, 55%) with laboratory-confirmed infection of SARS-CoV-2.",
            "Patients met the discharge criteria if they had no fever for at least 3 days, significantly improved respiratory function, and had negative SARS-CoV-2 laboratory test results twice in succession."
        ],
        "Results": [
            "A total of 63% (43/68) of patients in the death group and",
            "It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001).",
            "The survival times of the enrolled patients in the death group were analyzed.",
            "The distribution of survival time from disease onset to death showed two peaks, with the first one at approximately 14 days (22 cases) and the second one at approximately 22 days (17 cases) (Fig. 1c).",
            "Based on the analysis of the clinical data, the authors confirmed that some patients died of fulminant myocarditis.",
            "The authors first reported that the infection of SARS-CoV-2 may cause fulminant myocarditis.",
            "Predictors of a fatal outcome in COVID19 cases included age, the presence of underlying diseases, the presence of secondary infection and elevated inflammatory indicators in the blood.",
            "Author details 1 Institute of Pathology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030, Hubei, China."
        ],
        "Conclusion": [
            "KY, WXW, LYJ and JXS contributed to the analysis and interpretation of the data.",
            "The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Mahase_2020_a",
            "entry": "1. Mahase E (2020) Coronavirus: covid-19 has killed more people than SARS and MERS combined, despite lower case fatality rate. BMJ 368:m641. https://doi.org/10.1136/bmj.m641",
            "crossref": "https://dx.doi.org/10.1136/bmj.m641",
            "scite": "https://scite.ai/reports/10.1136/bmj.m641",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1136/bmj.m641"
        },
        {
            "id": "2",
            "alt_id": "Chen_et+al_2020_a",
            "entry": "2. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, T Yu, Zhang X, Zhang L (2020) Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. https://doi.org/10.1016/s0140 -6736(20)30211 -7 3. Wang D, Li S, Jiang J, Yan J, Zhao C, Wang Y, Ma Y, Zeng H, Guo X, Wang H, Tang J, Zuo H, Lin L, Cui G, Section of Precision Medicine Group of Chinese Society of Cardiology, Editorial Board of Chinese Journal of Cardiology, Working Group of Adult Fulminant Myocarditis (2019) Chinese society of cardiology expert consensus statement on the diagnosis and treatment of adult fulminant myocarditis. Sci China Life Sci 62(2):187–202. https://doi.org/10.1007/s1142 7-018-9385-3",
            "crossref": "https://dx.doi.org/10.1016/s0140",
            "scite": "https://scite.ai/reports/10.1016/s0140",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140"
        }
    ],
    "facts": [
        "as medians which compared with Student's t test",
        "Categorical variables were expressed as numbers",
        "The distribution of the enrolled patients' age is shown in Fig",
        "that some patients died of fulminant myocarditis",
        "JXS contributed to the analysis and interpretation of the data",
        "The funding source had no role in the design and conduct of the study"
    ],
    "claims": [
        "To effectively prioritize resources for patients with the highest risk, we identified clinical predictors of mild and severe patient outcomes"
    ],
    "findings": [
        "There was a significant difference in age between the death group and the discharge group (p < 0.001) but no difference in the sex ratio (p = 0.43)",
        "41% (34/82) in the discharge group had underlying diseases (p = 0.0069)",
        "It should be noted that patients with cardiovascular diseases have a significantly increased risk of death when they are infected with SARS-CoV-2 (p < 0.001)",
        "A total of 16% (11/68) of the patients in the death group had secondary infections, and 1% (1/82) of the patients in the discharge group had secondary infections (p = 0.0018)"
    ],
    "processes": [],
    "key_statements": [
        "Categorical variables were expressed as numbers (%) and compared by the χ2 test or Fisher’s exact test",
        "Based on the analysis of the clinical data, we confirmed that some patients died of fulminant myocarditis",
        "KY, WXW, LYJ and JXS contributed to the analysis and interpretation of the data",
        "The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript"
    ],
    "top_statements": [
        "Using the database of Jin Yin-tan Hospital and Tongji Hospital, we conducted a retrospective multicenter study of 68 death cases (68/150, 45%) and 82 discharged cases (82/150, 55%) with laboratory-confirmed infection of SARS-CoV-2",
        "Categorical variables were expressed as numbers (%) and compared by the χ2 test or Fisher’s exact test",
        "Based on the analysis of the clinical data, we confirmed that some patients died of fulminant myocarditis",
        "KY, WXW, LYJ and JXS contributed to the analysis and interpretation of the data",
        "The funding source had no role in the design and conduct of the study, the analysis and interpretation of the data, or in the writing of the manuscript"
    ],
    "headline": "Categorical variables were expressed as numbers and compared by the χ2 test or Fisher’s exact test",
    "contexts": [],
    "abbreviations": {
        "CRP": "C-reactive protein"
    }
}
