{
    "filename": "s00134-020-05985-9.pdf",
    "content_type": "application/pdf",
    "file_size": 987157,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00134-020-05985-9",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s00134-020-05985-9.pdf"
        },
        "title": "Angiotensin-converting enzyme 2 (ACE2) as a SARS-CoV-2 receptor: molecular mechanisms and potential therapeutic target",
        "author": "Haibo Zhang, Josef M. Penninger, Yimin Li, Nanshan Zhong, Arthur S. Slutsky",
        "date": 2020,
        "journal": "Intensive Care Medicine",
        "abstract": "A novel infectious disease, caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), was detected in Wuhan, China, in December 2019. The disease (COVID-19) spread rapidly, reaching epidemic proportions in China, and has been found in 27 other countries. As of February 27, 2020, over 82,000 cases of COVID-19 were reported, with > 2800 deaths. No specific therapeutics are available, and current management includes travel restrictions, patient isolation, and supportive medical care. There are a number of pharmaceuticals already being tested [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], but a better understanding of the underlying pathobiology is required. In this context, this article will briefly review the rationale for angiotensin-converting enzyme 2 (ACE2) receptor as a specific target.",
        "references": "@article{avirus-remdesivir-trial2020a,\n  url = {https://www.clinicaltrialsarena.com/news/company-news/gilead-coron},\n  author = {avirus-remdesivir-trial/2. Li G and E, De Clercq},\n  date = {2020},\n  title = {Therapeutic options for the 2019 novel coronavirus},\n  journal = {Rev Drug Discov.https://doi.org/10.1038/d4157},\n  volume = {3},\n  pages = {3},\n  source = {Nat},\n  number = {020-00016},\n  language = {}\n}\n@incollection{lu2020a,\n  author = {Lu, R. and Zhao, X. and Li, J. and Niu, P. and Yang, B. and Wu, H. and Wang, W. and Song, H. and Huang, B. and Zhu, N. and Bi, Y. and Ma, X. and Zhan, F. and Wang, L. and Hu, T. and Zhou, H. and Hu, Z. and Zhou, W. and Zhao, L. and Chen, J. and Meng, Y. and Wang, J. and Lin, Y. and Yuan, J. and Xie, Z.},\n  title = {Ma},\n  editor = {J, Liu W.J. and D, Wang and W, Xu and EC, Holmes and GF, Gao and G, Wu and W, Chen and W, Shi and Tan},\n  publisher = {W},\n  date = {2020},\n  url = {https://doi.org/10.1016/s0140},\n  volume = {20},\n  pages = {4},\n  source = {Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet},\n  number = {30251 -8},\n  language = {}\n}\n@article{wan2020a,\n  author = {Wan, Y. and Shang, J. and Graham, R. and Baric, R.S. and Li, F.},\n  date = {2020},\n  title = {Receptor recognition by novel coronavirus from Wuhan: an analysis based on decade-long structural studies of SARS},\n  journal = {J Virol},\n  url = {https://doi.org/10.1128/jvi.00127},\n  volume = {20},\n  pages = \"//www.nature.com/articles/d4158\" # \"6.\",\n  unmatched-volume = {6-020-00364 -2},\n  number = {5},\n  unmatched-pages = {6.},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, X. and Chen, P. and Wang, J. and Feng, J. and Zhou, H. and Li, X. and Zhong, W. and Hao, P.},\n  date = {2020},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its Spike protein for risk of human transmission},\n  journal = {Sci China Life Sci},\n  url = {https://doi.org/10.1007/s1142},\n  pages = {7–020},\n  language = {}\n}\n@article{li2005a,\n  author = {Li, F. and Li, W. and Farzan, M. and Harrison, S.C.},\n  date = {2005},\n  title = {Structure of SARS coronavirus Spike receptor-binding domain complexed with receptor},\n  journal = {Science},\n  volume = {309},\n  pages = \"1864–1868\" # \"9.\",\n  unmatched-author = {8. Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F},\n  source = {Mechanisms of host receptor adaptation by severe acute respiratory syndrome coronavirus},\n  unmatched-journal = {J Biol Chem},\n  unmatched-volume = {287: 8904–8911},\n  unmatched-pages = {9.},\n  language = {}\n}\n@article{li2003a,\n  author = {Li, W. and Moore, M.J. and Vasilieva, N. and Sui, J. and Wong, S.K. and Berne, M.A. and Somasundaran, M. and Sullivan, J.L. and Luzuriaga, K. and Greenough, T.C. and Choe, H. and Farzan, M.},\n  date = {2003},\n  title = {Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus},\n  journal = {Nature},\n  volume = {426},\n  pages = {450–454},\n  unmatched-volume = {10.},\n  language = {}\n}\n@article{kuba2005a,\n  author = {Kuba, K. and Imai, Y. and Rao, S. and Gao, H. and Guo, F. and Guan, B. and Huan, Y. and Yang, P. and Zhang, Y. and Deng, W. and Bao, L. and Zhang, B. and Liu, G. and Wang, Z. and Chappell, M. and Liu, Y. and Zheng, D. and Leibbrandt, A. and Wada, T. and Slutsky, A.S. and Liu, D. and Qin, C. and Jiang, C.},\n  journal = {Penninger JM},\n  date = {2005},\n  title = {A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus– induced lung injury},\n  volume = {11},\n  pages = {875–879},\n  unmatched-journal = {Nat Med},\n  language = {}\n}\n@article{yang2007a,\n  author = {Yang, X.H. and Deng, W. and Tong, Z. and Liu, Y.X. and Zhang, L.F. and Zhu, H. and Gao, H. and Huang, L. and Liu, Y.L. and Ma, C.M. and Xu, Y.F. and Ding, M.X. and Deng, H.K. and Qin, C.},\n  date = {2007},\n  title = {Mice transgenic from human angiotensin-converting enzyme 2 provide a model for SARS coronavirus infection},\n  journal = {Comput Med},\n  volume = {57},\n  pages = {450–459},\n  number = {5},\n  language = {}\n}\n@article{imai2005a,\n  author = {Imai, Y. and Kuba, K. and Rao, S. and Huan, Y. and Guo, F. and Guan, B. and Yang, P. and Sarao, R. and Wada, T. and Leong-Poi, H. and Crackower, M.A. and Fukamizu, A. and Hui, C.C. and Hein, L. and Uhlig, S. and Slutsky, A.S. and Jiang, C.},\n  journal = {Penniger JM},\n  date = {2005},\n  title = {Angiotensin-converting enzyme 2 protects from severe acute lung failure},\n  volume = {436},\n  pages = {112–116},\n  unmatched-journal = {Nature},\n  language = {}\n}\n@article{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W. and Si, H.R. and Zhu, Y. and Li, B. and Huang, C.L. and Chen, H.D. and Chen, J. and Luo, Y. and Guo, H. and Jiang, R.D. and Liu, M.Q. and Chen, Y. and Shen, X.R. and Wang, X. and Zheng, X.S. and Zhao, K. and Chen, Q.J. and Deng, F. and Liu, L.L. and Yan, B. and Zhan, F.X. and Wang, Y.Y. and Xiao, G.F. and Shi, Z.L.},\n  date = {2020},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin},\n  journal = {Nature},\n  url = {https://doi.org/10.1038/s4158},\n  volume = {6},\n  pages = {14},\n  number = {020-2012},\n  language = {}\n}\n@misc{zhao2020a,\n  author = {Zhao, Y. and Zhao, Z. and Wang, Y. and Zhou, Y. and Ma, Y. and Zuo, W.},\n  date = {2020},\n  title = {Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan COVID-19},\n  url = {https://doi.org/10.1101/2020.01.26.91998},\n  volume = {5},\n  language = {}\n}\n@article{crackower2002a,\n  author = {Crackower, M.A. and Sarao, R. and Oudit, G.Y. and Yagil, C. and Kozieradzki, I. and Scanga, S.E. and Oliveira-dos-Santos, A.J. and da Costa, J. and Zhang, L. and Pei, Y. and Scholey, J. and Ferrario, C.M. and Manoukian, A.S. and Chappell, M.C. and Backx, P.H. and Yagil, Y. and Penninger, J.M.},\n  date = {2002},\n  title = {Angiotensin-converting enzyme 2 is an essential regulator of heart function},\n  journal = {Nature},\n  volume = {417},\n  pages = \"822–828\" # \"1088–1091\",\n  unmatched-author = {16. Danilczyk U, Sarao R, Remy C, Benabbas C, Stange G, Richter A, Arya S, Pospisilik JA, Singer D, Camargo SM, Makrides V, Ramadan T, Verrey F, Wagner CA, Penninger JM},\n  source = {Essential role for collectrin in renal amino acid transport},\n  unmatched-journal = {Nature},\n  unmatched-volume = {444(7122):},\n  number = {6891},\n  unmatched-pages = {1088–1091},\n  language = {}\n}\n@article{gu2005a,\n  author = {Gu, J. and Gong, E. and Zhang, B. and Zheng, J. and Gao, Z. and Zhong, Y. and Zou, W. and Zhan, J. and Wang, S. and Xie, Z. and Zhuang, H. and Wu, B. and Zhong, H. and Shao, H. and Fang, W. and Gao, D. and Pei, F. and Li, X. and He, Z. and Xu, D. and Shi, X. and Anderson, V.M.},\n  journal = {Leong AS},\n  date = {2005},\n  title = {Multiple organ infection and the pathogenesis of SARS},\n  volume = {202},\n  pages = {415–424},\n  unmatched-journal = {J Exp Med},\n  number = {3},\n  language = {}\n}\n@article{ding2004a,\n  author = {Ding, Y. and He, L. and Zhang, Q. and Huang, Z. and Che, X. and Hou, J. and Wang, H. and Shen, H. and Qiu, L. and Li, Z. and Geng, J. and Cai, J. and Han, J. and Li, X. and Kang, W. and Weng, D. and Liang, P. and Jiang, S.},\n  date = {2004},\n  title = {Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways},\n  journal = {J Pathol},\n  volume = {203},\n  pages = {622–630},\n  language = {}\n}\n@article{hamming2004a,\n  author = {Hamming, I. and Timens, W. and Bulthuis, M.L.C. and Lely, A.T. and Navis, G.J. and van Goor, H.},\n  date = {2004},\n  title = {Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus: a first step in understanding SARS pathogenesis},\n  journal = {J Pathol},\n  volume = {203},\n  pages = {20},\n  number = {631–663},\n  language = {}\n}\n@article{hashimoto2012a,\n  author = {Hashimoto, T. and Perlot, T. and Rehman, A. and Trichereau, J. and Ishiguro, H. and Paolino, M. and Sigl, V. and Hanada, T. and Hanada, R. and Lipinski, S. and Wild, B. and Camargo, S.M. and Singer, D. and Richter, A. and Kuba, K. and Fukamizu, A. and Schreiber, S. and Clevers, H. and Verrey, F. and Rosenstiel, P. and Penninger, J.M.},\n  date = {2012},\n  title = {ACE2 links amino acid malnutrition to microbial ecology andf intestinal inflammation},\n  journal = {Nature},\n  volume = {487},\n  pages = {477–481},\n  number = {7408},\n  language = {}\n}\n@incollection{wang2020a,\n  author = {Wang, D. and Hu, B. and Hu, C. and Zhu, F. and Liu, X. and Zhang, J. and Wang, B. and Xiang, H. and Cheng, Z. and Xiong, Y. and Zhao, Y. and Li, Y. and Wang, X. and Peng, Z.},\n  date = {2020},\n  title = {Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China},\n  source = {JAMA.},\n  url = {https://doi.org/10.1001/jama.2020.1585},\n  language = {}\n}\n@misc{huang2020a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y. and Zhang, L. and Fan, G. and Xu, J. and Gu, X. and Cheng, Z. and Yu, T. and Xia, J. and Wei, Y. and Wu, W. and Xie, X. and Yin, W. and Li, H. and Liu, M. and Xiao, Y. and Gao, H. and Guo, L. and Xie, J. and Wang, G. and Jiang, R. and Gao, Z. and Jin, Q. and Wang, J. and Cao, B.},\n  date = {2020},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet},\n  url = {https://doi.org/10.1016/S0140},\n  volume = {6736},\n  pages = {5},\n  number = {20},\n  language = {}\n}\n@incollection{guan2020a,\n  author = {Guan, W. and Ni, Z. and Hu, Y. and Liang, W. and Ou, C. and He, H. and Liu, L. and Shan, H. and Lei, C. and Hui, D.S.C. and Du, B. and Li, L. and Zeng, G. and Yuen, K.Y. and Chen, R. and Tang, C. and Wang, T. and Chen, P. and Xiang, J. and Li, S. and Wang, J. and Liang, Z. and Peng, Y. and Wei, L. and Liu, Y. and Hu, Y. and Peng, P. and Wang, J. and Liu, J. and Chen, Z. and Li, G. and Zheng, Z. and Qiu, S. and Luo, J. and Ye, C. and Zhu, S. and Zhong, N.},\n  date = {2020},\n  title = {Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv},\n  url = {https://doi.org/10.1101/2020.02.06.20020},\n  volume = {974},\n  pages = {2019},\n  editor = {Hoffmann, M. and Kleine-Weber, H. and Krüger, N. and Müller, M. and Drosten, C. and Pöhlmann},\n  publisher = {S},\n  source = {25},\n  number = {24},\n  language = {}\n}\n@article{glowacka2011a,\n  author = {Glowacka, I. and Bertram, S. and Muller, M.A. and Allen, P. and Soilleux, E. and Pfefferle, S. and Steffen, I. and Tsegaye, T.S. and He, Y. and Gnirss, K. and Niemeyer, D. and Schneider, H. and Drosten, C. and Pöhlmann, S.},\n  date = {2011},\n  title = {Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus Spike protein for membrane fusion and reduces viral control by the humoral immune response},\n  journal = {J Virol},\n  volume = {85},\n  pages = {4122–4134},\n  url = {https://doi.org/10.1128/jvi.01815},\n  unmatched-author = {27. Iwata-Yoshikawa N, Okamura T, Shimizu Y, Hasegawa H, Takeda M,},\n  source = {TMPRSS2 contributes to virus spread and immunopathology in the airways of murine models after coronavirus infection},\n  unmatched-journal = {Nagata N J Virol.},\n  language = {}\n}\n@article{kawase2012a,\n  author = {Kawase, M. and Shirato, K. and van der Hoek, L. and Taguchi, F. and Matsuyama, S.},\n  date = {2012},\n  title = {Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry},\n  journal = {J Virol},\n  volume = {86},\n  pages = \"6537–6654\" # \"76–84 30.\",\n  unmatched-author = {29. Zhou Y, Vedantham P, Lu K, Agudelo J, Carrion R Jr, Nunneley JW, Barnard D, Pöhlmann S, McKerrow JH, Renslo AR, Simmons G},\n  source = {Protease inhibitors targeting coronavirus and filovirus entry},\n  unmatched-journal = {Antiviral Res},\n  unmatched-volume = {116:},\n  unmatched-pages = {76–84 30.},\n  language = {}\n}\n@article{yu2016a,\n  author = {Yu, L. and Yuan, K. and Phuong, H.T. and Park, B.M.},\n  title = {Kim SH},\n  date = {2016},\n  journal = {Peptides},\n  volume = {86},\n  pages = {33–41},\n  source = {Angiotensin-(1-5), an active mediator of renin-angiotensin system, stimulates ANP secretion via Mas receptor},\n  language = {}\n}\n@article{zhang2015a,\n  author = {Zhang, R. and Pan, Y. and Fanelli, V. and Wu, S. and Luo, A.A. and Islam, D. and Han, B. and Mao, P. and Ghazarian, M. and Zeng, W. and Spieth, P.M. and Wnag, D. and Khang, J. and Mo, H. and Liu, X. and Uhlig, S. and Liu, M. and Laffey, J. and Slutsky, A.S. and Li, Y. and Zhang, H.},\n  date = {2015},\n  title = {Mechanical stress and the induction of lung fibrosis via the midkine signaling pathway},\n  journal = {Am J Respir Crit Care Med},\n  volume = {192},\n  pages = \"32.\" # \"618–627\",\n  publisher = {Wosten-van Asperen},\n  editor = {RM, Lutter R. and PA, Specht and GN, Moll and van Woensel JB and van der Loos CM and van Goor H and J, Kamilic and S, Florquin and AP, Bos},\n  source = {Acute respiratory distress syndrome leads to reduced ratio of ACE/ACE2 activities and is prevented by angiotensin-(1-7) or an angiotensin II receptor antagonist},\n  unmatched-journal = {J Pathol},\n  unmatched-volume = {225:},\n  number = {315–323},\n  unmatched-pages = {618–627},\n  language = {}\n}\n@article{haschke2013a,\n  author = {Haschke, M. and Schuster, M. and Poglitsch, M. and Loibner, H. and Salzberg, M. and Bruggisser, M. and Penninger, J. and Krahenbuhl, S.},\n  date = {2013},\n  title = {Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects},\n  journal = {Clin Pharmacokinet},\n  volume = {52},\n  pages = {783–792},\n  language = {}\n}\n@article{khan2017a,\n  author = {Khan, A. and Benthin, C. and Zeno, B. and Albertson, T.E. and Boyd, J. and Christie, J.D. and Hall, R. and Poirier, G. and Ronco, J.J. and Tidswell, M.},\n  unknown = {et al},\n  date = {2017},\n  title = {A pilot clinical trial of recombinant human angiotensin-converting enzyme 2 in acute respiratory distress syndrome},\n  journal = {Crit Care},\n  volume = {21},\n  publisher = {Zhang H, Baker A},\n  pages = {305},\n  source = {Recombinant human ACE2: acing out angiotensin II in ARDS therapy},\n  unmatched-journal = {Crit Care},\n  unmatched-volume = {21:},\n  number = {234 35},\n  language = {}\n}\n",
        "links": [
            "http://creativecommons.org/licenses/by-nc/4.0/"
        ],
        "emails": [
            "arthur.slutsky@unityhealth.to"
        ],
        "references_ris": "TY  - JOUR\nUR  - https://www.clinicaltrialsarena.com/news/company-news/gilead-coron\nAU  - avirus-remdesivir-trial/2. Li G\nAU  - E, De Clercq\nPY  - 2020\nDA  - 2020\nTI  - Therapeutic options for the 2019 novel coronavirus\nT2  - Rev Drug Discov.https://doi.org/10.1038/d4157\nVL  - 3\nSP  - 3\nT2  - Nat\nIS  - 020-00016\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Lu, R.\nAU  - Zhao, X.\nAU  - Li, J.\nAU  - Niu, P.\nAU  - Yang, B.\nAU  - Wu, H.\nAU  - Wang, W.\nAU  - Song, H.\nAU  - Huang, B.\nAU  - Zhu, N.\nAU  - Bi, Y.\nAU  - Ma, X.\nAU  - Zhan, F.\nAU  - Wang, L.\nAU  - Hu, T.\nAU  - Zhou, H.\nAU  - Hu, Z.\nAU  - Zhou, W.\nAU  - Zhao, L.\nAU  - Chen, J.\nAU  - Meng, Y.\nAU  - Wang, J.\nAU  - Lin, Y.\nAU  - Yuan, J.\nAU  - Xie, Z.\nTI  - Ma\nA2  - J, Liu W.J.\nA2  - D, Wang\nA2  - W, Xu\nA2  - EC, Holmes\nA2  - GF, Gao\nA2  - G, Wu\nA2  - W, Chen\nA2  - W, Shi\nA2  - Tan\nPB  - W\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1016/s0140\nVL  - 20\nSP  - 4\nT2  - Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet\nIS  - 30251 -8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wan, Y.\nAU  - Shang, J.\nAU  - Graham, R.\nAU  - Baric, R.S.\nAU  - Li, F.\nPY  - 2020\nDA  - 2020\nTI  - Receptor recognition by novel coronavirus from Wuhan: an analysis based on decade-long structural studies of SARS\nT2  - J Virol\nUR  - https://doi.org/10.1128/jvi.00127\nVL  - 20\nSP  - \"//www.nature.com/articles/d4158\" # \"6.\"\nC1  - 6-020-00364 -2\nIS  - 5\nC1  - 6.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nAU  - Feng, J.\nAU  - Zhou, H.\nAU  - Li, X.\nAU  - Zhong, W.\nAU  - Hao, P.\nPY  - 2020\nDA  - 2020\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its Spike protein for risk of human transmission\nT2  - Sci China Life Sci\nUR  - https://doi.org/10.1007/s1142\nSP  - 7\nEP  - 020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, F.\nAU  - Li, W.\nAU  - Farzan, M.\nAU  - Harrison, S.C.\nPY  - 2005\nDA  - 2005\nTI  - Structure of SARS coronavirus Spike receptor-binding domain complexed with receptor\nT2  - Science\nVL  - 309\nSP  - \"1864\nEP  - 1868\" # \"9.\"\nC1  - 8. Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F\nT2  - Mechanisms of host receptor adaptation by severe acute respiratory syndrome coronavirus\nC1  - J Biol Chem\nC1  - 287: 8904–8911\nC1  - 9.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, W.\nAU  - Moore, M.J.\nAU  - Vasilieva, N.\nAU  - Sui, J.\nAU  - Wong, S.K.\nAU  - Berne, M.A.\nAU  - Somasundaran, M.\nAU  - Sullivan, J.L.\nAU  - Luzuriaga, K.\nAU  - Greenough, T.C.\nAU  - Choe, H.\nAU  - Farzan, M.\nPY  - 2003\nDA  - 2003\nTI  - Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus\nT2  - Nature\nVL  - 426\nSP  - 450\nEP  - 454\nC1  - 10.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kuba, K.\nAU  - Imai, Y.\nAU  - Rao, S.\nAU  - Gao, H.\nAU  - Guo, F.\nAU  - Guan, B.\nAU  - Huan, Y.\nAU  - Yang, P.\nAU  - Zhang, Y.\nAU  - Deng, W.\nAU  - Bao, L.\nAU  - Zhang, B.\nAU  - Liu, G.\nAU  - Wang, Z.\nAU  - Chappell, M.\nAU  - Liu, Y.\nAU  - Zheng, D.\nAU  - Leibbrandt, A.\nAU  - Wada, T.\nAU  - Slutsky, A.S.\nAU  - Liu, D.\nAU  - Qin, C.\nAU  - Jiang, C.\nT2  - Penninger JM\nPY  - 2005\nDA  - 2005\nTI  - A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus– induced lung injury\nVL  - 11\nSP  - 875\nEP  - 879\nC1  - Nat Med\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, X.H.\nAU  - Deng, W.\nAU  - Tong, Z.\nAU  - Liu, Y.X.\nAU  - Zhang, L.F.\nAU  - Zhu, H.\nAU  - Gao, H.\nAU  - Huang, L.\nAU  - Liu, Y.L.\nAU  - Ma, C.M.\nAU  - Xu, Y.F.\nAU  - Ding, M.X.\nAU  - Deng, H.K.\nAU  - Qin, C.\nPY  - 2007\nDA  - 2007\nTI  - Mice transgenic from human angiotensin-converting enzyme 2 provide a model for SARS coronavirus infection\nT2  - Comput Med\nVL  - 57\nSP  - 450\nEP  - 459\nIS  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Imai, Y.\nAU  - Kuba, K.\nAU  - Rao, S.\nAU  - Huan, Y.\nAU  - Guo, F.\nAU  - Guan, B.\nAU  - Yang, P.\nAU  - Sarao, R.\nAU  - Wada, T.\nAU  - Leong-Poi, H.\nAU  - Crackower, M.A.\nAU  - Fukamizu, A.\nAU  - Hui, C.C.\nAU  - Hein, L.\nAU  - Uhlig, S.\nAU  - Slutsky, A.S.\nAU  - Jiang, C.\nT2  - Penniger JM\nPY  - 2005\nDA  - 2005\nTI  - Angiotensin-converting enzyme 2 protects from severe acute lung failure\nVL  - 436\nSP  - 112\nEP  - 116\nC1  - Nature\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.R.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.L.\nAU  - Chen, H.D.\nAU  - Chen, J.\nAU  - Luo, Y.\nAU  - Guo, H.\nAU  - Jiang, R.D.\nAU  - Liu, M.Q.\nAU  - Chen, Y.\nAU  - Shen, X.R.\nAU  - Wang, X.\nAU  - Zheng, X.S.\nAU  - Zhao, K.\nAU  - Chen, Q.J.\nAU  - Deng, F.\nAU  - Liu, L.L.\nAU  - Yan, B.\nAU  - Zhan, F.X.\nAU  - Wang, Y.Y.\nAU  - Xiao, G.F.\nAU  - Shi, Z.L.\nPY  - 2020\nDA  - 2020\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin\nT2  - Nature\nUR  - https://doi.org/10.1038/s4158\nVL  - 6\nSP  - 14\nIS  - 020-2012\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhao, Y.\nAU  - Zhao, Z.\nAU  - Wang, Y.\nAU  - Zhou, Y.\nAU  - Ma, Y.\nAU  - Zuo, W.\nPY  - 2020\nDA  - 2020\nTI  - Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan COVID-19\nUR  - https://doi.org/10.1101/2020.01.26.91998\nVL  - 5\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Crackower, M.A.\nAU  - Sarao, R.\nAU  - Oudit, G.Y.\nAU  - Yagil, C.\nAU  - Kozieradzki, I.\nAU  - Scanga, S.E.\nAU  - Oliveira-dos-Santos, A.J.\nAU  - da Costa, J.\nAU  - Zhang, L.\nAU  - Pei, Y.\nAU  - Scholey, J.\nAU  - Ferrario, C.M.\nAU  - Manoukian, A.S.\nAU  - Chappell, M.C.\nAU  - Backx, P.H.\nAU  - Yagil, Y.\nAU  - Penninger, J.M.\nPY  - 2002\nDA  - 2002\nTI  - Angiotensin-converting enzyme 2 is an essential regulator of heart function\nT2  - Nature\nVL  - 417\nSP  - \"822\nEP  - 828\" # \"1088\nC1  - 16. Danilczyk U, Sarao R, Remy C, Benabbas C, Stange G, Richter A, Arya S, Pospisilik JA, Singer D, Camargo SM, Makrides V, Ramadan T, Verrey F, Wagner CA, Penninger JM\nT2  - Essential role for collectrin in renal amino acid transport\nC1  - Nature\nC1  - 444(7122):\nIS  - 6891\nC1  - 1088–1091\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gu, J.\nAU  - Gong, E.\nAU  - Zhang, B.\nAU  - Zheng, J.\nAU  - Gao, Z.\nAU  - Zhong, Y.\nAU  - Zou, W.\nAU  - Zhan, J.\nAU  - Wang, S.\nAU  - Xie, Z.\nAU  - Zhuang, H.\nAU  - Wu, B.\nAU  - Zhong, H.\nAU  - Shao, H.\nAU  - Fang, W.\nAU  - Gao, D.\nAU  - Pei, F.\nAU  - Li, X.\nAU  - He, Z.\nAU  - Xu, D.\nAU  - Shi, X.\nAU  - Anderson, V.M.\nT2  - Leong AS\nPY  - 2005\nDA  - 2005\nTI  - Multiple organ infection and the pathogenesis of SARS\nVL  - 202\nSP  - 415\nEP  - 424\nC1  - J Exp Med\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ding, Y.\nAU  - He, L.\nAU  - Zhang, Q.\nAU  - Huang, Z.\nAU  - Che, X.\nAU  - Hou, J.\nAU  - Wang, H.\nAU  - Shen, H.\nAU  - Qiu, L.\nAU  - Li, Z.\nAU  - Geng, J.\nAU  - Cai, J.\nAU  - Han, J.\nAU  - Li, X.\nAU  - Kang, W.\nAU  - Weng, D.\nAU  - Liang, P.\nAU  - Jiang, S.\nPY  - 2004\nDA  - 2004\nTI  - Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways\nT2  - J Pathol\nVL  - 203\nSP  - 622\nEP  - 630\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hamming, I.\nAU  - Timens, W.\nAU  - Bulthuis, M.L.C.\nAU  - Lely, A.T.\nAU  - Navis, G.J.\nAU  - van Goor, H.\nPY  - 2004\nDA  - 2004\nTI  - Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus: a first step in understanding SARS pathogenesis\nT2  - J Pathol\nVL  - 203\nSP  - 20\nIS  - 631–663\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hashimoto, T.\nAU  - Perlot, T.\nAU  - Rehman, A.\nAU  - Trichereau, J.\nAU  - Ishiguro, H.\nAU  - Paolino, M.\nAU  - Sigl, V.\nAU  - Hanada, T.\nAU  - Hanada, R.\nAU  - Lipinski, S.\nAU  - Wild, B.\nAU  - Camargo, S.M.\nAU  - Singer, D.\nAU  - Richter, A.\nAU  - Kuba, K.\nAU  - Fukamizu, A.\nAU  - Schreiber, S.\nAU  - Clevers, H.\nAU  - Verrey, F.\nAU  - Rosenstiel, P.\nAU  - Penninger, J.M.\nPY  - 2012\nDA  - 2012\nTI  - ACE2 links amino acid malnutrition to microbial ecology andf intestinal inflammation\nT2  - Nature\nVL  - 487\nSP  - 477\nEP  - 481\nIS  - 7408\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Wang, D.\nAU  - Hu, B.\nAU  - Hu, C.\nAU  - Zhu, F.\nAU  - Liu, X.\nAU  - Zhang, J.\nAU  - Wang, B.\nAU  - Xiang, H.\nAU  - Cheng, Z.\nAU  - Xiong, Y.\nAU  - Zhao, Y.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Peng, Z.\nPY  - 2020\nDA  - 2020\nTI  - Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China\nT2  - JAMA.\nUR  - https://doi.org/10.1001/jama.2020.1585\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nAU  - Zhang, L.\nAU  - Fan, G.\nAU  - Xu, J.\nAU  - Gu, X.\nAU  - Cheng, Z.\nAU  - Yu, T.\nAU  - Xia, J.\nAU  - Wei, Y.\nAU  - Wu, W.\nAU  - Xie, X.\nAU  - Yin, W.\nAU  - Li, H.\nAU  - Liu, M.\nAU  - Xiao, Y.\nAU  - Gao, H.\nAU  - Guo, L.\nAU  - Xie, J.\nAU  - Wang, G.\nAU  - Jiang, R.\nAU  - Gao, Z.\nAU  - Jin, Q.\nAU  - Wang, J.\nAU  - Cao, B.\nPY  - 2020\nDA  - 2020\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet\nUR  - https://doi.org/10.1016/S0140\nVL  - 6736\nSP  - 5\nIS  - 20\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Guan, W.\nAU  - Ni, Z.\nAU  - Hu, Y.\nAU  - Liang, W.\nAU  - Ou, C.\nAU  - He, H.\nAU  - Liu, L.\nAU  - Shan, H.\nAU  - Lei, C.\nAU  - Hui, D.S.C.\nAU  - Du, B.\nAU  - Li, L.\nAU  - Zeng, G.\nAU  - Yuen, K.Y.\nAU  - Chen, R.\nAU  - Tang, C.\nAU  - Wang, T.\nAU  - Chen, P.\nAU  - Xiang, J.\nAU  - Li, S.\nAU  - Wang, J.\nAU  - Liang, Z.\nAU  - Peng, Y.\nAU  - Wei, L.\nAU  - Liu, Y.\nAU  - Hu, Y.\nAU  - Peng, P.\nAU  - Wang, J.\nAU  - Liu, J.\nAU  - Chen, Z.\nAU  - Li, G.\nAU  - Zheng, Z.\nAU  - Qiu, S.\nAU  - Luo, J.\nAU  - Ye, C.\nAU  - Zhu, S.\nAU  - Zhong, N.\nPY  - 2020\nDA  - 2020\nTI  - Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv\nUR  - https://doi.org/10.1101/2020.02.06.20020\nVL  - 974\nSP  - 2019\nA2  - Hoffmann, M.\nA2  - Kleine-Weber, H.\nA2  - Krüger, N.\nA2  - Müller, M.\nA2  - Drosten, C.\nA2  - Pöhlmann\nPB  - S\nT2  - 25\nIS  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Glowacka, I.\nAU  - Bertram, S.\nAU  - Muller, M.A.\nAU  - Allen, P.\nAU  - Soilleux, E.\nAU  - Pfefferle, S.\nAU  - Steffen, I.\nAU  - Tsegaye, T.S.\nAU  - He, Y.\nAU  - Gnirss, K.\nAU  - Niemeyer, D.\nAU  - Schneider, H.\nAU  - Drosten, C.\nAU  - Pöhlmann, S.\nPY  - 2011\nDA  - 2011\nTI  - Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus Spike protein for membrane fusion and reduces viral control by the humoral immune response\nT2  - J Virol\nVL  - 85\nSP  - 4122\nEP  - 4134\nUR  - https://doi.org/10.1128/jvi.01815\nC1  - 27. Iwata-Yoshikawa N, Okamura T, Shimizu Y, Hasegawa H, Takeda M,\nT2  - TMPRSS2 contributes to virus spread and immunopathology in the airways of murine models after coronavirus infection\nC1  - Nagata N J Virol.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kawase, M.\nAU  - Shirato, K.\nAU  - van der Hoek, L.\nAU  - Taguchi, F.\nAU  - Matsuyama, S.\nPY  - 2012\nDA  - 2012\nTI  - Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry\nT2  - J Virol\nVL  - 86\nSP  - \"6537\nEP  - 6654\" # \"76\nC1  - 29. Zhou Y, Vedantham P, Lu K, Agudelo J, Carrion R Jr, Nunneley JW, Barnard D, Pöhlmann S, McKerrow JH, Renslo AR, Simmons G\nT2  - Protease inhibitors targeting coronavirus and filovirus entry\nC1  - Antiviral Res\nC1  - 116:\nC1  - 76–84 30.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yu, L.\nAU  - Yuan, K.\nAU  - Phuong, H.T.\nAU  - Park, B.M.\nTI  - Kim SH\nPY  - 2016\nDA  - 2016\nT2  - Peptides\nVL  - 86\nSP  - 33\nEP  - 41\nT2  - Angiotensin-(1-5), an active mediator of renin-angiotensin system, stimulates ANP secretion via Mas receptor\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, R.\nAU  - Pan, Y.\nAU  - Fanelli, V.\nAU  - Wu, S.\nAU  - Luo, A.A.\nAU  - Islam, D.\nAU  - Han, B.\nAU  - Mao, P.\nAU  - Ghazarian, M.\nAU  - Zeng, W.\nAU  - Spieth, P.M.\nAU  - Wnag, D.\nAU  - Khang, J.\nAU  - Mo, H.\nAU  - Liu, X.\nAU  - Uhlig, S.\nAU  - Liu, M.\nAU  - Laffey, J.\nAU  - Slutsky, A.S.\nAU  - Li, Y.\nAU  - Zhang, H.\nPY  - 2015\nDA  - 2015\nTI  - Mechanical stress and the induction of lung fibrosis via the midkine signaling pathway\nT2  - Am J Respir Crit Care Med\nVL  - 192\nSP  - \"32.\" # \"618\nEP  - 627\"\nPB  - Wosten-van Asperen\nA2  - RM, Lutter R.\nA2  - PA, Specht\nA2  - GN, Moll\nA2  - van Woensel JB\nA2  - van der Loos CM\nA2  - van Goor H\nA2  - J, Kamilic\nA2  - S, Florquin\nA2  - AP, Bos\nT2  - Acute respiratory distress syndrome leads to reduced ratio of ACE/ACE2 activities and is prevented by angiotensin-(1-7) or an angiotensin II receptor antagonist\nC1  - J Pathol\nC1  - 225:\nIS  - 315–323\nC1  - 618–627\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Haschke, M.\nAU  - Schuster, M.\nAU  - Poglitsch, M.\nAU  - Loibner, H.\nAU  - Salzberg, M.\nAU  - Bruggisser, M.\nAU  - Penninger, J.\nAU  - Krahenbuhl, S.\nPY  - 2013\nDA  - 2013\nTI  - Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects\nT2  - Clin Pharmacokinet\nVL  - 52\nSP  - 783\nEP  - 792\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Khan, A.\nAU  - Benthin, C.\nAU  - Zeno, B.\nAU  - Albertson, T.E.\nAU  - Boyd, J.\nAU  - Christie, J.D.\nAU  - Hall, R.\nAU  - Poirier, G.\nAU  - Ronco, J.J.\nAU  - Tidswell, M.\nC1  - et al\nPY  - 2017\nDA  - 2017\nTI  - A pilot clinical trial of recombinant human angiotensin-converting enzyme 2 in acute respiratory distress syndrome\nT2  - Crit Care\nVL  - 21\nPB  - Zhang H, Baker A\nSP  - 305\nT2  - Recombinant human ACE2: acing out angiotensin II in ARDS therapy\nC1  - Crit Care\nC1  - 21:\nIS  - 234 35\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Potential approaches to address ACE2-mediated COVID-19 following SARS-CoV-2 infection. The finding that SARS-CoV-2 and SARS-CoV use the ACE2 receptor for cell entry has important implications for understanding SARS-CoV-2 transmissibility and pathogenesis. SARS-CoV and likely SARS-CoV-2 lead to downregulation of the ACE2 receptor, but not ACE, through binding of the spike protein with ACE2. This leads to viral entry and replication, as well as severe lung injury. Potential therapeutic approaches include a SARS-CoV-2 spike protein-based vaccine; a transmembrane protease serine 2 (TMPRSS2) inhibitor to block the priming of the spike protein; blocking the surface ACE2 receptor by using anti-ACE2 antibody or peptides; and a soluble form of ACE2 which should slow viral entry into cells through competitively binding with SARS-CoV-2 and hence decrease viral spread as well as protecting the lung from injury through its unique enzymatic function. MasR—mitochondrial assembly receptor, AT1R—Ang II type 1 receptor pilot trial of rhACE2 in patients with severe COVID-19 (Clinicaltrials.gov #NCT04287686)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s00134-020-05985-9/img-000.png"
        ]
    },
    "sections": {
        "acknowledgements": [
            "This study was funded in part by the following agencies; the Canadian Institutes of Health Research FDN143285; National Nature Science Foundation of China (81270125, 81490530, 2018GZR0201002); and Clinical Innovation Research Program of Guangzhou Regenerative Medicine and Health Guangdong Laboratory (2018GZR0201002)."
        ],
        "ethical": [
            "<strong>Compliance with ethical standards</strong><br/><br/>Conflicts of interest Josef Penninger is the founder and a shareholder of Apeiron, the company that makes rhACE2. Arthur Slutsky has been a paid consultant for Apeiron. No other conflicts of interested have been reported.<br/><br/>Open Access This article is licensed under a Creative Commons Attribution-NonCommercial 4.0 International License, which permits any non-commercial use, sharing, adaptation, distribution and reproduction in any medium or format, as long as you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons licence, and indicate if changes were made. The images or other third party material in this article are included in the article’s Creative Commons licence, unless indicated otherwise in a credit line to the material. If material is not included in the article’s Creative Commons licence and your intended use is not permitted by statutory regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder.To view a copy of this licence, visit http://creativecommons.org/licenses/by-nc/4.0/."
        ],
        "funding": [
            "This study was funded in part by the following agencies; the Canadian Institutes of Health Research FDN143285; National Nature Science Foundation of China (81270125, 81490530, 2018GZR0201002); and Clinical Innovation Research Program of Guangzhou Regenerative Medicine and Health Guangdong Laboratory (2018GZR0201002)"
        ],
        "disclosures": [
            "Conflicts of interest Josef Penninger is the founder and a shareholder of Apeiron, the company that makes rhACE2. Arthur Slutsky has been a paid consultant for Apeiron. No other conflicts of interested have been reported."
        ],
        "data_availability": [
            "Canada Full author information is available at the end of the article receptor-binding domain that maintains van der Waals forces"
        ],
        "introduction": [
            "There are many similarities of SARS-CoV-2 with the original SARS-CoV. Using computer modeling, Xu et al [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that the spike proteins of SARS-CoV-2 and SARS-CoV have almost identical 3-D structures in the",
            "Wan et al [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] reported that residue 394 (glutamine) in the SARS-CoV-2 receptor-binding domain (RBD), corresponding to residue 479 in SARS-CoV, can be recognized by the critical lysine 31 on the human ACE2 receptor [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Further analysis even suggested that SARS-CoV-2 recognizes human ACE2 more efficiently than SARS-CoV increasing the ability of SARS-CoV-2 to transmit from person to person [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Thus, the SARS-CoV-2 spike protein was predicted to also have a strong binding affinity to human ACE2."
        ]
    },
    "structured_content": {
        "UNDERSTANDING THE DISEASE": [
            "Angiotensin‐converting enzyme 2 (ACE2) as a SARS‐CoV‐2 receptor: molecular mechanisms and potential therapeutic target",
            "Haibo Zhang1,3,6 , Josef M. Penninger4,5, Yimin Li3, Nanshan Zhong3 and Arthur S. Slutsky1,2,3*",
            "A novel infectious disease, caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), was detected in Wuhan, China, in December 2019. The disease (COVID-19) spread rapidly, reaching epidemic proportions in China, and has been found in 27 other countries. As of February 27, 2020, over 82,000 cases of COVID-19 were reported, with > 2800 deaths. No specific therapeutics are available, and current management includes travel restrictions, patient isolation, and supportive medical care. There are a number of pharmaceuticals already being tested [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], but a better understanding of the underlying pathobiology is required. In this context, this article will briefly review the rationale for angiotensin-converting enzyme 2 (ACE2) receptor as a specific target.",
            "SARS‐CoV‐2 and severe acute respiratory syndrome coronavirus (SARS‐CoV) use ACE2 receptor to facilitate viral entry into target cells SARS-CoV-2 has been sequenced [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. A phylogenetic analysis [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] found a bat origin for the SARS-CoV-2. There is a diversity of possible intermediate hosts for SARS-CoV-2, including pangolins, but not mice and rats [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "There are many similarities of SARS-CoV-2 with the original SARS-CoV. Using computer modeling, Xu et al [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that the spike proteins of SARS-CoV-2 and SARS-CoV have almost identical 3-D structures in the",
            "Wan et al [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] reported that residue 394 (glutamine) in the SARS-CoV-2 receptor-binding domain (RBD), corresponding to residue 479 in SARS-CoV, can be recognized by the critical lysine 31 on the human ACE2 receptor [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Further analysis even suggested that SARS-CoV-2 recognizes human ACE2 more efficiently than SARS-CoV increasing the ability of SARS-CoV-2 to transmit from person to person [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Thus, the SARS-CoV-2 spike protein was predicted to also have a strong binding affinity to human ACE2.",
            "This similarity with SARS-CoV is critical because ACE2 is a functional SARS-CoV receptor in vitro [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] and in vivo [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. It is required for host cell entry and subsequent viral replication. Overexpression of human ACE2 enhanced disease severity in a mouse model of SARS-CoV infection, demonstrating that viral entry into cells is a critical step [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]; injecting SARS-CoV spike into mice worsened lung injury. Critically, this injury was attenuated by blocking the renin-angiotensin pathway and depended on ACE2 expression [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Thus, for SARS-CoV pathogenesis, ACE2 is not only the entry receptor of the virus but also protects from lung injury. We therefore previously suggested that in contrast to most other coronaviruses, SARS-CoV became highly lethal because the virus deregulates a lung protective pathway [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>].",
            "Zhou et al [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] demonstrated that overexpressing ACE2 from different species in HeLa cells with human ACE2, pig ACE2, civet ACE2 (but not mouse ACE2) allowed SARS-CoV-2 infection and replication, thereby directly showing that SARS-CoV-2 uses ACE2 as a cellular entry receptor. They further demonstrated that SARSCoV-2 does not use other coronavirus receptors such as aminopeptidase N and dipeptidyl peptidase 4 [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In summary, the SARS-CoV-2 spike protein directly binds with the host cell surface ACE2 receptor facilitating virus entry and replication.",
            "Enrichment distribution of ACE2 receptor in human alveolar epithelial cells (AEC) A key question is why the lung appears to be the most vulnerable target organ. One reason is that the vast surface area of the lung makes the lung highly susceptible to inhaled viruses, but there is also a biological factor. Using normal lung tissue from eight adult donors, Zhao et al [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] demonstrated that 83% of ACE2-expressing cells were alveolar epithelial type II cells (AECII), suggesting that these cells can serve as a reservoir for viral invasion. In addition, gene ontology enrichment analysis showed that the ACE2-expressing AECII have high levels of multiple viral process-related genes, including regulatory genes for viral processes, viral life cycle, viral assembly, and viral genome replication [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], suggesting that the ACE2-expressing AECII facilitate coronaviral replication in the lung.",
            "Expression of the ACE2 receptor is also found in many extrapulmonary tissues including heart, kidney, endothelium, and intestine [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>–<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]. Importantly, ACE2 is highly expressed on the luminal surface of intestinal epithelial cells, functioning as a co-receptor for nutrient uptake, in particular for amino acid resorption from food [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. We therefore predict that the intestine might also be a major entry site for SARS-CoV-2 and that the infection might have been initiated by eating food from the Wuhan market, the putative site of the outbreak. Whether SARSCoV-2 can indeed infect the human gut epithelium has important implications for fecal–oral transmission and containment of viral spread. ACE2 tissue distribution in other organs could explain the multi-organ dysfunction observed in patients [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>–<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. Of note, however, according to the Centers for Disease Control and Prevention [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>], whether a person can get COVID-19 by touching surfaces or objects that have virus on them and then touching mucus membranes is yet to be confirmed.",
            "Potential approaches to address ACE2‐mediated COVID‐19 There are several potential therapeutic approaches (Fig. 1).",
            "1. Spike protein-based vaccine. Development of a spike1 subunit protein-based vaccine may rely on the fact that ACE2 is the SARSCoV-2 receptor. Cell lines that facilitate viral replication in the presence of ACE2 may be most efficient in large-scale vaccine production.",
            "2. Inhibition of transmembrane protease serine 2 (TMPRSS2) activity. Hoffman et al [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] recently demonstrated that initial spike protein priming by transmembrane protease serine 2 (TMPRSS2) is essential for entry and viral spread of SARS-CoV-2 through interaction with the ACE2 receptor [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. The serine protease inhibitor camostat mesylate, approved in Japan to treat unrelated diseases, has been shown to block TMPRSS2 activity [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>, <a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>] and is thus an interesting candidate.",
            "3. Blocking ACE2 receptor. The interaction sites between ACE2 and SARS-CoV have been identified at the atomic level and from studies to date should also hold true for interactions between ACE2 and SARS-CoV-2. Thus, one could target this interaction site with antibodies or small molecules.",
            "4. Delivering excessive soluble form of ACE2. Kuba et al [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] demonstrated in mice that SARSCoV downregulates ACE2 protein (but not ACE) by binding its spike protein, contributing to severe lung injury. This suggests that excessive ACE2 may competitively bind with SARS-CoV-2 not only to neutralize the virus but also rescue cellular ACE2 activity which negatively regulates the renin-angiotensin system (RAS) to protect the lung from injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. Indeed, enhanced ACE activity and decreased ACE2 availability contribute to lung injury during acid- and ventilator-induced lung injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]. Thus, treatment with a soluble form of ACE2 itself may exert dual functions: (1) slow viral entry into cells and hence viral spread [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] and (2) protect the lung from injury [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>].",
            "Notably, a recombinant human ACE2 (rhACE2; APN01, GSK2586881) has been found to be safe, with no negative hemodynamic effects in healthy volunteers and in a small cohort of patients with ARDS [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>–35]. The administration of APN01 rapidly decreased levels of its proteolytic target peptide angiotensin II, with a trend to lower plasma IL-6 concentrations. Our previous work on SARS-CoV pathogenesis makes ACE2 a rational and scientifically validated therapeutic target for the current COVID-19 pandemic. The availability of recombinant ACE2 was the impetus to assemble a multinational team of intensivists, scientists, and biotech to rapidly initiate a",
            "Author details 1 The Keenan Research Centre for Biomedical Science, Li Ka Shing Knowledge Institute, St. Michaels Hospital, 209 Victoria Street, Room 608, Toronto, ON M5B 1T8, Canada. 2 Interdepartmental Division of Critical Care Medicine, University of Toronto, Toronto, Canada. 3 The State Key Laboratory of Respiratory Disease, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, China. 4 Department of Medical Genetics, Life Science Institute, University of British Columbia, Vancouver, BC, Canada. 5 IMBA, Institute of Molecular Biotechnology, Austrian Academy of Sciences, Vienna, Austria. 6 Interdepartmental Division of Critical Care Medicine; Departments of Anesthesia and Physiology, University of Toronto, Toronto, Canada."
        ],
        "Acknowledgements": [
            "This study was funded in part by the following agencies; the Canadian Institutes of Health Research FDN143285; National Nature Science Foundation of China (81270125, 81490530, 2018GZR0201002); and Clinical Innovation Research Program of Guangzhou Regenerative Medicine and Health Guangdong Laboratory (2018GZR0201002)."
        ],
        "Compliance with ethical standards": [
            "Conflicts of interest Josef Penninger is the founder and a shareholder of Apeiron, the company that makes rhACE2. Arthur Slutsky has been a paid consultant for Apeiron. No other conflicts of interested have been reported.",
            "Open Access This article is licensed under a Creative Commons Attribution-NonCommercial 4.0 International License, which permits any non-commercial use, sharing, adaptation, distribution and reproduction in any medium or format, as long as you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons licence, and indicate if changes were made. The images or other third party material in this article are included in the article’s Creative Commons licence, unless indicated otherwise in a credit line to the material. If material is not included in the article’s Creative Commons licence and your intended use is not permitted by statutory regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder.To view a copy of this licence, visit http://creativecommons.org/licenses/by-nc/4.0/.",
            "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
            "References 1. https://www.clinicaltrialsarena.com/news/company-news/gilead-coron avirus-remdesivir-trial/ 2. Li G, De Clercq E (2020) Therapeutic options for the 2019 novel coronavirus (2019-nCoV). Nat Rev Drug Discov. https://doi.org/10.1038/d4157​ 3-020-00016​-0 3. Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, Wang W, Song H, Huang B, Zhu N, Bi Y, Ma X, Zhan F, Wang L, Hu T, Zhou H, Hu Z, Zhou W, Zhao L, Chen J, Meng Y, Wang J, Lin Y, Yuan J, Xie Z, Ma J, Liu WJ, Wang D, Xu W, Holmes EC, Gao GF, Wu G, Chen W, Shi W, Tan W (2020) Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet. https://doi.org/10.1016/s0140​ -6736(20)30251​-8 4. Wan Y, Shang J, Graham R, Baric RS, Li F (2020) Receptor recognition by novel coronavirus from Wuhan: an analysis based on decade-long structural studies of SARS. J Virol. https://doi.org/10.1128/jvi.00127​-20 5. https://www.nature.com/articles/d4158​6-020-00364​-2 6. Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, Zhong W, Hao P (2020) Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its Spike protein for risk of human transmission. Sci China Life Sci. https://doi.org/10.1007/s1142​7-020-1637-5 7. Li F, Li W, Farzan M, Harrison SC (2005) Structure of SARS coronavirus Spike receptor-binding domain complexed with receptor. Science 309:1864–1868 8. Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F (2012) Mechanisms of host receptor adaptation by severe acute respiratory syndrome coronavirus. J Biol Chem 287:8904–8911 9. Li W, Moore MJ, Vasilieva N, Sui J, Wong SK, Berne MA, Somasundaran M, Sullivan JL, Luzuriaga K, Greenough TC, Choe H, Farzan M (2003) Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426:450–454 10. Kuba K, Imai Y, Rao S, Gao H, Guo F, Guan B, Huan Y, Yang P, Zhang Y, Deng W, Bao L, Zhang B, Liu G, Wang Z, Chappell M, Liu Y, Zheng D, Leibbrandt A, Wada T, Slutsky AS, Liu D, Qin C, Jiang C, Penninger JM (2005) A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus– induced lung injury. Nat Med 11:875–879 11. Yang XH, Deng W, Tong Z, Liu YX, Zhang LF, Zhu H, Gao H, Huang L, Liu YL, Ma CM, Xu YF, Ding MX, Deng HK, Qin C (2007) Mice transgenic from human angiotensin-converting enzyme 2 provide a model for SARS coronavirus infection. Comput Med 57(5):450–459 12. Imai Y, Kuba K, Rao S, Huan Y, Guo F, Guan B, Yang P, Sarao R, Wada T, Leong-Poi H, Crackower MA, Fukamizu A, Hui CC, Hein L, Uhlig S, Slutsky AS, Jiang C, Penniger JM (2005) Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 436:112–116 13. Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, Si HR, Zhu Y, Li B, Huang CL, Chen HD, Chen J, Luo Y, Guo H, Jiang RD, Liu MQ, Chen Y, Shen XR, Wang X, Zheng XS, Zhao K, Chen QJ, Deng F, Liu LL, Yan B, Zhan FX, Wang YY, Xiao GF, Shi ZL (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10.1038/ s4158​6-020-2012-7 14. Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W (2020) Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan COVID-19. https://doi.org/10.1101/2020.01.26.91998​5 15. Crackower MA, Sarao R, Oudit GY, Yagil C, Kozieradzki I, Scanga SE, Oliveira-dos-Santos AJ, da Costa J, Zhang L, Pei Y, Scholey J, Ferrario CM, Manoukian AS, Chappell MC, Backx PH, Yagil Y, Penninger JM (2002) Angiotensin-converting enzyme 2 is an essential regulator of heart function. Nature 417(6891):822–828 16. Danilczyk U, Sarao R, Remy C, Benabbas C, Stange G, Richter A, Arya S, Pospisilik JA, Singer D, Camargo SM, Makrides V, Ramadan T, Verrey F, Wagner CA, Penninger JM (2006) Essential role for collectrin in renal amino acid transport. Nature 444(7122):1088–1091 17. Gu J, Gong E, Zhang B, Zheng J, Gao Z, Zhong Y, Zou W, Zhan J, Wang S, Xie Z, Zhuang H, Wu B, Zhong H, Shao H, Fang W, Gao D, Pei F, Li X, He Z, Xu D, Shi X, Anderson VM, Leong AS (2005) Multiple organ infection and the pathogenesis of SARS. J Exp Med 202(3):415–424 18. Ding Y, He L, Zhang Q, Huang Z, Che X, Hou J, Wang H, Shen H, Qiu L, Li Z, Geng J, Cai J, Han J, Li X, Kang W, Weng D, Liang P, Jiang S (2004) Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J Pathol 203:622–630 19. Hamming I, Timens W, Bulthuis MLC, Lely AT, Navis GJ, van Goor H (2004) Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus: a first step in understanding SARS pathogenesis. J Pathol 203:631–663 20. Hashimoto T, Perlot T, Rehman A, Trichereau J, Ishiguro H, Paolino M, Sigl V, Hanada T, Hanada R, Lipinski S, Wild B, Camargo SM, Singer D, Richter A, Kuba K, Fukamizu A, Schreiber S, Clevers H, Verrey F, Rosenstiel P, Penninger JM (2012) ACE2 links amino acid malnutrition to microbial ecology andf intestinal inflammation. Nature 487(7408):477–481 21. Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, Zhao Y, Li Y, Wang X, Peng Z (2020) Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China. JAMA. https://doi.org/10.1001/jama.2020.1585 22. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. https://doi.org/10.1016/S0140​-6736(20)30183​-5 23. Guan W, Ni Z, Hu Y, Liang W, Ou C, He H, Liu L, Shan H, Lei C, Hui DSC, Du B, Li L, Zeng G, Yuen KY, Chen R, Tang C, Wang T, Chen P, Xiang J, Li S, Wang J, Liang Z, Peng Y, Wei L, Liu Y, Hu Y, Peng P, Wang J, Liu J, Chen Z, Li G, Zheng Z, Qiu S, Luo J, Ye C, Zhu S, Zhong N (2020) Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv. https://doi. org/10.1101/2020.02.06.20020​974 24. https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html 25. Hoffmann M, Kleine-Weber H, Krüger N, Müller M, Drosten C, Pöhlmann S (2020) The novel coronavirus 2019 (COVID-19) uses the SARS-1 coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv. https://doi.org/10.1101/2020.01.31.92904​2 26. Glowacka I, Bertram S, Muller MA, Allen P, Soilleux E, Pfefferle S, Steffen I, Tsegaye TS, He Y, Gnirss K, Niemeyer D, Schneider H, Drosten C, Pöhlmann S (2011) Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus Spike protein for membrane fusion and reduces viral control by the humoral immune response. J Virol 85:4122–4134 27. Iwata-Yoshikawa N, Okamura T, Shimizu Y, Hasegawa H, Takeda M, Nagata N (2019) TMPRSS2 contributes to virus spread and immunopathology in the airways of murine models after coronavirus infection. J Virol. https:// doi.org/10.1128/jvi.01815​-18 28. Kawase M, Shirato K, van der Hoek L, Taguchi F, Matsuyama S (2012) Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry. J Virol 86:6537–6654 29. Zhou Y, Vedantham P, Lu K, Agudelo J, Carrion R Jr, Nunneley JW, Barnard D, Pöhlmann S, McKerrow JH, Renslo AR, Simmons G (2015) Protease inhibitors targeting coronavirus and filovirus entry. Antiviral Res 116:76–84 30. Yu L, Yuan K, Phuong HT, Park BM, Kim SH (2016) Angiotensin-(1-5), an active mediator of renin-angiotensin system, stimulates ANP secretion via Mas receptor. Peptides 86:33–41 31. Zhang R, Pan Y, Fanelli V, Wu S, Luo AA, Islam D, Han B, Mao P, Ghazarian M, Zeng W, Spieth PM, Wnag D, Khang J, Mo H, Liu X, Uhlig S, Liu M, Laffey J, Slutsky AS, Li Y, Zhang H (2015) Mechanical stress and the induction of lung fibrosis via the midkine signaling pathway. Am J Respir Crit Care Med 192:315–323 32. Wosten-van Asperen RM, Lutter R, Specht PA, Moll GN, van Woensel JB, van der Loos CM, van Goor H, Kamilic J, Florquin S, Bos AP (2011) Acute respiratory distress syndrome leads to reduced ratio of ACE/ACE2 activities and is prevented by angiotensin-(1-7) or an angiotensin II receptor antagonist. J Pathol 225:618–627",
            "33. Haschke M, Schuster M, Poglitsch M, Loibner H, Salzberg M, Bruggisser M, Penninger J, Krahenbuhl S (2013) Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects. Clin Pharmacokinet 52:783–792",
            "34. Khan A, Benthin C, Zeno B, Albertson TE, Boyd J, Christie JD, Hall R, Poirier G, Ronco JJ, Tidswell M et al (2017) A pilot clinical trial of recombinant human angiotensin-converting enzyme 2 in acute respiratory distress syndrome. Crit Care 21:234 35. Zhang H, Baker A (2017) Recombinant human ACE2: acing out angiotensin II in ARDS therapy. Crit Care 21:305"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 82000,
            "context": "The disease (COVID-19) spread rapidly, reaching epidemic proportions in China, and has been found in 27 other countries. <mark class=\"stats\">As of February 27, 2020, over 82,000 cases of COVID-19 were reported, with > 2800 deaths</mark>. No specific therapeutics are available, and current management includes travel restrictions, patient isolation, and supportive medical care"
        },
        {
            "participant": "adult donors",
            "number": 8,
            "context": "One reason is that the vast surface area of the lung makes the lung highly susceptible to inhaled viruses, but there is also a biological factor. <mark class=\"stats\">Using normal lung tissue from eight adult donors, Zhao et al [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>] demonstrated that 83% of ACE2-expressing cells were alveolar epithelial type II cells (AECII), suggesting that these cells can serve as a reservoir for viral invasion</mark>. In addition, gene ontology enrichment analysis showed that the ACE2-expressing AECII have high levels of multiple viral process-related genes, including regulatory genes for viral processes, viral life cycle, viral assembly, and viral genome replication [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>], suggesting that the ACE2-expressing AECII facilitate coronaviral replication in the lung"
        }
    ],
    "statistics": [],
    "keywords": [
        "human ace2",
        "sars cov",
        "severe acute respiratory syndrome coronavirus",
        "renin-angiotensin system",
        "spike protein",
        "coronavirus infection",
        "sars coronavirus",
        "pneumonia",
        "receptor-binding domain",
        "pathogenesis",
        "recombinant human ACE2",
        "angiotensin-converting enzyme 2",
        "clinical characteristics",
        "SARS",
        "transmembrane protease serine 2",
        "coronavirus spike",
        "Respiratory disease",
        "novel coronavirus",
        "alveolar epithelial cells",
        "functional receptor"
    ],
    "keyword_relevance": {
        "angiotensin-converting enzyme 2": 0.33689839572192515,
        "SARS": 0.32620320855614976,
        "spike protein": 0.058823529411764705,
        "transmembrane protease serine 2": 0.053475935828877004,
        "novel coronavirus": 0.0427807486631016,
        "pathogenesis": 0.03208556149732621,
        "severe acute respiratory syndrome coronavirus": 0.026737967914438502,
        "alveolar epithelial cells": 0.026737967914438502,
        "receptor-binding domain": 0.0213903743315508,
        "recombinant human ACE2": 0.0213903743315508,
        "renin-angiotensin system": 0.016042780748663103,
        "coronavirus infection": 0.016042780748663103,
        "pneumonia": 0.0106951871657754,
        "functional receptor": 0.0106951871657754,
        "human ace2": 0.0,
        "sars cov": 0.0,
        "sars coronavirus": 0.0,
        "clinical characteristics": 0.0,
        "coronavirus spike": 0.0,
        "Respiratory disease": 0.0
    },
    "species": [],
    "summary": [
        "There are many similarities of SARS-CoV-2 with the original SARS-CoV. Using computer modeling, Xu et al [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that the spike proteins of SARS-CoV-2 and SARS-CoV have almost identical 3-D structures in the.",
        "SARS-CoV spike protein has a strong binding affinity to human ACE2, based on biochemical interaction studies and crystal structure analysis [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "Wan et al [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] reported that residue 394 in the SARS-CoV-2 receptor-binding domain (RBD), corresponding to residue 479 in SARS-CoV, can be recognized by the critical lysine 31 on the human ACE2 receptor [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
        "The SARS-CoV-2 spike protein was predicted to have a strong binding affinity to human ACE2.",
        "Overexpression of human ACE2 enhanced disease severity in a mouse model of SARS-CoV infection, demonstrating that viral entry into cells is a critical step [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]; injecting SARS-CoV spike into mice worsened lung injury.",
        "For SARS-CoV pathogenesis, ACE2 is not only the entry receptor of the virus but protects from lung injury.",
        "Zhou et al [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] demonstrated that overexpressing ACE2 from different species in HeLa cells with human ACE2, pig ACE2, civet ACE2 allowed SARS-CoV-2 infection and replication, thereby directly showing that SARS-CoV-2 uses ACE2 as a cellular entry receptor.",
        "The SARS-CoV-2 spike protein directly binds with the host cell surface ACE2 receptor facilitating virus entry and replication.",
        "Enrichment distribution of ACE2 receptor in human alveolar epithelial cells (AEC) A key question is why the lung appears to be the most vulnerable target organ.",
        "ACE2 is highly expressed on the luminal surface of intestinal epithelial cells, functioning as a co-receptor for nutrient uptake, in particular for amino acid resorption from food [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>].",
        "Hoffman et al [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] recently demonstrated that initial spike protein priming by transmembrane protease serine 2 (TMPRSS2) is essential for entry and viral spread of SARS-CoV-2 through interaction with the ACE2 receptor [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>].",
        "Kuba et al [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] demonstrated in mice that SARSCoV downregulates ACE2 protein by binding its spike protein, contributing to severe lung injury.",
        "This suggests that excessive ACE2 may competitively bind with SARS-CoV-2 not only to neutralize the virus but rescue cellular ACE2 activity which negatively regulates the renin-angiotensin system (RAS) to protect the lung from injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>].",
        "Treatment with a soluble form of ACE2 itself may exert dual functions: (1) slow viral entry into cells and viral spread [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] and (2) protect the lung from injury [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]."
    ],
    "structured_summary": {
        "Introduction": [
            "There are many similarities of SARS-CoV-2 with the original SARS-CoV. Using computer modeling, Xu et al [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>] found that the spike proteins of SARS-CoV-2 and SARS-CoV have almost identical 3-D structures in the.",
            "SARS-CoV spike protein has a strong binding affinity to human ACE2, based on biochemical interaction studies and crystal structure analysis [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "Wan et al [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] reported that residue 394 in the SARS-CoV-2 receptor-binding domain (RBD), corresponding to residue 479 in SARS-CoV, can be recognized by the critical lysine 31 on the human ACE2 receptor [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]."
        ],
        "Results": [
            "The SARS-CoV-2 spike protein was predicted to have a strong binding affinity to human ACE2.",
            "Overexpression of human ACE2 enhanced disease severity in a mouse model of SARS-CoV infection, demonstrating that viral entry into cells is a critical step [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]; injecting SARS-CoV spike into mice worsened lung injury.",
            "For SARS-CoV pathogenesis, ACE2 is not only the entry receptor of the virus but protects from lung injury.",
            "Zhou et al [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>] demonstrated that overexpressing ACE2 from different species in HeLa cells with human ACE2, pig ACE2, civet ACE2 allowed SARS-CoV-2 infection and replication, thereby directly showing that SARS-CoV-2 uses ACE2 as a cellular entry receptor.",
            "The SARS-CoV-2 spike protein directly binds with the host cell surface ACE2 receptor facilitating virus entry and replication.",
            "Enrichment distribution of ACE2 receptor in human alveolar epithelial cells (AEC) A key question is why the lung appears to be the most vulnerable target organ.",
            "ACE2 is highly expressed on the luminal surface of intestinal epithelial cells, functioning as a co-receptor for nutrient uptake, in particular for amino acid resorption from food [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>].",
            "Hoffman et al [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>] recently demonstrated that initial spike protein priming by transmembrane protease serine 2 (TMPRSS2) is essential for entry and viral spread of SARS-CoV-2 through interaction with the ACE2 receptor [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]."
        ],
        "Conclusion": [
            "Kuba et al [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] demonstrated in mice that SARSCoV downregulates ACE2 protein by binding its spike protein, contributing to severe lung injury.",
            "This suggests that excessive ACE2 may competitively bind with SARS-CoV-2 not only to neutralize the virus but rescue cellular ACE2 activity which negatively regulates the renin-angiotensin system (RAS) to protect the lung from injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>].",
            "Treatment with a soluble form of ACE2 itself may exert dual functions: (1) slow viral entry into cells and viral spread [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] and (2) protect the lung from injury [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "avirus-remdesivir-trial/2._2020_a",
            "entry": "1. https://www.clinicaltrialsarena.com/news/company-news/gilead-coron avirus-remdesivir-trial/2. Li G, De Clercq E (2020) Therapeutic options for the 2019 novel coronavirus (2019-nCoV). Nat Rev Drug Discov. https://doi.org/10.1038/d4157 3-020-00016 -0 3.",
            "crossref": "https://dx.doi.org/10.1038/d4157",
            "scite": "https://scite.ai/reports/10.1038/d4157",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/d4157"
        },
        {
            "id": "Lu_et+al_2020_a",
            "alt_id": "2",
            "entry": "Lu R, Zhao X, Li J, Niu P, Yang B, Wu H, Wang W, Song H, Huang B, Zhu N, Bi Y, Ma X, Zhan F, Wang L, Hu T, Zhou H, Hu Z, Zhou W, Zhao L, Chen J, Meng Y, Wang J, Lin Y, Yuan J, Xie Z, Ma J, Liu WJ, Wang D, Xu W, Holmes EC, Gao GF, Wu G, Chen W, Shi W, Tan W (2020) Genomic characterisation and epidemiology of 2019 novel coronavirus: implications for virus origins and receptor binding. Lancet. https://doi.org/10.1016/s0140 -6736(20)30251 -8 4.",
            "crossref": "https://dx.doi.org/10.1016/s0140",
            "scite": "https://scite.ai/reports/10.1016/s0140",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/s0140"
        },
        {
            "id": "Wan_et+al_2020_a",
            "alt_id": "3",
            "entry": "Wan Y, Shang J, Graham R, Baric RS, Li F (2020) Receptor recognition by novel coronavirus from Wuhan: an analysis based on decade-long structural studies of SARS. J Virol. https://doi.org/10.1128/jvi.00127 -20 5.https://www.nature.com/articles/d4158 6-020-00364 -2 6.",
            "crossref": "https://dx.doi.org/10.1128/jvi.00127",
            "scite": "https://scite.ai/reports/10.1128/jvi.00127",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/jvi.00127"
        },
        {
            "id": "Xu_et+al_2020_a",
            "alt_id": "4",
            "entry": "Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, Zhong W, Hao P (2020) Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its Spike protein for risk of human transmission. Sci China Life Sci. https://doi.org/10.1007/s1142 7-020-1637-5",
            "crossref": "https://dx.doi.org/10.1007/s1142",
            "scite": "https://scite.ai/reports/10.1007/s1142",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s1142"
        },
        {
            "id": "7",
            "alt_id": "Li_et+al_2005_a",
            "entry": "7. Li F, Li W, Farzan M, Harrison SC (2005) Structure of SARS coronavirus Spike receptor-binding domain complexed with receptor. Science 309:1864–1868 8. Wu KL, Peng GQ, Wilken M, Geraghty RJ, Li F (2012) Mechanisms of host receptor adaptation by severe acute respiratory syndrome coronavirus. J Biol Chem 287:8904–8911 9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20Spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20Spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20F.%20Li%2C%20W.%20Farzan%2C%20M.%20Harrison%2C%20S.C.%20Structure%20of%20SARS%20coronavirus%20Spike%20receptor-binding%20domain%20complexed%20with%20receptor%202005"
        },
        {
            "id": "Li_et+al_2003_a",
            "alt_id": "6",
            "entry": "Li W, Moore MJ, Vasilieva N, Sui J, Wong SK, Berne MA, Somasundaran M, Sullivan JL, Luzuriaga K, Greenough TC, Choe H, Farzan M (2003) Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus. Nature 426:450–454 10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20W.%20Moore%2C%20M.J.%20Vasilieva%2C%20N.%20Sui%2C%20J.%20Angiotensin-converting%20enzyme%202%20is%20a%20functional%20receptor%20for%20the%20SARS%20coronavirus%202003"
        },
        {
            "id": "Kuba_et+al_2005_a",
            "alt_id": "7",
            "entry": "Kuba K, Imai Y, Rao S, Gao H, Guo F, Guan B, Huan Y, Yang P, Zhang Y, Deng W, Bao L, Zhang B, Liu G, Wang Z, Chappell M, Liu Y, Zheng D, Leibbrandt A, Wada T, Slutsky AS, Liu D, Qin C, Jiang C, Penninger JM (2005) A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus– induced lung injury. Nat Med 11:875–879 11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus%E2%80%93%20induced%20lung%20injury%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus%E2%80%93%20induced%20lung%20injury%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kuba%2C%20K.%20Imai%2C%20Y.%20Rao%2C%20S.%20Gao%2C%20H.%20A%20crucial%20role%20of%20angiotensin%20converting%20enzyme%202%20%28ACE2%29%20in%20SARS%20coronavirus%E2%80%93%20induced%20lung%20injury%202005"
        },
        {
            "id": "Yang_et+al_2007_a",
            "alt_id": "8",
            "entry": "Yang XH, Deng W, Tong Z, Liu YX, Zhang LF, Zhu H, Gao H, Huang L, Liu YL, Ma CM, Xu YF, Ding MX, Deng HK, Qin C (2007) Mice transgenic from human angiotensin-converting enzyme 2 provide a model for SARS coronavirus infection. Comput Med 57(5):450–459 12.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20X.H.%20Deng%2C%20W.%20Tong%2C%20Z.%20Liu%2C%20Y.X.%20Mice%20transgenic%20from%20human%20angiotensin-converting%20enzyme%202%20provide%20a%20model%20for%20SARS%20coronavirus%20infection%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20X.H.%20Deng%2C%20W.%20Tong%2C%20Z.%20Liu%2C%20Y.X.%20Mice%20transgenic%20from%20human%20angiotensin-converting%20enzyme%202%20provide%20a%20model%20for%20SARS%20coronavirus%20infection%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20X.H.%20Deng%2C%20W.%20Tong%2C%20Z.%20Liu%2C%20Y.X.%20Mice%20transgenic%20from%20human%20angiotensin-converting%20enzyme%202%20provide%20a%20model%20for%20SARS%20coronavirus%20infection%202007"
        },
        {
            "id": "Imai_et+al_2005_a",
            "alt_id": "9",
            "entry": "Imai Y, Kuba K, Rao S, Huan Y, Guo F, Guan B, Yang P, Sarao R, Wada T, Leong-Poi H, Crackower MA, Fukamizu A, Hui CC, Hein L, Uhlig S, Slutsky AS, Jiang C, Penniger JM (2005) Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 436:112–116 13.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imai%2C%20Y.%20Kuba%2C%20K.%20Rao%2C%20S.%20Huan%2C%20Y.%20Angiotensin-converting%20enzyme%202%20protects%20from%20severe%20acute%20lung%20failure%202005"
        },
        {
            "id": "Zhou_et+al_2020_a",
            "alt_id": "10",
            "entry": "Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, Si HR, Zhu Y, Li B, Huang CL, Chen HD, Chen J, Luo Y, Guo H, Jiang RD, Liu MQ, Chen Y, Shen XR, Wang X, Zheng XS, Zhao K, Chen QJ, Deng F, Liu LL, Yan B, Zhan FX, Wang YY, Xiao GF, Shi ZL (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10.1038/s4158 6-020-2012-7 14.",
            "crossref": "https://dx.doi.org/10.1038/s4158",
            "scite": "https://scite.ai/reports/10.1038/s4158",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s4158"
        },
        {
            "id": "Zhao_et+al_2020_a",
            "alt_id": "11",
            "entry": "Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zuo W (2020) Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan COVID-19. https://doi.org/10.1101/2020.01.26.91998 5",
            "crossref": "https://dx.doi.org/10.1101/2020.01.26.91998",
            "scite": "https://scite.ai/reports/10.1101/2020.01.26.91998"
        },
        {
            "id": "15",
            "alt_id": "Crackower_et+al_2002_a",
            "entry": "15. Crackower MA, Sarao R, Oudit GY, Yagil C, Kozieradzki I, Scanga SE, Oliveira-dos-Santos AJ, da Costa J, Zhang L, Pei Y, Scholey J, Ferrario CM, Manoukian AS, Chappell MC, Backx PH, Yagil Y, Penninger JM (2002) Angiotensin-converting enzyme 2 is an essential regulator of heart function. Nature 417(6891):822–828 16. Danilczyk U, Sarao R, Remy C, Benabbas C, Stange G, Richter A, Arya S, Pospisilik JA, Singer D, Camargo SM, Makrides V, Ramadan T, Verrey F, Wagner CA, Penninger JM (2006) Essential role for collectrin in renal amino acid transport. Nature 444(7122):1088–1091 17.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Crackower%2C%20M.A.%20Sarao%2C%20R.%20Oudit%2C%20G.Y.%20Yagil%2C%20C.%20Angiotensin-converting%20enzyme%202%20is%20an%20essential%20regulator%20of%20heart%20function%202002",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Crackower%2C%20M.A.%20Sarao%2C%20R.%20Oudit%2C%20G.Y.%20Yagil%2C%20C.%20Angiotensin-converting%20enzyme%202%20is%20an%20essential%20regulator%20of%20heart%20function%202002",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Crackower%2C%20M.A.%20Sarao%2C%20R.%20Oudit%2C%20G.Y.%20Yagil%2C%20C.%20Angiotensin-converting%20enzyme%202%20is%20an%20essential%20regulator%20of%20heart%20function%202002"
        },
        {
            "id": "Gu_et+al_2005_a",
            "alt_id": "13",
            "entry": "Gu J, Gong E, Zhang B, Zheng J, Gao Z, Zhong Y, Zou W, Zhan J, Wang S, Xie Z, Zhuang H, Wu B, Zhong H, Shao H, Fang W, Gao D, Pei F, Li X, He Z, Xu D, Shi X, Anderson VM, Leong AS (2005) Multiple organ infection and the pathogenesis of SARS. J Exp Med 202(3):415–424 18.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gu%2C%20J.%20Gong%2C%20E.%20Zhang%2C%20B.%20Zheng%2C%20J.%20Multiple%20organ%20infection%20and%20the%20pathogenesis%20of%20SARS%202005"
        },
        {
            "id": "Ding_et+al_2004_a",
            "alt_id": "14",
            "entry": "Ding Y, He L, Zhang Q, Huang Z, Che X, Hou J, Wang H, Shen H, Qiu L, Li Z, Geng J, Cai J, Han J, Li X, Kang W, Weng D, Liang P, Jiang S (2004) Organ distribution of severe acute respiratory syndrome (SARS) associated coronavirus (SARS-CoV) in SARS patients: implications for pathogenesis and virus transmission pathways. J Pathol 203:622–630 19.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ding%2C%20Y.%20He%2C%20L.%20Zhang%2C%20Q.%20Huang%2C%20Z.%20Organ%20distribution%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%20associated%20coronavirus%20%28SARS-CoV%29%20in%20SARS%20patients%3A%20implications%20for%20pathogenesis%20and%20virus%20transmission%20pathways%202004"
        },
        {
            "id": "Hamming_et+al_2004_a",
            "alt_id": "15",
            "entry": "Hamming I, Timens W, Bulthuis MLC, Lely AT, Navis GJ, van Goor H (2004) Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus: a first step in understanding SARS pathogenesis. J Pathol 203:631–663 20.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus%3A%20a%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus%3A%20a%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hamming%2C%20I.%20Timens%2C%20W.%20Bulthuis%2C%20M.L.C.%20Lely%2C%20A.T.%20Tissue%20distribution%20of%20ACE2%20protein%2C%20the%20functional%20receptor%20for%20SARS%20coronavirus%3A%20a%20first%20step%20in%20understanding%20SARS%20pathogenesis%202004"
        },
        {
            "id": "Hashimoto_et+al_2012_a",
            "alt_id": "16",
            "entry": "Hashimoto T, Perlot T, Rehman A, Trichereau J, Ishiguro H, Paolino M, Sigl V, Hanada T, Hanada R, Lipinski S, Wild B, Camargo SM, Singer D, Richter A, Kuba K, Fukamizu A, Schreiber S, Clevers H, Verrey F, Rosenstiel P, Penninger JM (2012) ACE2 links amino acid malnutrition to microbial ecology andf intestinal inflammation. Nature 487(7408):477–481 21.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hashimoto%2C%20T.%20Perlot%2C%20T.%20Rehman%2C%20A.%20Trichereau%2C%20J.%20ACE2%20links%20amino%20acid%20malnutrition%20to%20microbial%20ecology%20andf%20intestinal%20inflammation%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hashimoto%2C%20T.%20Perlot%2C%20T.%20Rehman%2C%20A.%20Trichereau%2C%20J.%20ACE2%20links%20amino%20acid%20malnutrition%20to%20microbial%20ecology%20andf%20intestinal%20inflammation%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hashimoto%2C%20T.%20Perlot%2C%20T.%20Rehman%2C%20A.%20Trichereau%2C%20J.%20ACE2%20links%20amino%20acid%20malnutrition%20to%20microbial%20ecology%20andf%20intestinal%20inflammation%202012"
        },
        {
            "id": "Wang_et+al_2020_a",
            "alt_id": "17",
            "entry": "Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, Wang B, Xiang H, Cheng Z, Xiong Y, Zhao Y, Li Y, Wang X, Peng Z (2020) Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China. JAMA. https://doi.org/10.1001/jama.2020.1585",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "22",
            "alt_id": "Huang_et+al_2020_a",
            "entry": "22. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. https://doi.org/10.1016/S0140 -6736(20)30183 -5",
            "crossref": "https://dx.doi.org/10.1016/S0140",
            "scite": "https://scite.ai/reports/10.1016/S0140"
        },
        {
            "id": "23",
            "alt_id": "Guan_et+al_2020_a",
            "entry": "23. Guan W, Ni Z, Hu Y, Liang W, Ou C, He H, Liu L, Shan H, Lei C, Hui DSC, Du B, Li L, Zeng G, Yuen KY, Chen R, Tang C, Wang T, Chen P, Xiang J, Li S, Wang J, Liang Z, Peng Y, Wei L, Liu Y, Hu Y, Peng P, Wang J, Liu J, Chen Z, Li G, Zheng Z, Qiu S, Luo J, Ye C, Zhu S, Zhong N (2020) Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv. https://doi.org/10.1101/2020.02.06.20020 974 24.https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html 25. Hoffmann M, Kleine-Weber H, Krüger N, Müller M, Drosten C, Pöhlmann S (2020) The novel coronavirus 2019 (COVID-19) uses the SARS-1 coronavirus receptor ACE2 and the cellular protease TMPRSS2 for entry into target cells. bioRxiv. https://doi.org/10.1101/2020.01.31.92904 2",
            "crossref": "https://dx.doi.org/10.1101/2020.02.06.20020",
            "scite": "https://scite.ai/reports/10.1101/2020.02.06.20020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.02.06.20020"
        },
        {
            "id": "26",
            "alt_id": "Glowacka_et+al_2011_a",
            "entry": "26. Glowacka I, Bertram S, Muller MA, Allen P, Soilleux E, Pfefferle S, Steffen I, Tsegaye TS, He Y, Gnirss K, Niemeyer D, Schneider H, Drosten C, Pöhlmann S (2011) Evidence that TMPRSS2 activates the severe acute respiratory syndrome coronavirus Spike protein for membrane fusion and reduces viral control by the humoral immune response. J Virol 85:4122–4134 27. Iwata-Yoshikawa N, Okamura T, Shimizu Y, Hasegawa H, Takeda M, Nagata N (2019) TMPRSS2 contributes to virus spread and immunopathology in the airways of murine models after coronavirus infection. J Virol. https://doi.org/10.1128/jvi.01815 -18",
            "crossref": "https://dx.doi.org/10.1128/jvi.01815",
            "scite": "https://scite.ai/reports/10.1128/jvi.01815",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/jvi.01815"
        },
        {
            "id": "28",
            "alt_id": "Kawase_et+al_2012_a",
            "entry": "28. Kawase M, Shirato K, van der Hoek L, Taguchi F, Matsuyama S (2012) Simultaneous treatment of human bronchial epithelial cells with serine and cysteine protease inhibitors prevents severe acute respiratory syndrome coronavirus entry. J Virol 86:6537–6654 29. Zhou Y, Vedantham P, Lu K, Agudelo J, Carrion R Jr, Nunneley JW, Barnard D, Pöhlmann S, McKerrow JH, Renslo AR, Simmons G (2015) Protease inhibitors targeting coronavirus and filovirus entry. Antiviral Res 116:76–84 30.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kawase%2C%20M.%20Shirato%2C%20K.%20van%20der%20Hoek%2C%20L.%20Taguchi%2C%20F.%20Simultaneous%20treatment%20of%20human%20bronchial%20epithelial%20cells%20with%20serine%20and%20cysteine%20protease%20inhibitors%20prevents%20severe%20acute%20respiratory%20syndrome%20coronavirus%20entry%202012"
        },
        {
            "id": "Yu_et+al_2016_a",
            "alt_id": "22",
            "entry": "Yu L, Yuan K, Phuong HT, Park BM, Kim SH (2016) Angiotensin-(1-5), an active mediator of renin-angiotensin system, stimulates ANP secretion via Mas receptor. Peptides 86:33–41 31.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yu%2C%20L.%20Yuan%2C%20K.%20Phuong%2C%20H.T.%20Park%2C%20B.M.%20Kim%20SH%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yu%2C%20L.%20Yuan%2C%20K.%20Phuong%2C%20H.T.%20Park%2C%20B.M.%20Kim%20SH%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yu%2C%20L.%20Yuan%2C%20K.%20Phuong%2C%20H.T.%20Park%2C%20B.M.%20Kim%20SH%202016"
        },
        {
            "id": "Zhang_et+al_2015_a",
            "alt_id": "23",
            "entry": "Zhang R, Pan Y, Fanelli V, Wu S, Luo AA, Islam D, Han B, Mao P, Ghazarian M, Zeng W, Spieth PM, Wnag D, Khang J, Mo H, Liu X, Uhlig S, Liu M, Laffey J, Slutsky AS, Li Y, Zhang H (2015) Mechanical stress and the induction of lung fibrosis via the midkine signaling pathway. Am J Respir Crit Care Med 192:315–323 32. Wosten-van Asperen RM, Lutter R, Specht PA, Moll GN, van Woensel JB, van der Loos CM, van Goor H, Kamilic J, Florquin S, Bos AP (2011) Acute respiratory distress syndrome leads to reduced ratio of ACE/ACE2 activities and is prevented by angiotensin-(1-7) or an angiotensin II receptor antagonist. J Pathol 225:618–627",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20R.%20Pan%2C%20Y.%20Fanelli%2C%20V.%20Wu%2C%20S.%20Mechanical%20stress%20and%20the%20induction%20of%20lung%20fibrosis%20via%20the%20midkine%20signaling%20pathway%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20R.%20Pan%2C%20Y.%20Fanelli%2C%20V.%20Wu%2C%20S.%20Mechanical%20stress%20and%20the%20induction%20of%20lung%20fibrosis%20via%20the%20midkine%20signaling%20pathway%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20R.%20Pan%2C%20Y.%20Fanelli%2C%20V.%20Wu%2C%20S.%20Mechanical%20stress%20and%20the%20induction%20of%20lung%20fibrosis%20via%20the%20midkine%20signaling%20pathway%202015"
        },
        {
            "id": "33",
            "alt_id": "Haschke_et+al_2013_a",
            "entry": "33. Haschke M, Schuster M, Poglitsch M, Loibner H, Salzberg M, Bruggisser M, Penninger J, Krahenbuhl S (2013) Pharmacokinetics and pharmacodynamics of recombinant human angiotensin-converting enzyme 2 in healthy human subjects. Clin Pharmacokinet 52:783–792",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Haschke%2C%20M.%20Schuster%2C%20M.%20Poglitsch%2C%20M.%20Loibner%2C%20H.%20Pharmacokinetics%20and%20pharmacodynamics%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20healthy%20human%20subjects%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Haschke%2C%20M.%20Schuster%2C%20M.%20Poglitsch%2C%20M.%20Loibner%2C%20H.%20Pharmacokinetics%20and%20pharmacodynamics%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20healthy%20human%20subjects%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Haschke%2C%20M.%20Schuster%2C%20M.%20Poglitsch%2C%20M.%20Loibner%2C%20H.%20Pharmacokinetics%20and%20pharmacodynamics%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20healthy%20human%20subjects%202013"
        },
        {
            "id": "34",
            "alt_id": "Khan_et+al_2017_a",
            "entry": "34. Khan A, Benthin C, Zeno B, Albertson TE, Boyd J, Christie JD, Hall R, Poirier G, Ronco JJ, Tidswell M et al (2017) A pilot clinical trial of recombinant human angiotensin-converting enzyme 2 in acute respiratory distress syndrome. Crit Care 21:234 35. Zhang H, Baker A (2017) Recombinant human ACE2: acing out angiotensin II in ARDS therapy. Crit Care 21:305",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Khan%2C%20A.%20Benthin%2C%20C.%20Zeno%2C%20B.%20Albertson%2C%20T.E.%20A%20pilot%20clinical%20trial%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20acute%20respiratory%20distress%20syndrome%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Khan%2C%20A.%20Benthin%2C%20C.%20Zeno%2C%20B.%20Albertson%2C%20T.E.%20A%20pilot%20clinical%20trial%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20acute%20respiratory%20distress%20syndrome%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Khan%2C%20A.%20Benthin%2C%20C.%20Zeno%2C%20B.%20Albertson%2C%20T.E.%20A%20pilot%20clinical%20trial%20of%20recombinant%20human%20angiotensin-converting%20enzyme%202%20in%20acute%20respiratory%20distress%20syndrome%202017"
        }
    ],
    "facts": [
        "this article will briefly review the rationale for angiotensin-converting enzyme 2 receptor as a specific target",
        "Further analysis even suggested that SARS-CoV-2 recognizes human ACE2",
        "the ability of SARS-CoV-2 to transmit from person to person",
        "The SARS-CoV-2 spike protein directly binds with the host cell surface ACE2 receptor facilitating virus entry and replication",
        "ACE2 is highly expressed on the luminal surface of intestinal epithelial cells",
        "that initial spike protein priming by transmembrane protease serine 2 is essential for entry",
        "that excessive ACE2 may competitively bind with SARS-CoV-2 not only to neutralize the virus",
        "the renin-angiotensin system to protect the lung from injury"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Further analysis even suggested that SARS-CoV-2 recognizes human angiotensin-converting enzyme 2 more efficiently than SARS-CoV increasing the ability of SARS-CoV-2 to transmit from person to person [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "angiotensin-converting enzyme 2 is highly expressed on the luminal surface of intestinal epithelial cells, functioning as a co-receptor for nutrient uptake, in particular for amino acid resorption from food [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]",
        "Kuba et al [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] demonstrated in mice that SARSCoV downregulates angiotensin-converting enzyme 2 protein by binding its spike protein, contributing to severe lung injury. This suggests that excessive angiotensin-converting enzyme 2 may competitively bind with SARS-CoV-2 not only to neutralize the virus but rescue cellular angiotensin-converting enzyme 2 activity which negatively regulates the renin-angiotensin system (RAS) to protect the lung from injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]"
    ],
    "top_statements": [
        "There are many similarities of SARS-CoV-2 with the original SARS-CoV",
        "Further analysis even suggested that SARS-CoV-2 recognizes human angiotensin-converting enzyme 2 more efficiently than SARS-CoV increasing the ability of SARS-CoV-2 to transmit from person to person [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "angiotensin-converting enzyme 2 is highly expressed on the luminal surface of intestinal epithelial cells, functioning as a co-receptor for nutrient uptake, in particular for amino acid resorption from food [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]",
        "Kuba et al [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] demonstrated in mice that SARSCoV downregulates angiotensin-converting enzyme 2 protein by binding its spike protein, contributing to severe lung injury. This suggests that excessive angiotensin-converting enzyme 2 may competitively bind with SARS-CoV-2 not only to neutralize the virus but rescue cellular angiotensin-converting enzyme 2 activity which negatively regulates the renin-angiotensin system (RAS) to protect the lung from injury [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>, <a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]"
    ],
    "headline": "Further analysis even suggested that SARS-CoV-2 recognizes human angiotensin-converting enzyme 2 more efficiently than SARS-CoV increasing the ability of SARS-CoV-2 to transmit from person to person",
    "contexts": [],
    "abbreviations": {
        "ACE2": "angiotensin-converting enzyme 2",
        "RBD": "receptor-binding domain",
        "AEC": "alveolar epithelial cells",
        "TMPRSS2": "transmembrane protease serine 2",
        "RAS": "renin-angiotensin system",
        "rhACE2": "recombinant human ACE2"
    }
}
