{
    "filename": "s00134-020-05943-5.pdf",
    "content_type": "application/pdf",
    "file_size": 856307,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00134-020-05943-5",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s00134-020-05943-5.pdf"
        },
        "title": "Critical care management of adults with community-acquired severe respiratory viral infection",
        "keywords": [
            "Acute respiratory distress syndrome",
            "Influenza",
            "Neuraminidase inhibitor",
            "Antiviral therapy",
            "Coronavirus",
            "Antiviral therapy"
        ],
        "author": "Yaseen M. Arabi, Robert Fowler, Frederick G. Hayden",
        "date": 2020,
        "affiliations": [
            "CoV) are still being identified (Table 2)."
        ],
        "journal": "Intensive Care Medicine",
        "volume": "46",
        "abstract": "With the expanding use of molecular assays, viral pathogens are increasingly recognized among critically ill adult patients with community-acquired severe respiratory illness; studies have detected respiratory viral infections (RVIs) in 17–53% of such patients. In addition, novel pathogens including zoonotic coronaviruses like the agents causing Severe Acute Respiratory Syndrome (SARS), Middle East Respiratory Syndrome (MERS) and the 2019 novel coronavirus (2019 nCoV) are still being identified. Patients with severe RVIs requiring ICU care present typically with hypoxemic respiratory failure. Oseltamivir is the most widely used neuraminidase inhibitor for treatment of influenza; data suggest that early use is associated with reduced mortality in critically ill patients with influenza. At present, there are no antiviral therapies of proven efficacy for other severe RVIs. Several adjunctive pharmacologic interventions have been studied for their immunomodulatory effects, including macrolides, corticosteroids, cyclooxygenase-2 inhibitors, sirolimus, statins, anti-influenza immune plasma, and vitamin C, but none is recommended at present in severe RVIs. Evidence-based supportive care is the mainstay for management of severe respiratory viral infection. Non-invasive ventilation in patients with severe RVI causing acute hypoxemic respiratory failure and pneumonia is associated with a high likelihood of transition to invasive ventilation. Limited existing knowledge highlights the need for data regarding supportive care and adjunctive pharmacologic therapy that is specific for critically ill patients with severe RVI. There is a need for more pragmatic and efficient designs to test different therapeutics both individually and in combination.",
        "references": "@article{karhu2014a,\n  author = {Karhu, J. and Ala-Kokko, T.I. and Vuorinen, T. and Ohtonen, P. and Syrjala, H.},\n  date = {2014},\n  title = {Lower respiratory tract virus findings in mechanically ventilated patients with severe community-acquired pneumonia. Clin Infect Dis 59: 62–70 2. Hasvold},\n  editor = {J, Sjoding M.},\n  publisher = {Pohl K, Cooke C, Hyzy RC},\n  journal = {J Crit Care},\n  volume = {31},\n  pages = {3},\n  source = {The role of human metapneumovirus in the critically ill adult patient},\n  number = {233–237},\n  language = {}\n}\n@incollection{beigel2019a,\n  author = {Beigel, J.H. and Nam, H.H. and Adams, P.L. and Krafft, A. and Ince, W.L. and El-Kamary, S.S. and Sims, A.C.},\n  date = {2019},\n  title = {Advances in respiratory virus therapeutics—a meeting report from the},\n  edition = {6th isirv},\n  booktitle = {Antiviral Group conference. Antiviral Res 167},\n  pages = {45–67},\n  language = {}\n}\n@article{adisasmito2010a,\n  author = {Adisasmito, W. and Chan, P.K. and Lee, N. and Oner, A.F. and Gasimov, V. and Aghayev, F. and Zaman, M. and Bamgboye, E. and Dogan, N. and Coker, R. and Starzyk, K. and Dreyer, N.A. and Toovey, S.},\n  date = {2010},\n  title = {Effectiveness of antiviral treatment in human influenza A(H5N1) infections: analysis of a Global Patient Registry},\n  journal = {J Infect Dis},\n  volume = {202},\n  pages = {9},\n  number = {1154–1160},\n  language = {}\n}\n@misc{louie2012a,\n  author = {Louie, J.K. and Yang, S. and Acosta, M. and Yen, C. and Samuel, M.C. and Schechter, R. and Guevara, H. and Uyeki, T.M.},\n  date = {2012},\n  title = {Treatment with neuraminidase inhibitors for critically ill patients with influenza A (H1N1)pdm09. Clin Infect Dis 55: 1198–1204 10},\n  language = {}\n}\n@incollection{uyeki2019a,\n  author = {Uyeki, T.M. and Bernstein, H.H. and Bradley, J.S. and Englund, J.A. and File, T.M. and Fry, A.M. and Gravenstein, S. and Hayden, F.G. and Harper, S.A. and Hirshon, J.M. and Ison, M.G. and Johnston, B.L. and Knight, S.L. and McGeer, A. and Riley, L.E. and Wolfe, C.R. and Alexander, P.E. and Pavia, A.T.},\n  date = {2019},\n  title = {Clinical practice guidelines by the infectious diseases society of America: 2018 update},\n  booktitle = {on diagnosis, treatment, chemoprophylaxis, and institutional outbreak management of seasonal influenzaa. Clin Infect Dis 68},\n  pages = {895–902},\n  language = {}\n}\n@article{welch2015a,\n  author = {Welch, S.C. and Lam, S.W. and Neuner, E.A. and Bauer, SR, Bass and S.N.},\n  date = {2015},\n  title = {High-dose versus standard dose oseltamivir for treatment of severe influenza in adult intensive care unit patients},\n  journal = {Intensive Care Med},\n  volume = {41},\n  pages = {1365–1366},\n  language = {}\n}\n@misc{lee2013a,\n  author = {Lee, N. and Hui, D.S. and Zuo, Z. and Ngai, K.L. and Lui, G.C. and Wo, S.K. and Tam, W.W. and Chan, M.C. and Wong, B.C. and Wong, R.Y. and Choi, K.W. and Sin, W.W. and Lee, E.L. and Tomlinson, B. and Hayden, F.G. and Chan, P.K.},\n  date = {2013},\n  title = {A prospective intervention study on higher-dose oseltamivir treatment in adults hospitalized with influenza a and B infections. Clin Infect Dis 57},\n  pages = {1511–1519},\n  language = {}\n}\n@article{noel2017a,\n  author = {Noel, Z.R. and Bastin, M.L.T. and Montgomery, A.A. and Flannery, A.H.},\n  date = {2017},\n  title = {Comparison of high-dose versus standard dose oseltamivir in critically ill patients with influenza},\n  journal = {J Intensive Care Med},\n  volume = {32},\n  pages = {574–577},\n  language = {}\n}\n@article{asia2013a,\n  author = {Asia, South East},\n  journal = {Infectious Disease Clinical Research N},\n  date = {2013},\n  title = {Effect of double dose oseltamivir on clinical and virological outcomes in children and adults admitted to hospital with severe influenza: double blind randomised controlled trial},\n  volume = {346},\n  pages = {3039},\n  unmatched-journal = {BMJ},\n  language = {}\n}\n@misc{lemaitre2012a,\n  author = {Lemaitre, F. and Luyt, C.E. and Roullet-Renoleau, F. and Nieszkowska, A. and Zahr, N. and Corvol, E. and Fernandez, C. and Antignac, M. and Farinotti, R. and Combes, A.},\n  date = {2012},\n  title = {Impact of extracorporeal membrane oxygenation and continuous venovenous hemodiafiltration on the pharmacokinetics of oseltamivir carboxylate in critically ill patients with pandemic (H1N1) influenza. Ther Drug Monit 34},\n  pages = {171–175},\n  language = {}\n}\n@misc{lee2011a,\n  author = {Lee, N. and Chan, P.K. and Wong, C.K. and Wong, K.T. and Choi, K.W. and Joynt, G.M. and Lam, P. and Chan, M.C. and Wong, B.C. and Lui, G.C. and Sin, W.W. and Wong, R.Y. and Lam, W.Y. and Yeung, A.C. and Leung, T.F. and So, H.Y. and Yu, A.W. and Sung, J.J. and Hui, D.S.},\n  date = {2011},\n  title = {Viral clearance and inflammatory response patterns in adults hospitalized for pandemic 2009 influenza A(H1N1) virus pneumonia. Antivir Ther 16},\n  pages = {237–247},\n  language = {}\n}\n@incollection{behillil2019a,\n  author = {Behillil, S. and May, F. and Fourati, S. and Luyt, C.E. and Chicheportiche, T. and Sonneville, R. and Tandjaoui-Lambiotte, Y. and Roux, D. and Guerin, L. and Mayaux, J. and Maury, E. and Ferre, A. and Georger, J.F. and Voiriot, G. and Enouf, V. and van der Werf, S.},\n  title = {Mekontso},\n  publisher = {DA, de Prost N},\n  date = {2019},\n  url = {https://doi.org/10.1093/cid/ciz90},\n  volume = {4},\n  source = {Oseltamivir resistance in severe influenza A(H1N1)pdm09 pneumonia and acute respiratory distress syndrome: a French multicenter observational cohort study. Clin Infect Dis},\n  language = {}\n}\n@article{marty2017a,\n  author = {Marty, F.M. and Vidal-Puigserver, J. and Clark, C. and Gupta, S.K. and Merino, E. and Garot, D. and Chapman, M.J. and Jacobs, F. and Rodriguez-Noriega, E. and Husa, P. and Shortino, D. and Watson, H.A. and Yates, P.J. and Peppercorn, A.F.},\n  date = {2017},\n  title = {Intravenous zanamivir or oral oseltamivir for hospitalised patients with influenza: an international, randomised, double-blind, double-dummy, phase 3 trial},\n  journal = {Lancet Respir Med},\n  volume = {5},\n  pages = {135–146},\n  language = {}\n}\n@article{de2014a,\n  author = {de Jong MD and MG, Ison and AS, Monto and H, Metev and C, Clark and B, O.’Neil and J and A, McCullough and P, Collis and WP, Sheridan},\n  date = {2014},\n  title = {Evaluation of intravenous peramivir for treatment of influenza in hospitalized patients},\n  journal = {Clin Infect Dis},\n  volume = {59},\n  pages = {172–185},\n  language = {}\n}\n@article{hayden2019a,\n  author = {Hayden, F.G. and Shindo, N.},\n  date = {2019},\n  title = {Influenza virus polymerase inhibitors in clinical development},\n  journal = {Curr Opin Infect Diseases},\n  volume = {32},\n  pages = {176–186},\n  number = {2},\n  language = {}\n}\n@article{ison2018a,\n  author = {Ison, M.G. and Portsmouth, S. and Yoshida, Y. and Shishido, T. and Hayden, F. and Uehara, T.},\n  date = {2018},\n  title = {LB16. Phase 3 trial of baloxavir marboxil in high-risk influenza patients (CAPSTONE-2 study)},\n  journal = {Open Forum Infect Dis},\n  volume = {5},\n  pages = {764–765},\n  language = {}\n}\n@article{hung2017a,\n  author = {Hung, I.F.N. and To, K.K.W. and Chan, J.F.W. and Cheng, V.C.C. and Liu, K.S.H. and Tam, A. and Chan, T.C. and Zhang, A.J. and Li, P. and Wong, T.L. and Zhang, R. and Cheung, M.K.S. and Leung, W. and Lau, J.Y.N. and Fok, M. and Chen, H. and Chan, K.H. and Yuen, K.Y.},\n  date = {2017},\n  title = {Efficacy of clarithromycin-naproxen-oseltamivir combination in the treatment of patients hospitalized for influenza A(H3N2) infection: an open-label randomized, controlled, phase IIb/III trial},\n  journal = {Chest},\n  volume = {151},\n  pages = {1069–1080},\n  language = {}\n}\n@article{martin-loeches2013a,\n  author = {Martin-Loeches, I. and Bermejo-Martin, J.F. and Valles, J. and Granada, R. and Vidaur, L. and VergaraSerrano, J.C. and Martin, M. and Figueira, J.C. and Sirvent, J.M. and Blanquer, J. and Suarez, D. and Artigas, A. and Torres, A. and Diaz, E. and Rodriguez, A.},\n  date = {2013},\n  title = {Macrolide-based regimens in absence of bacterial co-infection in critically ill H1N1 patients with primary viral pneumonia},\n  journal = {Intensive Care Med},\n  volume = {39},\n  pages = {693–702},\n  language = {}\n}\n@article{arabi2019a,\n  author = {Arabi, Y.M. and Deeb, A.M. and Al-Hameed, F. and Mandourah, Y. and Almekhlafi, G.A. and Sindi, A.A. and Al-Omari, A. and Shalhoub, S. and Mady, A. and Alraddadi, B. and Almotairi, A. and Al Khatib, K. and Abdulmomen, A. and Qushmaq, I. and Solaiman, O. and Al-Aithan, A.M. and Al-Raddadi, R. and Ragab, A. and Al Harthy, A. and Kharaba, A. and Jose, J. and Dabbagh, T. and Fowler, R.A. and Balkhy, H.H. and Merson, L. and Hayden, F.G.},\n  title = {Saudi Critical Care Trials},\n  source = {Macrolides in critically ill patients with Middle East Respiratory Syndrome},\n  date = {2019},\n  journal = {Int J Infect Dis},\n  volume = {81},\n  pages = {184–190},\n  language = {}\n}\n@article{han2011a,\n  author = {Han, K. and Ma, H. and An, X. and Su, Y. and Chen, J. and Lian, Z. and Zhao, J. and Zhu, B.P. and Fontaine, R.E. and Feng, Z. and Zeng, G.},\n  date = {2011},\n  title = {Early use of glucocorticoids was a risk factor for critical disease and death from pH1N1 infection},\n  journal = {Clin Infect Dis},\n  volume = {53},\n  pages = {326–333},\n  language = {}\n}\n@article{delaney2016a,\n  author = {Delaney, J.W. and Pinto, R. and Long, J. and Lamontagne, F. and Adhikari, N.K. and Kumar, A. and Marshall, J.C. and Cook, D.J. and Jouvet, P. and Ferguson, N.D. and Griesdale, D. and Burry, L.D. and Burns, K.E. and Hutchison, J. and Mehta, S. and Menon, K. and Fowler, R.A.},\n  title = {Canadian Critical Care Trials Group HNC},\n  date = {2016},\n  journal = {Crit Care},\n  volume = {20},\n  pages = {75},\n  source = {The influence of corticosteroid treatment on the outcome of influenza A(H1N1pdm09)-related critical illness},\n  language = {}\n}\n@article{lee2011b,\n  author = {Lee, F.E. and Walsh, E.E. and Falsey, A.R.},\n  date = {2011},\n  title = {The effect of steroid use in hospitalized adults with respiratory syncytial virus-related illness},\n  journal = {Chest},\n  volume = {140},\n  pages = {1155–1161},\n  language = {}\n}\n@article{lee2004a,\n  author = {Lee, N. and Allen Chan, K.C. and Hui, D.S. and Ng, E.K. and Wu, A. and Chiu, R.W. and Wong, V.W. and Chan, P.K. and Wong, K.T. and Wong, E. and Cockram, C.S. and Tam, J.S. and Sung, J.J. and Lo, Y.M.},\n  date = {2004},\n  title = {Effects of early corticosteroid treatment on plasma SARS-associated Coronavirus RNA concentrations in adult patients},\n  journal = {J Clin Virol},\n  volume = {31},\n  pages = {304–309},\n  language = {}\n}\n@article{arabi2018a,\n  author = {Arabi, Y.M. and Mandourah, Y. and Al-Hameed, F. and Sindi, A.A. and Almekhlafi, G.A. and Hussein, M.A. and Jose, J. and Pinto, R. and Al-Omari, A. and Kharaba, A. and Almotairi, A. and Al Khatib, K. and Alraddadi, B. and Shalhoub, S. and Abdulmomen, A. and Qushmaq, I. and Mady, A. and Solaiman, O. and Al-Aithan, A.M. and Al-Raddadi, R. and Ragab, A. and Balkhy, H.H. and Al Harthy, A. and Deeb, A.M. and Al Mutairi, H. and Al-Dawood, A. and Merson, L. and Hayden, F.G. and Fowler, R.A.},\n  title = {Saudi Critical Care Trial},\n  source = {Corticosteroid therapy for critically ill patients with middle east respiratory syndrome},\n  date = {2018},\n  journal = {Am J Respir Crit Care Med},\n  pages = {757–767},\n  language = {}\n}\n@article{lee2008a,\n  author = {Lee, S.M. and Cheung, C.Y. and Nicholls, J.M. and Hui, K.P. and Leung, C.Y. and Uiprasertkul, M. and Tipoe, G.L. and Lau, Y.L. and Poon, L.L. and Ip, N.Y. and Guan, Y. and Peiris, J.S.},\n  date = {2008},\n  title = {Hyperinduction of cyclooxygenase-2-mediated proinflammatory cascade: a mechanism for the pathogenesis of avian influenza H5N1 infection},\n  journal = {J Infect Dis},\n  volume = {198},\n  pages = {525–535},\n  language = {}\n}\n@misc{hung2019a,\n  author = {Hung, I.F. and Wang To, K.K. and Chan, J. and Chan, K.H. and Yuen, K.Y.},\n  title = {ECCMID 2019. O0815 Treatment of severe influenza A infection with celecoxib},\n  url = {https://www.escmid.org.},\n  event = {14},\n  date = {2019-09},\n  language = {},\n  urldate = {}\n}\n@article{jia2018a,\n  author = {Jia, X. and Liu, B. and Bao, L. and Lv, Q. and Li, F. and Li, H. and An, Y. and Zhang, X. and Cao, B. and Wang, C.},\n  date = {2018},\n  title = {Delayed oseltamivir plus sirolimus treatment attenuates H1N1 virusinduced severe lung injury correlated with repressed NLRP3 inflammasome activation and inflammatory cell infiltration},\n  journal = {PLoS Pathog},\n  volume = {14},\n  pages = {1007428},\n  language = {}\n}\n@article{huang2017a,\n  author = {Huang, C.T. and Hung, C.Y. and Chen, T.C. and Lin, C.Y. and Lin, Y.C. and Chang, C.S. and He, Y.C. and Huang, Y.L.},\n  title = {Dutta A},\n  date = {2017},\n  journal = {Sci Rep},\n  volume = {7},\n  pages = {4136},\n  source = {Rapamycin adjuvant and exacerbation of severe influenza in an experimental mouse model},\n  language = {}\n}\n@article{wang2014a,\n  author = {Wang, C.H. and Chung, F.T. and Lin, S.M. and Huang, S.Y. and Chou, C.L. and Lee, K.Y. and Lin, T.Y. and Kuo, H.P.},\n  date = {2014},\n  title = {Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure},\n  journal = {Crit Care Med},\n  volume = {42},\n  pages = {313–321},\n  language = {}\n}\n@article{mcauley2014a,\n  author = {McAuley, D.F. and Laffey, J.G. and O’Kane, C.M. and Perkins, G.D. and Mullan, B. and Trinder, T.J. and Johnston, P. and Hopkins, P.A. and Johnston, A.J. and McDowell, C. and McNally, C. and Investigators, H.},\n  title = {Irish Critical Care Trials},\n  source = {Simvastatin in the acute respiratory distress syndrome},\n  date = {2014},\n  journal = {N Engl J Med},\n  volume = {371},\n  pages = {1695–1703},\n  language = {}\n}\n@article{calfee2018a,\n  author = {Calfee, C.S. and Delucchi, K.L. and Sinha, P. and Matthay, M.A. and Hackett, J. and Shankar-Hari, M. and McDowell, C. and Laffey, J.G. and O’Kane, C.M. and McAuley, D.F.},\n  title = {Irish Critical Care Trials},\n  source = {Acute respiratory distress syndrome subphenotypes and differential response to simvastatin: secondary analysis of a randomised controlled trial},\n  date = {2018},\n  journal = {Lancet Respir Med},\n  volume = {6},\n  pages = {691–698},\n  language = {}\n}\n@article{hung2013a,\n  author = {Hung, I.F. and To, K.K. and Lee, C.K. and Lee, K.L. and Yan, W.W. and Chan, K. and Chan, W.M. and Ngai, C.W. and Law, K.I. and Chow, F.L. and Liu, R. and Lai, K.Y. and Lau, C.C. and Liu, S.H. and Chan, K.H. and Lin, C.K. and Yuen, K.Y.},\n  date = {2013},\n  title = {Hyperimmune IV immunoglobulin treatment: a multicenter doubleblind randomized controlled trial for patients with severe 2009 influenza A(H1N1) infection},\n  journal = {Chest},\n  volume = {144},\n  pages = \"464–473\" # \"951–963.\",\n  url = {https://doi.org/10.1016/S2213},\n  unmatched-author = {MJ, Sweetman J, Carbone J, Arribas JR, Montejano R, Lobo Beristain JL, Martinez IZ, Barberan J, Hernandez P, Dwyer DE, Kok J, Borges A, Brandt CT, Knudsen LS, Sypsas N, Constantinou C, Markogiannakis A, Zakynthinos S, Katsaounou P, Kalomenidis I, Mykietiuk A, Alzogaray MF, Obed M, Macias LM, Ebensrtejin J, Burgoa P, Nannini E, Lahitte M, Perez-Patrigeon S,},\n  source = {Anti-influenza hyperimmune intravenous immunoglobulin for adults with influenza A or B infection (FLU-IVIG): a double-blind, randomised, placebo-controlled trial},\n  unmatched-journal = {Martínez-Orozco JA, Ramírez-Hinojosa JP Lancet Respir Med.},\n  unmatched-volume = {7: -2600(19)30253 -X 39.},\n  unmatched-pages = {951–963.},\n  language = {}\n}\n@article{verweij2019a,\n  author = {Verweij, P.E. and Bruggemann, R.J.M. and Wauters, J. and Rijnders, B.J.A. and Chiller, T. and van de Veerdonk, F.},\n  date = {2019},\n  title = {Influenza coinfection: be(a)ware of invasive aspergillosis},\n  journal = {Clin Infect Dis},\n  volume = {70},\n  pages = {349–350},\n  language = {}\n}\n@article{rochwerg2017a,\n  author = {Rochwerg, B. and Brochard, L. and Elliott, M.W. and Hess, D. and Hill, N.S. and Nava, S. and PMOTSC, Navalesi and Antonelli, M. and Brozek, J. and Conti, G. and Ferrer, M. and Guntupalli, K. and Jaber, S. and Keenan, S. and Mancebo, J. and Mehta, S. and SMOTTF, Raoof},\n  date = {2017},\n  title = {Official ERS/ATS clinical practice guidelines: noninvasive ventilation for acute respiratory failure},\n  journal = {Eur Respir J},\n  volume = {50},\n  pages = {43},\n  number = {1602426},\n  language = {}\n}\n@article{kumar2009a,\n  author = {Kumar, A. and Zarychanski, R. and Pinto, R. and Cook, D.J. and Marshall, J. and Lacroix, J. and Stelfox, T. and Bagshaw, S. and Choong, K. and Lamontagne, F. and Turgeon, A.F. and Lapinsky, S. and Ahern, S.P. and Smith, O. and Siddiqui, F. and Jouvet, P. and Khwaja, K. and McIntyre, L. and Menon, K. and Hutchison, J. and Hornstein, D. and Joffe, A. and Lauzier, F. and Singh, J. and Karachi, T. and Wiebe, K. and Olafson, K. and Ramsey, C. and Sharma, S. and Dodek, P. and Meade, M. and Hall, R. and Fowler, R.A.},\n  journal = {Canadian Critical Care Trials Group HNC},\n  date = {2009},\n  title = {Critically ill patients with 2009 influenza A(H1N1) infection in Canada},\n  volume = {302},\n  pages = {44},\n  unmatched-journal = {JAMA},\n  number = {1872–1879},\n  language = {}\n}\n@article{rodriguez2017a,\n  author = {Rodriguez, A. and Ferri, C. and Martin-Loeches, I. and Diaz, E. and Masclans, JR, Gordo and F, SoleViolan and J, Bodi and M, Aviles-Jurado and FX, Trefler and S, Magret and M, Moreno and G, Reyes and LF, Marin-Corral and J, Yebenes and JC, Esteban and A, Anzueto and A, Aliberti and S, Restrepo and M.I.},\n  title = {Grupo Espanol de Trabajo Gripe A Grave/Sociedad Espanola de Medicina Intensiva CyUCWG, investigators HNSWG},\n  date = {2017},\n  journal = {Respir Care},\n  volume = {62},\n  pages = {45},\n  source = {Risk factors for noninvasive ventilation failure in critically ill subjects with confirmed influenza infection},\n  number = {1307–1315},\n  language = {}\n}\n@article{cheung2004a,\n  author = {Cheung, T.M. and Yam, L.Y. and So, L.K. and Lau, A.C. and Poon, E. and Kong, B.M. and Yung, R.W.},\n  date = {2004},\n  title = {Effectiveness of noninvasive positive pressure ventilation in the treatment of acute respiratory failure in severe acute respiratory syndrome},\n  journal = {Chest},\n  volume = {126},\n  pages = {845–850},\n  language = {}\n}\n@article{fowler2004a,\n  author = {Fowler, R.A. and Guest, C.B. and Lapinsky, S.E. and Sibbald, W.J. and Louie, M. and Tang, P. and Simor, A.E. and Stewart, T.E.},\n  date = {2004},\n  title = {Transmission of severe acute respiratory syndrome during intubation and mechanical ventilation},\n  journal = {Am J Respir Crit Care Med},\n  volume = {169},\n  pages = {47},\n  number = {1198–1202},\n  language = {}\n}\n@incollection{alraddadi2019a,\n  author = {Alraddadi, B.M. and Qushmaq, I. and Al-Hameed, F.M. and Mandourah, Y. and Almekhlafi, G.A. and Jose, J. and Al-Omari, A. and Kharaba, A. and Almotairi, A. and Al Khatib, K. and Shalhoub, S. and Abdulmomen, A. and Mady, A. and Solaiman, O. and Al-Aithan, A.M. and Al-Raddadi, R. and Ragab, A. and Balkhy, H.H. and Al Harthy, A. and Sadat, M. and Tlayjeh, H. and Merson, L. and Hayden, F.G. and Fowler, R.A. and Arabi, Y.M.},\n  title = {Saudi Critical Care Trials},\n  source = {Noninvasive ventilation in critically ill patients with the Middle East respiratory syndrome. Influenza Other Respir Viruses 13},\n  date = {2019},\n  pages = {382–390},\n  language = {}\n}\n@article{patel2016a,\n  author = {Patel, B.K. and Wolfe, K.S. and Pohlman, A.S. and Hall, J.B. and Kress, J.P.},\n  date = {2016},\n  title = {Effect of noninvasive ventilation delivered by helmet vs face mask on the rate of endotracheal intubation in patients with acute respiratory distress syndrome: a randomized clinical trial},\n  journal = {JAMA},\n  volume = {315},\n  pages = {49},\n  number = {2435–2441},\n  language = {}\n}\n@article{frat2015a,\n  author = {Frat, J.P. and Thille, A.W. and Mercat, A. and Girault, C. and Ragot, S. and Perbet, S. and Prat, G. and Boulain, T. and Morawiec, E. and Cottereau, A. and Devaquet, J. and Nseir, S. and Razazi, K. and Mira, J.P. and Argaud, L. and Chakarian, J.C. and Ricard, J.D. and Wittebole, X. and Chevalier, S. and Herbland, A. and Fartoukh, M. and Constantin, J.M. and Tonnelier, J.M. and Pierrot, M. and Mathonnet, A. and Beduneau, G. and Deletage-Metreau, C. and Richard, J.C. and Brochard, L. and Robert, R. and Group, F.S. and Network, R.},\n  date = {2015},\n  title = {High-flow oxygen through nasal cannula in acute hypoxemic respiratory failure},\n  journal = {N Engl J Med},\n  volume = {372},\n  pages = {50},\n  number = {2185–2196},\n  language = {}\n}\n@article{rello2012a,\n  author = {Rello, J. and Perez, M. and Roca, O. and Poulakou, G. and Souto, J. and Laborda, C. and Balcells, J. and Serra, J. and Masclans, JR, Investigators and C.},\n  date = {2012},\n  title = {High-flow nasal therapy in adults with severe acute respiratory infection: a cohort study in patients with 2009 influenza A/H1N1v},\n  journal = {J Crit Care},\n  volume = {27},\n  pages = {434–439},\n  language = {}\n}\n@article{boots2011a,\n  author = {Boots, R.J. and Lipman, J. and Lassig-Smith, M. and Stephens, D.P. and Thomas, J. and Shehabi, Y. and Bass, F. and Anthony, A. and Long, D. and Seppelt, I.M. and Weisbrodt, L. and Erickson, S. and Beca, J. and Sherring, C. and McGuiness, S. and Parke, R. and Stachowski, E.R. and Boyd, R. and Howet, B.},\n  date = {2011},\n  title = {Experience with high frequency oscillation ventilation during the 2009 H1N1 influenza pandemic in Australia and New Zealand},\n  journal = {Anaesth Intensive Care},\n  volume = {39},\n  pages = {837–846},\n  language = {}\n}\n@article{ferguson2013a,\n  author = {Ferguson, N.D. and Cook, D.J. and Guyatt, G.H. and Mehta, S. and Hand, L. and Austin, P. and Zhou, Q. and Matte, A. and Walter, S.D. and Lamontagne, F. and Granton, J.T. and Arabi, Y.M. and Arroliga, A.C. and Stewart, T.E. and Slutsky, A.S. and Meade, M.O. and Investigators, O.T. and Investigators, O.T.},\n  title = {Canadian Critical Care Trials},\n  source = {High-frequency oscillation in early acute respiratory distress syndrome},\n  date = {2013},\n  journal = {N Engl J Med},\n  volume = {368},\n  pages = {795–805},\n  language = {}\n}\n@article{young2013a,\n  author = {Young, D. and Lamb, S.E. and Shah, S. and MacKenzie, I. and Tunnicliffe, W. and Lall, R. and Rowan, K. and Cuthbertson, B.H. and Group, O.S.},\n  date = {2013},\n  title = {High-frequency oscillation for acute respiratory distress syndrome},\n  journal = {N Engl J Med},\n  volume = {368},\n  pages = {806–813},\n  language = {}\n}\n@article{meade2017a,\n  author = {Meade, M.O. and Young, D. and Hanna, S. and Zhou, Q. and Bachman, T.E. and Bollen, C. and Slutsky, A.S. and Lamb, S.E. and Adhikari, N.K.J. and Mentzelopoulos, S.D. and Cook, D.J. and Sud, S. and Brower, R.G. and Thompson, B.T. and Shah, S. and Stenzler, A. and Guyatt, G. and Ferguson, N.D.},\n  date = {2017},\n  title = {Severity of hypoxemia and effect of high-frequency oscillatory ventilation in acute respiratory distress syndrome},\n  journal = {Am J Respir Crit Care Med},\n  volume = {196},\n  pages = {727–733},\n  language = {}\n}\n@article{guerin2013a,\n  author = {Guerin, C. and Reignier, J. and Richard, J.C. and Beuret, P. and Gacouin, A. and Boulain, T. and Mercier, E. and Badet, M. and Mercat, A. and Baudin, O. and Clavel, M. and Chatellier, D. and Jaber, S. and Rosselli, S.},\n  title = {Mancebo},\n  editor = {J, Sirodot M. and G, Hilbert and C, Bengler and J, Richecoeur and M, Gainnier and F, Bayle and G, Bourdin and V, Leray and R, Girard and L, Baboi and L, Ayzac},\n  publisher = {Group PS},\n  date = {2013},\n  journal = {N Engl J Med},\n  volume = {368},\n  pages = {58},\n  source = {Prone positioning in severe acute respiratory distress syndrome},\n  number = {2159–2168},\n  language = {}\n}\n@misc{xu2015a,\n  author = {Xu, Y. and Deng, X. and Han, Y. and Zhou, L. and He, W. and Chen, S. and Nong, L. and Huang, H. and Zhang, Y. and Yu, T. and Li, Y. and Liu, X.},\n  date = {2015},\n  title = {A multicenter retrospective review of prone position ventilation (PPV) in treatment of severe human H7N9 avian flu. PLoS One 10: e0136520 59},\n  language = {}\n}\n@article{papazian2010a,\n  author = {Papazian, L. and Forel, J.M. and Gacouin, A. and Penot-Ragon, C. and Perrin, G. and Loundou, A. and Jaber, S. and Arnal, J.M. and Perez, D. and Seghboyan, J.M. and Constantin, J.M. and Courant, P. and Lefrant, J.Y. and Guerin, C. and Prat, G. and Morange, S. and Roch, A. and Investigators, A.S.},\n  date = {2010},\n  title = {Neuromuscular blockers in early acute respiratory distress syndrome},\n  journal = {N Engl J Med},\n  volume = {363},\n  pages = \"60.\" # \"61.\",\n  publisher = {National Heart L, Blood Institute},\n  editor = {PCTN, Moss M. and DT, Huang and RG, Brower and ND, Ferguson and AA, Ginde and MN, Gong and CK, Grissom and S, Gundel and D, Hayden and RD, Hite and PC, Hou and CL, Hough and TJ, Iwashyna and A, Khan and KD, Liu and D, Talmor and BT, Thompson and CA, Ulysse and DM, Yealy and Angus},\n  source = {Early neuromuscular blockade in the acute respiratory distress syndrome},\n  unmatched-journal = {N Engl J Med},\n  unmatched-volume = {380:},\n  number = {1107–1116},\n  unmatched-pages = {61.},\n  unmatched-publisher = {DC},\n  language = {}\n}\n@article{combes2018a,\n  author = {Combes, A. and Hajage, D. and Capellier, G. and Demoule, A. and Lavoue, S. and Guervilly, C. and Da Silva, D. and Zafrani, L. and Tirot, P. and Veber, B. and Maury, E. and Levy, B. and Cohen, Y. and Richard, C. and Kalfon, P. and Bouadma, L. and Mehdaoui, H. and Beduneau, G. and Lebreton, G. and Brochard, L. and Ferguson, N.D. and Fan, E. and Slutsky, A.S. and Brodie, D. and Mercat, A. and Eolia Trial Group, R. and Ecmonet},\n  date = {2018},\n  title = {Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome},\n  journal = {N Engl J Med},\n  volume = {378},\n  pages = {62},\n  number = {1965–1975},\n  language = {}\n}\n@article{goligher2018a,\n  author = {Goligher, E.C. and Tomlinson, G. and Hajage, D. and Wijeysundera, D.N. and Fan, E. and Juni, P. and Brodie, D. and Slutsky, A.S.},\n  title = {Combes A},\n  date = {2018},\n  journal = {JAMA},\n  volume = {320},\n  pages = {63},\n  source = {Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome and posterior probability of mortality benefit in a post hoc bayesian analysis of a randomized clinical trial},\n  number = {2251–2259},\n  language = {}\n}\n@article{noah2011a,\n  author = {Noah, M.A. and Peek, G.J. and Finney, S.J. and Griffiths, M.J. and Harrison, D.A. and Grieve, R. and Sadique, M.Z. and Sekhon, J.S. and McAuley, D.F. and Firmin, R.K. and Harvey, C. and Cordingley, J.J. and Price, S. and Vuylsteke, A. and Jenkins, D.P. and Noble, D.W. and Bloomfield, R. and Walsh, T.S. and Perkins, G.D. and Menon, D. and Taylor, B.L. and Rowan, K.M.},\n  date = {2011},\n  title = {Referral to an extracorporeal membrane oxygenation center and mortality among patients with severe 2009 influenza A(H1N1)},\n  journal = {JAMA},\n  volume = {306},\n  pages = {64},\n  number = {1659–1668},\n  language = {}\n}\n@article{alshahrani2018a,\n  author = {Alshahrani, M.S. and Sindi, A. and Alshamsi, F. and Al-Omari, A. and El Tahan, M. and Alahmadi, B. and Zein, A. and Khatani, N. and Al-Hameed, F. and Alamri, S. and Abdelzaher, M. and Alghamdi, A. and Alfousan, F. and Tash, A. and Tashkandi, W. and Alraddadi, R. and Lewis, K. and Badawee, M. and Arabi, Y.M. and Fan, E. and Alhazzani, W.},\n  date = {2018},\n  title = {Extracorporeal membrane oxygenation for severe Middle East respiratory syndrome coronavirus},\n  journal = {Ann Intensive Care},\n  volume = {8},\n  booktitle = {National Heart L, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials},\n  editor = {N, Wiedemann H.P. and AP, Wheeler and GR, Bernard and BT, Thompson and D, Hayden and deBoisblanc B and Connors AF, Jr., Hite R.D. and AL, Harabin},\n  pages = {66},\n  source = {Comparison of two fluid-management strategies in acute lung injury},\n  unmatched-journal = {N Engl J Med},\n  unmatched-volume = {354: 2564–2575},\n  number = {3 65},\n  language = {}\n}\n@article{brown2011a,\n  author = {Brown, S.M. and Pittman, J. and Miller Iii, R.R. and Horton, K.D. and Markewitz, B. and Hirshberg, E. and Jones, J. and Grissom, C.K.},\n  date = {2011},\n  title = {Right and left heart failure in severe H1N1 influenza A infection},\n  journal = {Eur Respir J},\n  volume = {37},\n  pages = {112–118},\n  language = {}\n}\n@article{paddock2012a,\n  author = {Paddock, C.D. and Liu, L. and Denison, A.M. and Bartlett, J.H. and Holman, R.C. and Deleon-Carnes, M. and Emery, S.L. and Drew, C.P. and Shieh, W.J. and Uyeki, T.M. and Zaki, SR},\n  date = {2012},\n  title = {Myocardial injury and bacterial pneumonia contribute to the pathogenesis of fatal influenza B virus infection},\n  journal = {J Infect Dis},\n  volume = {205},\n  pages = {895–905},\n  language = {}\n}\n@article{kwong2018a,\n  author = {Kwong, J.C. and Schwartz, K.L. and Campitelli, M.A. and Chung, H. and Crowcroft, N.S. and Karnauchow, T. and Katz, K. and Ko, D.T. and McGeer, A.J. and McNally, D. and Richardson, D.C. and Rosella, L.C. and Simor, A. and Smieja, M. and Zahariadis, G. and Gubbay, J.B.},\n  date = {2018},\n  title = {Acute myocardial infarction after laboratory-confirmed influenza infection},\n  journal = {N Engl J Med},\n  volume = {378},\n  pages = {345–353},\n  language = {}\n}\n@article{chacko2012a,\n  author = {Chacko, B. and Peter, J.V. and Pichamuthu, K. and Ramakrishna, K. and Moorthy, M. and Karthik, R. and John, G.},\n  date = {2012},\n  title = {Cardiac manifestations in patients with pandemic (H1N1) 2009 virus infection needing intensive care},\n  journal = {J Crit Care},\n  volume = {27},\n  pages = {101–106},\n  number = {106},\n  language = {}\n}\n@article{mohite2011a,\n  author = {Mohite, P.N. and Popov, A.F. and Bartsch, A. and Zych, B. and Dhar, D. and Moza, A. and Krueger, H. and Simon, A.R.},\n  date = {2011},\n  title = {Successful treatment of novel H1N1 influenza related fulminant myocarditis with extracorporeal life support},\n  journal = {J Cardiothorac Surg},\n  volume = {6},\n  number = {164 71},\n  language = {}\n}\n@article{tran2012a,\n  author = {Tran, K. and Cimon, K. and Severn, M. and Pessoa-Silva, C.L. and Conly, J.},\n  date = {2012},\n  title = {Aerosol generating procedures and risk of transmission of acute respiratory infections to healthcare workers: a systematic review},\n  journal = {PLoS One},\n  volume = {7},\n  pages = \"e35797\" # \"824–833 73.\",\n  unmatched-author = {72. Radonovich LJ Jr, Simberkoff MS, Bessesen MT, Brown AC, Cummings DAT, Gaydos CA, Los JG, Krosche AE, Gibert CL, Gorse GJ, Nyquist AC, Reich NG, Rodriguez-Barradas MC, Price CS, Perl TM,},\n  source = {N95 respirators vs medical masks for preventing influenza among health care personnel: a randomized clinical trial},\n  unmatched-journal = {Pi Res JAMA},\n  unmatched-volume = {322:},\n  unmatched-pages = {824–833 73.},\n  language = {}\n}\n@article{loeb2009a,\n  author = {Loeb, M. and Dafoe, N. and Mahony, J. and John, M. and Sarabia, A. and Glavin, V. and Webby, R. and Smieja, M. and Earn, D.J. and Chong, S. and Webb, A. and Walter, S.D.},\n  date = {2009},\n  title = {Surgical mask vs N95 respirator for preventing influenza among health care workers: a randomized trial},\n  journal = {JAMA},\n  volume = {302},\n  pages = {1865–1871},\n  publisher = {BMJ Open 5: e006577 75},\n  unmatched-author = {74. MacIntyre CR, Seale H, Dung TC, Hien NT, Nga PT, Chughtai AA, Rahman B, Dwyer DE, Wang Q},\n  source = {A cluster randomised trial of cloth masks compared with medical masks in healthcare workers},\n  language = {}\n}\n@article{hirose2019a,\n  author = {Hirose, R. and Nakaya, T. and Naito, Y. and Daidoji, T. and Bandou, R. and Inoue, K. and Dohi, O. and Yoshida, N. and Konishi, H. and Itoh, Y.},\n  date = {2019},\n  title = {Situations leading to reduced effectiveness of current hand hygiene against infectious mucus from influenza virusinfected patients},\n  journal = {mSphere},\n  volume = {474},\n  booktitle = {WHO public health research agenda for influenza},\n  url = {https://www.who.int/influenza/resources/research/en/.},\n  number = {00479 76},\n  language = {},\n  urldate = {Last Jan 4-2020}\n}\n",
        "links": [
            "https://www.cdc.gov/coronavirus/mers/infection-prevention-control.html",
            "https://www.cdc.gov/infectioncontrol/guidelines/isolation/appendix/",
            "https://www.cdc.gov/flu/professionals/infectioncontrol/healthcaresettings.htm",
            "https://www.cdc.gov/infectioncontrol/guidelines/isolation/appendix/standard-precautions.html"
        ],
        "emails": [
            "Arabi@ngha.med.sa"
        ],
        "pages": "315-328",
        "cited_by": 2,
        "references_ris": "TY  - JOUR\nAU  - Karhu, J.\nAU  - Ala-Kokko, T.I.\nAU  - Vuorinen, T.\nAU  - Ohtonen, P.\nAU  - Syrjala, H.\nPY  - 2014\nDA  - 2014\nTI  - Lower respiratory tract virus findings in mechanically ventilated patients with severe community-acquired pneumonia. Clin Infect Dis 59: 62–70 2. Hasvold\nA2  - J, Sjoding M.\nPB  - Pohl K, Cooke C, Hyzy RC\nT2  - J Crit Care\nVL  - 31\nSP  - 3\nT2  - The role of human metapneumovirus in the critically ill adult patient\nIS  - 233–237\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Beigel, J.H.\nAU  - Nam, H.H.\nAU  - Adams, P.L.\nAU  - Krafft, A.\nAU  - Ince, W.L.\nAU  - El-Kamary, S.S.\nAU  - Sims, A.C.\nPY  - 2019\nDA  - 2019\nTI  - Advances in respiratory virus therapeutics—a meeting report from the\nET  - 6th isirv\nT2  - Antiviral Group conference. Antiviral Res 167\nSP  - 45\nEP  - 67\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Adisasmito, W.\nAU  - Chan, P.K.\nAU  - Lee, N.\nAU  - Oner, A.F.\nAU  - Gasimov, V.\nAU  - Aghayev, F.\nAU  - Zaman, M.\nAU  - Bamgboye, E.\nAU  - Dogan, N.\nAU  - Coker, R.\nAU  - Starzyk, K.\nAU  - Dreyer, N.A.\nAU  - Toovey, S.\nPY  - 2010\nDA  - 2010\nTI  - Effectiveness of antiviral treatment in human influenza A(H5N1) infections: analysis of a Global Patient Registry\nT2  - J Infect Dis\nVL  - 202\nSP  - 9\nIS  - 1154–1160\nLA  - \nER  - \n\nTY  - GEN\nAU  - Louie, J.K.\nAU  - Yang, S.\nAU  - Acosta, M.\nAU  - Yen, C.\nAU  - Samuel, M.C.\nAU  - Schechter, R.\nAU  - Guevara, H.\nAU  - Uyeki, T.M.\nPY  - 2012\nDA  - 2012\nTI  - Treatment with neuraminidase inhibitors for critically ill patients with influenza A (H1N1)pdm09. Clin Infect Dis 55: 1198–1204 10\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Uyeki, T.M.\nAU  - Bernstein, H.H.\nAU  - Bradley, J.S.\nAU  - Englund, J.A.\nAU  - File, T.M.\nAU  - Fry, A.M.\nAU  - Gravenstein, S.\nAU  - Hayden, F.G.\nAU  - Harper, S.A.\nAU  - Hirshon, J.M.\nAU  - Ison, M.G.\nAU  - Johnston, B.L.\nAU  - Knight, S.L.\nAU  - McGeer, A.\nAU  - Riley, L.E.\nAU  - Wolfe, C.R.\nAU  - Alexander, P.E.\nAU  - Pavia, A.T.\nPY  - 2019\nDA  - 2019\nTI  - Clinical practice guidelines by the infectious diseases society of America: 2018 update\nT2  - on diagnosis, treatment, chemoprophylaxis, and institutional outbreak management of seasonal influenzaa. Clin Infect Dis 68\nSP  - 895\nEP  - 902\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Welch, S.C.\nAU  - Lam, S.W.\nAU  - Neuner, E.A.\nAU  - Bauer, SR, Bass\nAU  - S.N.\nPY  - 2015\nDA  - 2015\nTI  - High-dose versus standard dose oseltamivir for treatment of severe influenza in adult intensive care unit patients\nT2  - Intensive Care Med\nVL  - 41\nSP  - 1365\nEP  - 1366\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lee, N.\nAU  - Hui, D.S.\nAU  - Zuo, Z.\nAU  - Ngai, K.L.\nAU  - Lui, G.C.\nAU  - Wo, S.K.\nAU  - Tam, W.W.\nAU  - Chan, M.C.\nAU  - Wong, B.C.\nAU  - Wong, R.Y.\nAU  - Choi, K.W.\nAU  - Sin, W.W.\nAU  - Lee, E.L.\nAU  - Tomlinson, B.\nAU  - Hayden, F.G.\nAU  - Chan, P.K.\nPY  - 2013\nDA  - 2013\nTI  - A prospective intervention study on higher-dose oseltamivir treatment in adults hospitalized with influenza a and B infections. Clin Infect Dis 57\nSP  - 1511\nEP  - 1519\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Noel, Z.R.\nAU  - Bastin, M.L.T.\nAU  - Montgomery, A.A.\nAU  - Flannery, A.H.\nPY  - 2017\nDA  - 2017\nTI  - Comparison of high-dose versus standard dose oseltamivir in critically ill patients with influenza\nT2  - J Intensive Care Med\nVL  - 32\nSP  - 574\nEP  - 577\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Asia, South East\nT2  - Infectious Disease Clinical Research N\nPY  - 2013\nDA  - 2013\nTI  - Effect of double dose oseltamivir on clinical and virological outcomes in children and adults admitted to hospital with severe influenza: double blind randomised controlled trial\nVL  - 346\nSP  - 3039\nC1  - BMJ\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lemaitre, F.\nAU  - Luyt, C.E.\nAU  - Roullet-Renoleau, F.\nAU  - Nieszkowska, A.\nAU  - Zahr, N.\nAU  - Corvol, E.\nAU  - Fernandez, C.\nAU  - Antignac, M.\nAU  - Farinotti, R.\nAU  - Combes, A.\nPY  - 2012\nDA  - 2012\nTI  - Impact of extracorporeal membrane oxygenation and continuous venovenous hemodiafiltration on the pharmacokinetics of oseltamivir carboxylate in critically ill patients with pandemic (H1N1) influenza. Ther Drug Monit 34\nSP  - 171\nEP  - 175\nLA  - \nER  - \n\nTY  - GEN\nAU  - Lee, N.\nAU  - Chan, P.K.\nAU  - Wong, C.K.\nAU  - Wong, K.T.\nAU  - Choi, K.W.\nAU  - Joynt, G.M.\nAU  - Lam, P.\nAU  - Chan, M.C.\nAU  - Wong, B.C.\nAU  - Lui, G.C.\nAU  - Sin, W.W.\nAU  - Wong, R.Y.\nAU  - Lam, W.Y.\nAU  - Yeung, A.C.\nAU  - Leung, T.F.\nAU  - So, H.Y.\nAU  - Yu, A.W.\nAU  - Sung, J.J.\nAU  - Hui, D.S.\nPY  - 2011\nDA  - 2011\nTI  - Viral clearance and inflammatory response patterns in adults hospitalized for pandemic 2009 influenza A(H1N1) virus pneumonia. Antivir Ther 16\nSP  - 237\nEP  - 247\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Behillil, S.\nAU  - May, F.\nAU  - Fourati, S.\nAU  - Luyt, C.E.\nAU  - Chicheportiche, T.\nAU  - Sonneville, R.\nAU  - Tandjaoui-Lambiotte, Y.\nAU  - Roux, D.\nAU  - Guerin, L.\nAU  - Mayaux, J.\nAU  - Maury, E.\nAU  - Ferre, A.\nAU  - Georger, J.F.\nAU  - Voiriot, G.\nAU  - Enouf, V.\nAU  - van der Werf, S.\nTI  - Mekontso\nPB  - DA, de Prost N\nPY  - 2019\nDA  - 2019\nUR  - https://doi.org/10.1093/cid/ciz90\nVL  - 4\nT2  - Oseltamivir resistance in severe influenza A(H1N1)pdm09 pneumonia and acute respiratory distress syndrome: a French multicenter observational cohort study. Clin Infect Dis\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Marty, F.M.\nAU  - Vidal-Puigserver, J.\nAU  - Clark, C.\nAU  - Gupta, S.K.\nAU  - Merino, E.\nAU  - Garot, D.\nAU  - Chapman, M.J.\nAU  - Jacobs, F.\nAU  - Rodriguez-Noriega, E.\nAU  - Husa, P.\nAU  - Shortino, D.\nAU  - Watson, H.A.\nAU  - Yates, P.J.\nAU  - Peppercorn, A.F.\nPY  - 2017\nDA  - 2017\nTI  - Intravenous zanamivir or oral oseltamivir for hospitalised patients with influenza: an international, randomised, double-blind, double-dummy, phase 3 trial\nT2  - Lancet Respir Med\nVL  - 5\nSP  - 135\nEP  - 146\nLA  - \nER  - \n\nTY  - JOUR\nAU  - de Jong MD\nAU  - MG, Ison\nAU  - AS, Monto\nAU  - H, Metev\nAU  - C, Clark\nAU  - B, O.’Neil\nAU  - J\nAU  - A, McCullough\nAU  - P, Collis\nAU  - WP, Sheridan\nPY  - 2014\nDA  - 2014\nTI  - Evaluation of intravenous peramivir for treatment of influenza in hospitalized patients\nT2  - Clin Infect Dis\nVL  - 59\nSP  - 172\nEP  - 185\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hayden, F.G.\nAU  - Shindo, N.\nPY  - 2019\nDA  - 2019\nTI  - Influenza virus polymerase inhibitors in clinical development\nT2  - Curr Opin Infect Diseases\nVL  - 32\nSP  - 176\nEP  - 186\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ison, M.G.\nAU  - Portsmouth, S.\nAU  - Yoshida, Y.\nAU  - Shishido, T.\nAU  - Hayden, F.\nAU  - Uehara, T.\nPY  - 2018\nDA  - 2018\nTI  - LB16. Phase 3 trial of baloxavir marboxil in high-risk influenza patients (CAPSTONE-2 study)\nT2  - Open Forum Infect Dis\nVL  - 5\nSP  - 764\nEP  - 765\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hung, I.F.N.\nAU  - To, K.K.W.\nAU  - Chan, J.F.W.\nAU  - Cheng, V.C.C.\nAU  - Liu, K.S.H.\nAU  - Tam, A.\nAU  - Chan, T.C.\nAU  - Zhang, A.J.\nAU  - Li, P.\nAU  - Wong, T.L.\nAU  - Zhang, R.\nAU  - Cheung, M.K.S.\nAU  - Leung, W.\nAU  - Lau, J.Y.N.\nAU  - Fok, M.\nAU  - Chen, H.\nAU  - Chan, K.H.\nAU  - Yuen, K.Y.\nPY  - 2017\nDA  - 2017\nTI  - Efficacy of clarithromycin-naproxen-oseltamivir combination in the treatment of patients hospitalized for influenza A(H3N2) infection: an open-label randomized, controlled, phase IIb/III trial\nT2  - Chest\nVL  - 151\nSP  - 1069\nEP  - 1080\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Martin-Loeches, I.\nAU  - Bermejo-Martin, J.F.\nAU  - Valles, J.\nAU  - Granada, R.\nAU  - Vidaur, L.\nAU  - VergaraSerrano, J.C.\nAU  - Martin, M.\nAU  - Figueira, J.C.\nAU  - Sirvent, J.M.\nAU  - Blanquer, J.\nAU  - Suarez, D.\nAU  - Artigas, A.\nAU  - Torres, A.\nAU  - Diaz, E.\nAU  - Rodriguez, A.\nPY  - 2013\nDA  - 2013\nTI  - Macrolide-based regimens in absence of bacterial co-infection in critically ill H1N1 patients with primary viral pneumonia\nT2  - Intensive Care Med\nVL  - 39\nSP  - 693\nEP  - 702\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Arabi, Y.M.\nAU  - Deeb, A.M.\nAU  - Al-Hameed, F.\nAU  - Mandourah, Y.\nAU  - Almekhlafi, G.A.\nAU  - Sindi, A.A.\nAU  - Al-Omari, A.\nAU  - Shalhoub, S.\nAU  - Mady, A.\nAU  - Alraddadi, B.\nAU  - Almotairi, A.\nAU  - Al Khatib, K.\nAU  - Abdulmomen, A.\nAU  - Qushmaq, I.\nAU  - Solaiman, O.\nAU  - Al-Aithan, A.M.\nAU  - Al-Raddadi, R.\nAU  - Ragab, A.\nAU  - Al Harthy, A.\nAU  - Kharaba, A.\nAU  - Jose, J.\nAU  - Dabbagh, T.\nAU  - Fowler, R.A.\nAU  - Balkhy, H.H.\nAU  - Merson, L.\nAU  - Hayden, F.G.\nTI  - Saudi Critical Care Trials\nT2  - Macrolides in critically ill patients with Middle East Respiratory Syndrome\nPY  - 2019\nDA  - 2019\nT2  - Int J Infect Dis\nVL  - 81\nSP  - 184\nEP  - 190\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Han, K.\nAU  - Ma, H.\nAU  - An, X.\nAU  - Su, Y.\nAU  - Chen, J.\nAU  - Lian, Z.\nAU  - Zhao, J.\nAU  - Zhu, B.P.\nAU  - Fontaine, R.E.\nAU  - Feng, Z.\nAU  - Zeng, G.\nPY  - 2011\nDA  - 2011\nTI  - Early use of glucocorticoids was a risk factor for critical disease and death from pH1N1 infection\nT2  - Clin Infect Dis\nVL  - 53\nSP  - 326\nEP  - 333\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Delaney, J.W.\nAU  - Pinto, R.\nAU  - Long, J.\nAU  - Lamontagne, F.\nAU  - Adhikari, N.K.\nAU  - Kumar, A.\nAU  - Marshall, J.C.\nAU  - Cook, D.J.\nAU  - Jouvet, P.\nAU  - Ferguson, N.D.\nAU  - Griesdale, D.\nAU  - Burry, L.D.\nAU  - Burns, K.E.\nAU  - Hutchison, J.\nAU  - Mehta, S.\nAU  - Menon, K.\nAU  - Fowler, R.A.\nTI  - Canadian Critical Care Trials Group HNC\nPY  - 2016\nDA  - 2016\nT2  - Crit Care\nVL  - 20\nSP  - 75\nT2  - The influence of corticosteroid treatment on the outcome of influenza A(H1N1pdm09)-related critical illness\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, F.E.\nAU  - Walsh, E.E.\nAU  - Falsey, A.R.\nPY  - 2011\nDA  - 2011\nTI  - The effect of steroid use in hospitalized adults with respiratory syncytial virus-related illness\nT2  - Chest\nVL  - 140\nSP  - 1155\nEP  - 1161\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, N.\nAU  - Allen Chan, K.C.\nAU  - Hui, D.S.\nAU  - Ng, E.K.\nAU  - Wu, A.\nAU  - Chiu, R.W.\nAU  - Wong, V.W.\nAU  - Chan, P.K.\nAU  - Wong, K.T.\nAU  - Wong, E.\nAU  - Cockram, C.S.\nAU  - Tam, J.S.\nAU  - Sung, J.J.\nAU  - Lo, Y.M.\nPY  - 2004\nDA  - 2004\nTI  - Effects of early corticosteroid treatment on plasma SARS-associated Coronavirus RNA concentrations in adult patients\nT2  - J Clin Virol\nVL  - 31\nSP  - 304\nEP  - 309\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Arabi, Y.M.\nAU  - Mandourah, Y.\nAU  - Al-Hameed, F.\nAU  - Sindi, A.A.\nAU  - Almekhlafi, G.A.\nAU  - Hussein, M.A.\nAU  - Jose, J.\nAU  - Pinto, R.\nAU  - Al-Omari, A.\nAU  - Kharaba, A.\nAU  - Almotairi, A.\nAU  - Al Khatib, K.\nAU  - Alraddadi, B.\nAU  - Shalhoub, S.\nAU  - Abdulmomen, A.\nAU  - Qushmaq, I.\nAU  - Mady, A.\nAU  - Solaiman, O.\nAU  - Al-Aithan, A.M.\nAU  - Al-Raddadi, R.\nAU  - Ragab, A.\nAU  - Balkhy, H.H.\nAU  - Al Harthy, A.\nAU  - Deeb, A.M.\nAU  - Al Mutairi, H.\nAU  - Al-Dawood, A.\nAU  - Merson, L.\nAU  - Hayden, F.G.\nAU  - Fowler, R.A.\nTI  - Saudi Critical Care Trial\nT2  - Corticosteroid therapy for critically ill patients with middle east respiratory syndrome\nPY  - 2018\nDA  - 2018\nT2  - Am J Respir Crit Care Med\nSP  - 757\nEP  - 767\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, S.M.\nAU  - Cheung, C.Y.\nAU  - Nicholls, J.M.\nAU  - Hui, K.P.\nAU  - Leung, C.Y.\nAU  - Uiprasertkul, M.\nAU  - Tipoe, G.L.\nAU  - Lau, Y.L.\nAU  - Poon, L.L.\nAU  - Ip, N.Y.\nAU  - Guan, Y.\nAU  - Peiris, J.S.\nPY  - 2008\nDA  - 2008\nTI  - Hyperinduction of cyclooxygenase-2-mediated proinflammatory cascade: a mechanism for the pathogenesis of avian influenza H5N1 infection\nT2  - J Infect Dis\nVL  - 198\nSP  - 525\nEP  - 535\nLA  - \nER  - \n\nTY  - GEN\nAU  - Hung, I.F.\nAU  - Wang To, K.K.\nAU  - Chan, J.\nAU  - Chan, K.H.\nAU  - Yuen, K.Y.\nTI  - ECCMID 2019. O0815 Treatment of severe influenza A infection with celecoxib\nUR  - https://www.escmid.org.\nC1  - 14\nPY  - 2019\nDA  - 2019/09\nLA  - \nC1  - \nER  - \n\nTY  - JOUR\nAU  - Jia, X.\nAU  - Liu, B.\nAU  - Bao, L.\nAU  - Lv, Q.\nAU  - Li, F.\nAU  - Li, H.\nAU  - An, Y.\nAU  - Zhang, X.\nAU  - Cao, B.\nAU  - Wang, C.\nPY  - 2018\nDA  - 2018\nTI  - Delayed oseltamivir plus sirolimus treatment attenuates H1N1 virusinduced severe lung injury correlated with repressed NLRP3 inflammasome activation and inflammatory cell infiltration\nT2  - PLoS Pathog\nVL  - 14\nSP  - 1007428\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.T.\nAU  - Hung, C.Y.\nAU  - Chen, T.C.\nAU  - Lin, C.Y.\nAU  - Lin, Y.C.\nAU  - Chang, C.S.\nAU  - He, Y.C.\nAU  - Huang, Y.L.\nTI  - Dutta A\nPY  - 2017\nDA  - 2017\nT2  - Sci Rep\nVL  - 7\nSP  - 4136\nT2  - Rapamycin adjuvant and exacerbation of severe influenza in an experimental mouse model\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.H.\nAU  - Chung, F.T.\nAU  - Lin, S.M.\nAU  - Huang, S.Y.\nAU  - Chou, C.L.\nAU  - Lee, K.Y.\nAU  - Lin, T.Y.\nAU  - Kuo, H.P.\nPY  - 2014\nDA  - 2014\nTI  - Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure\nT2  - Crit Care Med\nVL  - 42\nSP  - 313\nEP  - 321\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McAuley, D.F.\nAU  - Laffey, J.G.\nAU  - O’Kane, C.M.\nAU  - Perkins, G.D.\nAU  - Mullan, B.\nAU  - Trinder, T.J.\nAU  - Johnston, P.\nAU  - Hopkins, P.A.\nAU  - Johnston, A.J.\nAU  - McDowell, C.\nAU  - McNally, C.\nAU  - Investigators, H.\nTI  - Irish Critical Care Trials\nT2  - Simvastatin in the acute respiratory distress syndrome\nPY  - 2014\nDA  - 2014\nT2  - N Engl J Med\nVL  - 371\nSP  - 1695\nEP  - 1703\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Calfee, C.S.\nAU  - Delucchi, K.L.\nAU  - Sinha, P.\nAU  - Matthay, M.A.\nAU  - Hackett, J.\nAU  - Shankar-Hari, M.\nAU  - McDowell, C.\nAU  - Laffey, J.G.\nAU  - O’Kane, C.M.\nAU  - McAuley, D.F.\nTI  - Irish Critical Care Trials\nT2  - Acute respiratory distress syndrome subphenotypes and differential response to simvastatin: secondary analysis of a randomised controlled trial\nPY  - 2018\nDA  - 2018\nT2  - Lancet Respir Med\nVL  - 6\nSP  - 691\nEP  - 698\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hung, I.F.\nAU  - To, K.K.\nAU  - Lee, C.K.\nAU  - Lee, K.L.\nAU  - Yan, W.W.\nAU  - Chan, K.\nAU  - Chan, W.M.\nAU  - Ngai, C.W.\nAU  - Law, K.I.\nAU  - Chow, F.L.\nAU  - Liu, R.\nAU  - Lai, K.Y.\nAU  - Lau, C.C.\nAU  - Liu, S.H.\nAU  - Chan, K.H.\nAU  - Lin, C.K.\nAU  - Yuen, K.Y.\nPY  - 2013\nDA  - 2013\nTI  - Hyperimmune IV immunoglobulin treatment: a multicenter doubleblind randomized controlled trial for patients with severe 2009 influenza A(H1N1) infection\nT2  - Chest\nVL  - 144\nSP  - \"464\nEP  - 473\" # \"951\nUR  - https://doi.org/10.1016/S2213\nC1  - MJ, Sweetman J, Carbone J, Arribas JR, Montejano R, Lobo Beristain JL, Martinez IZ, Barberan J, Hernandez P, Dwyer DE, Kok J, Borges A, Brandt CT, Knudsen LS, Sypsas N, Constantinou C, Markogiannakis A, Zakynthinos S, Katsaounou P, Kalomenidis I, Mykietiuk A, Alzogaray MF, Obed M, Macias LM, Ebensrtejin J, Burgoa P, Nannini E, Lahitte M, Perez-Patrigeon S,\nT2  - Anti-influenza hyperimmune intravenous immunoglobulin for adults with influenza A or B infection (FLU-IVIG): a double-blind, randomised, placebo-controlled trial\nC1  - Martínez-Orozco JA, Ramírez-Hinojosa JP Lancet Respir Med.\nC1  - 7: -2600(19)30253 -X 39.\nC1  - 951–963.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Verweij, P.E.\nAU  - Bruggemann, R.J.M.\nAU  - Wauters, J.\nAU  - Rijnders, B.J.A.\nAU  - Chiller, T.\nAU  - van de Veerdonk, F.\nPY  - 2019\nDA  - 2019\nTI  - Influenza coinfection: be(a)ware of invasive aspergillosis\nT2  - Clin Infect Dis\nVL  - 70\nSP  - 349\nEP  - 350\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rochwerg, B.\nAU  - Brochard, L.\nAU  - Elliott, M.W.\nAU  - Hess, D.\nAU  - Hill, N.S.\nAU  - Nava, S.\nAU  - PMOTSC, Navalesi\nAU  - Antonelli, M.\nAU  - Brozek, J.\nAU  - Conti, G.\nAU  - Ferrer, M.\nAU  - Guntupalli, K.\nAU  - Jaber, S.\nAU  - Keenan, S.\nAU  - Mancebo, J.\nAU  - Mehta, S.\nAU  - SMOTTF, Raoof\nPY  - 2017\nDA  - 2017\nTI  - Official ERS/ATS clinical practice guidelines: noninvasive ventilation for acute respiratory failure\nT2  - Eur Respir J\nVL  - 50\nSP  - 43\nIS  - 1602426\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kumar, A.\nAU  - Zarychanski, R.\nAU  - Pinto, R.\nAU  - Cook, D.J.\nAU  - Marshall, J.\nAU  - Lacroix, J.\nAU  - Stelfox, T.\nAU  - Bagshaw, S.\nAU  - Choong, K.\nAU  - Lamontagne, F.\nAU  - Turgeon, A.F.\nAU  - Lapinsky, S.\nAU  - Ahern, S.P.\nAU  - Smith, O.\nAU  - Siddiqui, F.\nAU  - Jouvet, P.\nAU  - Khwaja, K.\nAU  - McIntyre, L.\nAU  - Menon, K.\nAU  - Hutchison, J.\nAU  - Hornstein, D.\nAU  - Joffe, A.\nAU  - Lauzier, F.\nAU  - Singh, J.\nAU  - Karachi, T.\nAU  - Wiebe, K.\nAU  - Olafson, K.\nAU  - Ramsey, C.\nAU  - Sharma, S.\nAU  - Dodek, P.\nAU  - Meade, M.\nAU  - Hall, R.\nAU  - Fowler, R.A.\nT2  - Canadian Critical Care Trials Group HNC\nPY  - 2009\nDA  - 2009\nTI  - Critically ill patients with 2009 influenza A(H1N1) infection in Canada\nVL  - 302\nSP  - 44\nC1  - JAMA\nIS  - 1872–1879\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rodriguez, A.\nAU  - Ferri, C.\nAU  - Martin-Loeches, I.\nAU  - Diaz, E.\nAU  - Masclans, JR, Gordo\nAU  - F, SoleViolan\nAU  - J, Bodi\nAU  - M, Aviles-Jurado\nAU  - FX, Trefler\nAU  - S, Magret\nAU  - M, Moreno\nAU  - G, Reyes\nAU  - LF, Marin-Corral\nAU  - J, Yebenes\nAU  - JC, Esteban\nAU  - A, Anzueto\nAU  - A, Aliberti\nAU  - S, Restrepo\nAU  - M.I.\nTI  - Grupo Espanol de Trabajo Gripe A Grave/Sociedad Espanola de Medicina Intensiva CyUCWG, investigators HNSWG\nPY  - 2017\nDA  - 2017\nT2  - Respir Care\nVL  - 62\nSP  - 45\nT2  - Risk factors for noninvasive ventilation failure in critically ill subjects with confirmed influenza infection\nIS  - 1307–1315\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheung, T.M.\nAU  - Yam, L.Y.\nAU  - So, L.K.\nAU  - Lau, A.C.\nAU  - Poon, E.\nAU  - Kong, B.M.\nAU  - Yung, R.W.\nPY  - 2004\nDA  - 2004\nTI  - Effectiveness of noninvasive positive pressure ventilation in the treatment of acute respiratory failure in severe acute respiratory syndrome\nT2  - Chest\nVL  - 126\nSP  - 845\nEP  - 850\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Fowler, R.A.\nAU  - Guest, C.B.\nAU  - Lapinsky, S.E.\nAU  - Sibbald, W.J.\nAU  - Louie, M.\nAU  - Tang, P.\nAU  - Simor, A.E.\nAU  - Stewart, T.E.\nPY  - 2004\nDA  - 2004\nTI  - Transmission of severe acute respiratory syndrome during intubation and mechanical ventilation\nT2  - Am J Respir Crit Care Med\nVL  - 169\nSP  - 47\nIS  - 1198–1202\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Alraddadi, B.M.\nAU  - Qushmaq, I.\nAU  - Al-Hameed, F.M.\nAU  - Mandourah, Y.\nAU  - Almekhlafi, G.A.\nAU  - Jose, J.\nAU  - Al-Omari, A.\nAU  - Kharaba, A.\nAU  - Almotairi, A.\nAU  - Al Khatib, K.\nAU  - Shalhoub, S.\nAU  - Abdulmomen, A.\nAU  - Mady, A.\nAU  - Solaiman, O.\nAU  - Al-Aithan, A.M.\nAU  - Al-Raddadi, R.\nAU  - Ragab, A.\nAU  - Balkhy, H.H.\nAU  - Al Harthy, A.\nAU  - Sadat, M.\nAU  - Tlayjeh, H.\nAU  - Merson, L.\nAU  - Hayden, F.G.\nAU  - Fowler, R.A.\nAU  - Arabi, Y.M.\nTI  - Saudi Critical Care Trials\nT2  - Noninvasive ventilation in critically ill patients with the Middle East respiratory syndrome. Influenza Other Respir Viruses 13\nPY  - 2019\nDA  - 2019\nSP  - 382\nEP  - 390\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Patel, B.K.\nAU  - Wolfe, K.S.\nAU  - Pohlman, A.S.\nAU  - Hall, J.B.\nAU  - Kress, J.P.\nPY  - 2016\nDA  - 2016\nTI  - Effect of noninvasive ventilation delivered by helmet vs face mask on the rate of endotracheal intubation in patients with acute respiratory distress syndrome: a randomized clinical trial\nT2  - JAMA\nVL  - 315\nSP  - 49\nIS  - 2435–2441\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Frat, J.P.\nAU  - Thille, A.W.\nAU  - Mercat, A.\nAU  - Girault, C.\nAU  - Ragot, S.\nAU  - Perbet, S.\nAU  - Prat, G.\nAU  - Boulain, T.\nAU  - Morawiec, E.\nAU  - Cottereau, A.\nAU  - Devaquet, J.\nAU  - Nseir, S.\nAU  - Razazi, K.\nAU  - Mira, J.P.\nAU  - Argaud, L.\nAU  - Chakarian, J.C.\nAU  - Ricard, J.D.\nAU  - Wittebole, X.\nAU  - Chevalier, S.\nAU  - Herbland, A.\nAU  - Fartoukh, M.\nAU  - Constantin, J.M.\nAU  - Tonnelier, J.M.\nAU  - Pierrot, M.\nAU  - Mathonnet, A.\nAU  - Beduneau, G.\nAU  - Deletage-Metreau, C.\nAU  - Richard, J.C.\nAU  - Brochard, L.\nAU  - Robert, R.\nAU  - Group, F.S.\nAU  - Network, R.\nPY  - 2015\nDA  - 2015\nTI  - High-flow oxygen through nasal cannula in acute hypoxemic respiratory failure\nT2  - N Engl J Med\nVL  - 372\nSP  - 50\nIS  - 2185–2196\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rello, J.\nAU  - Perez, M.\nAU  - Roca, O.\nAU  - Poulakou, G.\nAU  - Souto, J.\nAU  - Laborda, C.\nAU  - Balcells, J.\nAU  - Serra, J.\nAU  - Masclans, JR, Investigators\nAU  - C.\nPY  - 2012\nDA  - 2012\nTI  - High-flow nasal therapy in adults with severe acute respiratory infection: a cohort study in patients with 2009 influenza A/H1N1v\nT2  - J Crit Care\nVL  - 27\nSP  - 434\nEP  - 439\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Boots, R.J.\nAU  - Lipman, J.\nAU  - Lassig-Smith, M.\nAU  - Stephens, D.P.\nAU  - Thomas, J.\nAU  - Shehabi, Y.\nAU  - Bass, F.\nAU  - Anthony, A.\nAU  - Long, D.\nAU  - Seppelt, I.M.\nAU  - Weisbrodt, L.\nAU  - Erickson, S.\nAU  - Beca, J.\nAU  - Sherring, C.\nAU  - McGuiness, S.\nAU  - Parke, R.\nAU  - Stachowski, E.R.\nAU  - Boyd, R.\nAU  - Howet, B.\nPY  - 2011\nDA  - 2011\nTI  - Experience with high frequency oscillation ventilation during the 2009 H1N1 influenza pandemic in Australia and New Zealand\nT2  - Anaesth Intensive Care\nVL  - 39\nSP  - 837\nEP  - 846\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ferguson, N.D.\nAU  - Cook, D.J.\nAU  - Guyatt, G.H.\nAU  - Mehta, S.\nAU  - Hand, L.\nAU  - Austin, P.\nAU  - Zhou, Q.\nAU  - Matte, A.\nAU  - Walter, S.D.\nAU  - Lamontagne, F.\nAU  - Granton, J.T.\nAU  - Arabi, Y.M.\nAU  - Arroliga, A.C.\nAU  - Stewart, T.E.\nAU  - Slutsky, A.S.\nAU  - Meade, M.O.\nAU  - Investigators, O.T.\nAU  - Investigators, O.T.\nTI  - Canadian Critical Care Trials\nT2  - High-frequency oscillation in early acute respiratory distress syndrome\nPY  - 2013\nDA  - 2013\nT2  - N Engl J Med\nVL  - 368\nSP  - 795\nEP  - 805\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Young, D.\nAU  - Lamb, S.E.\nAU  - Shah, S.\nAU  - MacKenzie, I.\nAU  - Tunnicliffe, W.\nAU  - Lall, R.\nAU  - Rowan, K.\nAU  - Cuthbertson, B.H.\nAU  - Group, O.S.\nPY  - 2013\nDA  - 2013\nTI  - High-frequency oscillation for acute respiratory distress syndrome\nT2  - N Engl J Med\nVL  - 368\nSP  - 806\nEP  - 813\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Meade, M.O.\nAU  - Young, D.\nAU  - Hanna, S.\nAU  - Zhou, Q.\nAU  - Bachman, T.E.\nAU  - Bollen, C.\nAU  - Slutsky, A.S.\nAU  - Lamb, S.E.\nAU  - Adhikari, N.K.J.\nAU  - Mentzelopoulos, S.D.\nAU  - Cook, D.J.\nAU  - Sud, S.\nAU  - Brower, R.G.\nAU  - Thompson, B.T.\nAU  - Shah, S.\nAU  - Stenzler, A.\nAU  - Guyatt, G.\nAU  - Ferguson, N.D.\nPY  - 2017\nDA  - 2017\nTI  - Severity of hypoxemia and effect of high-frequency oscillatory ventilation in acute respiratory distress syndrome\nT2  - Am J Respir Crit Care Med\nVL  - 196\nSP  - 727\nEP  - 733\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guerin, C.\nAU  - Reignier, J.\nAU  - Richard, J.C.\nAU  - Beuret, P.\nAU  - Gacouin, A.\nAU  - Boulain, T.\nAU  - Mercier, E.\nAU  - Badet, M.\nAU  - Mercat, A.\nAU  - Baudin, O.\nAU  - Clavel, M.\nAU  - Chatellier, D.\nAU  - Jaber, S.\nAU  - Rosselli, S.\nTI  - Mancebo\nA2  - J, Sirodot M.\nA2  - G, Hilbert\nA2  - C, Bengler\nA2  - J, Richecoeur\nA2  - M, Gainnier\nA2  - F, Bayle\nA2  - G, Bourdin\nA2  - V, Leray\nA2  - R, Girard\nA2  - L, Baboi\nA2  - L, Ayzac\nPB  - Group PS\nPY  - 2013\nDA  - 2013\nT2  - N Engl J Med\nVL  - 368\nSP  - 58\nT2  - Prone positioning in severe acute respiratory distress syndrome\nIS  - 2159–2168\nLA  - \nER  - \n\nTY  - GEN\nAU  - Xu, Y.\nAU  - Deng, X.\nAU  - Han, Y.\nAU  - Zhou, L.\nAU  - He, W.\nAU  - Chen, S.\nAU  - Nong, L.\nAU  - Huang, H.\nAU  - Zhang, Y.\nAU  - Yu, T.\nAU  - Li, Y.\nAU  - Liu, X.\nPY  - 2015\nDA  - 2015\nTI  - A multicenter retrospective review of prone position ventilation (PPV) in treatment of severe human H7N9 avian flu. PLoS One 10: e0136520 59\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Papazian, L.\nAU  - Forel, J.M.\nAU  - Gacouin, A.\nAU  - Penot-Ragon, C.\nAU  - Perrin, G.\nAU  - Loundou, A.\nAU  - Jaber, S.\nAU  - Arnal, J.M.\nAU  - Perez, D.\nAU  - Seghboyan, J.M.\nAU  - Constantin, J.M.\nAU  - Courant, P.\nAU  - Lefrant, J.Y.\nAU  - Guerin, C.\nAU  - Prat, G.\nAU  - Morange, S.\nAU  - Roch, A.\nAU  - Investigators, A.S.\nPY  - 2010\nDA  - 2010\nTI  - Neuromuscular blockers in early acute respiratory distress syndrome\nT2  - N Engl J Med\nVL  - 363\nSP  - \"60.\" # \"61.\"\nPB  - National Heart L, Blood Institute\nA2  - PCTN, Moss M.\nA2  - DT, Huang\nA2  - RG, Brower\nA2  - ND, Ferguson\nA2  - AA, Ginde\nA2  - MN, Gong\nA2  - CK, Grissom\nA2  - S, Gundel\nA2  - D, Hayden\nA2  - RD, Hite\nA2  - PC, Hou\nA2  - CL, Hough\nA2  - TJ, Iwashyna\nA2  - A, Khan\nA2  - KD, Liu\nA2  - D, Talmor\nA2  - BT, Thompson\nA2  - CA, Ulysse\nA2  - DM, Yealy\nA2  - Angus\nT2  - Early neuromuscular blockade in the acute respiratory distress syndrome\nC1  - N Engl J Med\nC1  - 380:\nIS  - 1107–1116\nC1  - 61.\nC1  - DC\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Combes, A.\nAU  - Hajage, D.\nAU  - Capellier, G.\nAU  - Demoule, A.\nAU  - Lavoue, S.\nAU  - Guervilly, C.\nAU  - Da Silva, D.\nAU  - Zafrani, L.\nAU  - Tirot, P.\nAU  - Veber, B.\nAU  - Maury, E.\nAU  - Levy, B.\nAU  - Cohen, Y.\nAU  - Richard, C.\nAU  - Kalfon, P.\nAU  - Bouadma, L.\nAU  - Mehdaoui, H.\nAU  - Beduneau, G.\nAU  - Lebreton, G.\nAU  - Brochard, L.\nAU  - Ferguson, N.D.\nAU  - Fan, E.\nAU  - Slutsky, A.S.\nAU  - Brodie, D.\nAU  - Mercat, A.\nAU  - Eolia Trial Group, R.\nAU  - Ecmonet\nPY  - 2018\nDA  - 2018\nTI  - Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome\nT2  - N Engl J Med\nVL  - 378\nSP  - 62\nIS  - 1965–1975\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Goligher, E.C.\nAU  - Tomlinson, G.\nAU  - Hajage, D.\nAU  - Wijeysundera, D.N.\nAU  - Fan, E.\nAU  - Juni, P.\nAU  - Brodie, D.\nAU  - Slutsky, A.S.\nTI  - Combes A\nPY  - 2018\nDA  - 2018\nT2  - JAMA\nVL  - 320\nSP  - 63\nT2  - Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome and posterior probability of mortality benefit in a post hoc bayesian analysis of a randomized clinical trial\nIS  - 2251–2259\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Noah, M.A.\nAU  - Peek, G.J.\nAU  - Finney, S.J.\nAU  - Griffiths, M.J.\nAU  - Harrison, D.A.\nAU  - Grieve, R.\nAU  - Sadique, M.Z.\nAU  - Sekhon, J.S.\nAU  - McAuley, D.F.\nAU  - Firmin, R.K.\nAU  - Harvey, C.\nAU  - Cordingley, J.J.\nAU  - Price, S.\nAU  - Vuylsteke, A.\nAU  - Jenkins, D.P.\nAU  - Noble, D.W.\nAU  - Bloomfield, R.\nAU  - Walsh, T.S.\nAU  - Perkins, G.D.\nAU  - Menon, D.\nAU  - Taylor, B.L.\nAU  - Rowan, K.M.\nPY  - 2011\nDA  - 2011\nTI  - Referral to an extracorporeal membrane oxygenation center and mortality among patients with severe 2009 influenza A(H1N1)\nT2  - JAMA\nVL  - 306\nSP  - 64\nIS  - 1659–1668\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Alshahrani, M.S.\nAU  - Sindi, A.\nAU  - Alshamsi, F.\nAU  - Al-Omari, A.\nAU  - El Tahan, M.\nAU  - Alahmadi, B.\nAU  - Zein, A.\nAU  - Khatani, N.\nAU  - Al-Hameed, F.\nAU  - Alamri, S.\nAU  - Abdelzaher, M.\nAU  - Alghamdi, A.\nAU  - Alfousan, F.\nAU  - Tash, A.\nAU  - Tashkandi, W.\nAU  - Alraddadi, R.\nAU  - Lewis, K.\nAU  - Badawee, M.\nAU  - Arabi, Y.M.\nAU  - Fan, E.\nAU  - Alhazzani, W.\nPY  - 2018\nDA  - 2018\nTI  - Extracorporeal membrane oxygenation for severe Middle East respiratory syndrome coronavirus\nT2  - Ann Intensive Care\nVL  - 8\nT2  - National Heart L, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials\nA2  - N, Wiedemann H.P.\nA2  - AP, Wheeler\nA2  - GR, Bernard\nA2  - BT, Thompson\nA2  - D, Hayden\nA2  - deBoisblanc B\nA2  - Connors AF, Jr., Hite R.D.\nA2  - AL, Harabin\nSP  - 66\nT2  - Comparison of two fluid-management strategies in acute lung injury\nC1  - N Engl J Med\nC1  - 354: 2564–2575\nIS  - 3 65\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brown, S.M.\nAU  - Pittman, J.\nAU  - Miller Iii, R.R.\nAU  - Horton, K.D.\nAU  - Markewitz, B.\nAU  - Hirshberg, E.\nAU  - Jones, J.\nAU  - Grissom, C.K.\nPY  - 2011\nDA  - 2011\nTI  - Right and left heart failure in severe H1N1 influenza A infection\nT2  - Eur Respir J\nVL  - 37\nSP  - 112\nEP  - 118\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paddock, C.D.\nAU  - Liu, L.\nAU  - Denison, A.M.\nAU  - Bartlett, J.H.\nAU  - Holman, R.C.\nAU  - Deleon-Carnes, M.\nAU  - Emery, S.L.\nAU  - Drew, C.P.\nAU  - Shieh, W.J.\nAU  - Uyeki, T.M.\nAU  - Zaki, SR\nPY  - 2012\nDA  - 2012\nTI  - Myocardial injury and bacterial pneumonia contribute to the pathogenesis of fatal influenza B virus infection\nT2  - J Infect Dis\nVL  - 205\nSP  - 895\nEP  - 905\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kwong, J.C.\nAU  - Schwartz, K.L.\nAU  - Campitelli, M.A.\nAU  - Chung, H.\nAU  - Crowcroft, N.S.\nAU  - Karnauchow, T.\nAU  - Katz, K.\nAU  - Ko, D.T.\nAU  - McGeer, A.J.\nAU  - McNally, D.\nAU  - Richardson, D.C.\nAU  - Rosella, L.C.\nAU  - Simor, A.\nAU  - Smieja, M.\nAU  - Zahariadis, G.\nAU  - Gubbay, J.B.\nPY  - 2018\nDA  - 2018\nTI  - Acute myocardial infarction after laboratory-confirmed influenza infection\nT2  - N Engl J Med\nVL  - 378\nSP  - 345\nEP  - 353\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chacko, B.\nAU  - Peter, J.V.\nAU  - Pichamuthu, K.\nAU  - Ramakrishna, K.\nAU  - Moorthy, M.\nAU  - Karthik, R.\nAU  - John, G.\nPY  - 2012\nDA  - 2012\nTI  - Cardiac manifestations in patients with pandemic (H1N1) 2009 virus infection needing intensive care\nT2  - J Crit Care\nVL  - 27\nSP  - 101\nEP  - 106\nIS  - 106\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Mohite, P.N.\nAU  - Popov, A.F.\nAU  - Bartsch, A.\nAU  - Zych, B.\nAU  - Dhar, D.\nAU  - Moza, A.\nAU  - Krueger, H.\nAU  - Simon, A.R.\nPY  - 2011\nDA  - 2011\nTI  - Successful treatment of novel H1N1 influenza related fulminant myocarditis with extracorporeal life support\nT2  - J Cardiothorac Surg\nVL  - 6\nIS  - 164 71\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tran, K.\nAU  - Cimon, K.\nAU  - Severn, M.\nAU  - Pessoa-Silva, C.L.\nAU  - Conly, J.\nPY  - 2012\nDA  - 2012\nTI  - Aerosol generating procedures and risk of transmission of acute respiratory infections to healthcare workers: a systematic review\nT2  - PLoS One\nVL  - 7\nSP  - \"e35797\" # \"824\nEP  - 833 73.\"\nC1  - 72. Radonovich LJ Jr, Simberkoff MS, Bessesen MT, Brown AC, Cummings DAT, Gaydos CA, Los JG, Krosche AE, Gibert CL, Gorse GJ, Nyquist AC, Reich NG, Rodriguez-Barradas MC, Price CS, Perl TM,\nT2  - N95 respirators vs medical masks for preventing influenza among health care personnel: a randomized clinical trial\nC1  - Pi Res JAMA\nC1  - 322:\nC1  - 824–833 73.\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Loeb, M.\nAU  - Dafoe, N.\nAU  - Mahony, J.\nAU  - John, M.\nAU  - Sarabia, A.\nAU  - Glavin, V.\nAU  - Webby, R.\nAU  - Smieja, M.\nAU  - Earn, D.J.\nAU  - Chong, S.\nAU  - Webb, A.\nAU  - Walter, S.D.\nPY  - 2009\nDA  - 2009\nTI  - Surgical mask vs N95 respirator for preventing influenza among health care workers: a randomized trial\nT2  - JAMA\nVL  - 302\nSP  - 1865\nEP  - 1871\nPB  - BMJ Open 5: e006577 75\nC1  - 74. MacIntyre CR, Seale H, Dung TC, Hien NT, Nga PT, Chughtai AA, Rahman B, Dwyer DE, Wang Q\nT2  - A cluster randomised trial of cloth masks compared with medical masks in healthcare workers\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hirose, R.\nAU  - Nakaya, T.\nAU  - Naito, Y.\nAU  - Daidoji, T.\nAU  - Bandou, R.\nAU  - Inoue, K.\nAU  - Dohi, O.\nAU  - Yoshida, N.\nAU  - Konishi, H.\nAU  - Itoh, Y.\nPY  - 2019\nDA  - 2019\nTI  - Situations leading to reduced effectiveness of current hand hygiene against infectious mucus from influenza virusinfected patients\nT2  - mSphere\nVL  - 474\nT2  - WHO public health research agenda for influenza\nUR  - https://www.who.int/influenza/resources/research/en/.\nIS  - 00479 76\nLA  - \nC1  - Last Jan 4-2020\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Prevalence of community-acquired respiratory viral infections (RVIs) in critically ill patients"
            },
            {
                "id": "2",
                "caption": "Common and uncommon community-acquired respiratory viruses that may cause severe respiratory viral infec‐ tion"
            },
            {
                "id": "3",
                "caption": "Antiviral agents for community-acquired respiratory viral infections (RVIs) and relevance to critically ill patients. continued) Mechanism of action"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/s00134-020-05943-5.xlsx"
    },
    "sections": {
        "introduction": [
            "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods. Common viruses that can cause<br/><br/>Establishing causation between viruses detected in respiratory specimens and the clinical illness is sometimes difficult, because (1) detection of some agents (e.g., picornaviruses) in the upper respiratory tract may indicate asymptomatic or mild infection, (2) upper respiratory tract samples may be negative despite positive lower respiratory tract ones, and (3) secondary bacterial and less often fungal infections are commonly co-identified [1]. However, it is generally believed that most respiratory viruses by themselves can cause severe illness, especially so in the elderly, persons with co-morbidities (particularly immunosuppression), and occasionally in previously healthy persons, in addition to predisposing to secondary infections [2].<br/><br/>The objective of this narrative review is to outline current knowledge on the management of adults requiring ICU admission for community-acquired severe acute respiratory infection (SARI) due to RVIs. This review focuses on viral pathogens transmitted via the respiratory route. Respiratory infections with other viral pathogens, such as cytomegalovirus and herpes simplex viruses, are not discussed in this review."
        ],
        "funding": [
            "Funding None Compliance with ethical standards"
        ],
        "disclosures": [
            "<strong>Conflicts of interest Dr</strong><br/><br/>Arabi is the principal investigator on a clinical trial for lopinavir/ritonavir and interferon in Middle East respiratory syndrome (MERS) and that he was a non-paid consultant on antiviral active for MERS-coronavirus (CoV) for Gilead Sciences and SAB Biotherapeutics. Dr. Hayden’s institution received funding from GlaxoSmithKline (Data Safety Monitoring Board [DSMB] member for influenza randomized-controlled trial [RCT]), Celltrion (DSMB chair for influenza RCT), and Vaccitech (DSMB chair for influenza RCTs); he received honoraria from World Health Organization (consultant on influenza and emerging viral infections) and the University of Alabama (Scientific Advisory Board member for National Institutes of Health-sponsored Antiviral Discovery and Development Consortium); he disclosed that he has been a non-paid consultant on antivirals active for MERS-CoV for Gilead Sciences, SAB Biotherapeutics, and Regeneron, and for multiple companies on influenza therapeutics; Cidara, Shionogi, Seqirus, and resTORbio have made charitable contributions to the Ford Haitian Orphanage and School for his consulting time; Shionogi and Roche have provided meeting travel support"
        ],
        "data_availability": [
            "Arabia Full author information is available at the end of the article severe respiratory viral infections (RVIs) include influenza A and B viruses, picornaviruses (rhinovirus, enterovirus [e.g., enterovirus D68]), human coronaviruses (229E, NL63, OC43, HKU1), respiratory syncytial virus (RSV), human metapneumovirus, parainfluenza virus, and adenovirus (Tables 1 and 2)",
            "supplementary material The online version of this article (https://doi.org/10.1007/s0013​4-020-05943​-5"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary material"
            ],
            "supplementary_figure_references": []
        }
    },
    "structured_content": {
        "Abstract": [
            "With the expanding use of molecular assays, viral pathogens are increasingly recognized among critically ill adult patients with community-acquired severe respiratory illness; studies have detected respiratory viral infections (RVIs) in 17–53% of such patients. In addition, novel pathogens including zoonotic coronaviruses like the agents causing Severe Acute Respiratory Syndrome (SARS), Middle East Respiratory Syndrome (MERS) and the 2019 novel coronavirus (2019 nCoV) are still being identified. Patients with severe RVIs requiring ICU care present typically with hypoxemic respiratory failure. Oseltamivir is the most widely used neuraminidase inhibitor for treatment of influenza; data suggest that early use is associated with reduced mortality in critically ill patients with influenza. At present, there are no antiviral therapies of proven efficacy for other severe RVIs. Several adjunctive pharmacologic interventions have been studied for their immunomodulatory effects, including macrolides, corticosteroids, cyclooxygenase-2 inhibitors, sirolimus, statins, anti-influenza immune plasma, and vitamin C, but none is recommended at present in severe RVIs. Evidence-based supportive care is the mainstay for management of severe respiratory viral infection. Non-invasive ventilation in patients with severe RVI causing acute hypoxemic respiratory failure and pneumonia is associated with a high likelihood of transition to invasive ventilation. Limited existing knowledge highlights the need for data regarding supportive care and adjunctive pharmacologic therapy that is specific for critically ill patients with severe RVI. There is a need for more pragmatic and efficient designs to test different therapeutics both individually and in combination.",
            "Keywords: Acute respiratory distress syndrome, Influenza, Neuraminidase inhibitor, Antiviral therapy, Coronavirus, Antiviral therapy"
        ],
        "Introduction": [
            "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods. Common viruses that can cause",
            "Establishing causation between viruses detected in respiratory specimens and the clinical illness is sometimes difficult, because (1) detection of some agents (e.g., picornaviruses) in the upper respiratory tract may indicate asymptomatic or mild infection, (2) upper respiratory tract samples may be negative despite positive lower respiratory tract ones, and (3) secondary bacterial and less often fungal infections are commonly co-identified [1]. However, it is generally believed that most respiratory viruses by themselves can cause severe illness, especially so in the elderly, persons with co-morbidities (particularly immunosuppression), and occasionally in previously healthy persons, in addition to predisposing to secondary infections [2].",
            "The objective of this narrative review is to outline current knowledge on the management of adults requiring ICU admission for community-acquired severe acute respiratory infection (SARI) due to RVIs. This review focuses on viral pathogens transmitted via the respiratory route. Respiratory infections with other viral pathogens, such as cytomegalovirus and herpes simplex viruses, are not discussed in this review.",
            "Antiviral therapy Generally available antiviral agents for different RVIs are summarized in Table 3 [3]. Very few randomizedcontrolled trials have been completed in patients hospitalized for severe RVIs; recently completed trials of nitazoxanide in SARI patients and of the RSV inhibitor presatovir in adult RSV patients yielded negative results [4, 5]. Antiviral therapeutics for influenza have been studied most extensively and are discussed briefly below. A number of other antiviral agents for influenza, RSV, and other RVIs are advancing in clinical study [6]. Controlled studies of lopinavir/ritonavir combined with interferonbeta in hospitlized MERS patients (NCT02845843) and of lopinavir/ritonavir and interferon-alpha 2b in hospitalized 2019-nCoV patients (ChiCTR2000029308) are currently in progess.",
            "Neuraminidase inhibitors Among the neuraminidase inhibitors (NAIs), oral oseltamivir is the most widely available agent. In an individual participant data meta-analysis of hospitalized patients with influenza A(H1N1)pdm09 virus infection (n = 29 234 patients from 78 studies), NAI treatment (almost exclusively oseltamivir) was associated with a reduction in mortality compared with no treatment, including in the subgroup of ICU patients. Early treatment (within 2 days of symptom onset) was associated with a reduction in mortality compared with later treatment [7]. Observational data also indicate reduction in influenza A(H5N1)-associated mortality with timely oseltamivir treatment before the onset of respiratory failure [8]. The importance of timing of oseltamivir treatment has been demonstrated in an observational study of",
            "Evidence-based supportive care is the mainstay for management of severe respiratory viral infection. Early treatment with neuraminidase inhibitors is associated with reduced mortality in severe influenza. There is a need for pragmatic and efficient trial designs, to test a variety of investigational therapeutics, individually and in combination.",
            "1950 patients admitted to ICUs with influenza A(H1N1) pdm09, which showed a trend toward improved survival for those treated earliest [9]. Nevertheless, the Clinical Practice Guidelines by the Infectious Diseases Society of America (IDSA) recommends oseltamivir for all hospitalized patients with influenza, regardless of illness duration prior to hospitalization [10].",
            "In observational studies of critically ill patients with influenza, higher compared to standard doses of oseltamivir did not demonstrate benefit [11–13]. An RCT of standard versus double-dose oseltamivir in hospitalized children and adults found no advantage with respect to virologic and clinical endpoints [14]. Additionally, a study demonstrated accumulation of oseltamivir in patients on both extracorporeal membrane oxygenation and continuous venovenous hemodiafiltration leading to 4-to 5-fold increase in plasma levels [15]. The IDSA recommends against the routine use of higher doses of US Food and Drug Administration-approved NAI drugs for the treatment of seasonal influenza [10].",
            "Duration of treatment is traditionally 5 days, but treatment duration is often extended to 10 days for severely ill patients with ARDS or pneumonia or those who are immunocompromised [10]. This approach is supported by data showing slow influenza viral clearance from the lower respiratory tract in critically ill patients with influenza A(H1N1)pdm09 [16]. Of concern is the recent observation of emergence of oseltamivir resistance in 23% of 22 critically ill A(H1N1)pdm09 patients, and its association with persistent virus detection and much higher mortality [17].",
            "Nebulized zanamivir solution has been administered to mechanically ventilated patients on compassionate use basis, but the commercial formulation contains lactose and should not be used for nebulization, because its use has been associated with blockage of the ventilator circuit.",
            "Peramivir is the only intravenous influenza antiviral agent currently approved by the US Food and Drug Administration (FDA). Intravenous zanamivir has been recently approved by the European Medicines Agency (EMA) (Table 3). These agents appear to have comparable activity to oseltamivir in hospitalized",
            "Overall prevalence is reported here for influenza, picornaviruses (rhinovirus, enterovirus), human coronaviruses (229E, NL63, OC43, HKU1), respiratory syncytial virus, human metapneumovirus, parainfluenza virus, and adenovirus. Please refer to the online supplement for references. Studies varied in the approach for sampling and in the used assays; in some studies, specimen collection and assays were standardized across all patients, while in other studies, sampling and assays were performed selectively. All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT(nucleic acid amplification test) includes commercial and in-house PCR, RT-PCR, and PCR multiplex, COPD chronic obstructive pulmonary disease, NIV non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort. We included the most recent one (Supplementary references)",
            "Influenza influenza patients, although one RCT comparing two dose levels of intravenous zanamivir to oral oseltamivir found trends toward shorter illness duration in the subset of ICU patients given higher dose intravenous zanamivir [18]. One the other hand, one RCT failed to demonstrate a clinical benefit with intravenous peramivir in hospitalized patients with influenza [19]. Because its spectrum of activity includes most oseltamivir-resistant viruses, intravenous zanamivir is indicated for treatment of severe influenza A or B when the patient’s influenza virus is known or suspected to be resistant to anti-influenza antivirals other than zanamivir, and/or other antivirals, including inhaled zanamivir, are not suitable (Table 3).",
            "Baloxavir Two phase III trials in non-hospitalized patients with influenza found that single-dose baloxavir was superior to placebo in alleviating influenza symptoms, and was superior to both oseltamivir and placebo in reducing viral replication [20, 21]. Baloxavir is inhibitory for strains resistant to current agents. However, high frequencies of emergence of variants with reduced susceptibility have been observed during monotherapy. A double-blind RCT comparing oseltamivir to the combination of oseltamivir and baloxavir is currently in progress in hospitalized patients (NCT03684044). Data on baloxavir’s pharmacokinetics and optimal dose regimen in critical influenza illness leading to ICU admission are needed [20]. At present, baloxavir is approved in the US, Japan, and over ten other countries.",
            "Adjunctive pharmacologic interventions A wide variety of agents have been proposed for managing immunopathologic host responses that contribute to the pathogenesis of severe RVIs [6]. As summarized below, those that have progressed to clinical study include macrolides, corticosteroids, cyclo-oxygenase2 inhibitors, mTOR inhibitors like sirolimus, statins, and high-dose vitamin C. However, until further evidence becomes available, these agents should not be used for managing severe RVIs unless there is another indication or as part of a clinical trial.",
            "Macrolides Macrolide antibiotics, due to putative anti-inflammatory and possible antiviral effects, have been studied in patients with RVIs but with inconsistent results. In an open-label RCT of hospitalized patients with influenza (n = 107), early combination therapy with clarithromycin, naproxen, and oseltamivir was associated with reduced mortality and hospital length of stay compared to oseltamivir monotherapy [22]. On the other hand, in a multicenter observational study (n = 733), macrolides",
            "Picornaviruses (rhinovirus, enterovirus) Human coronaviruses (229E, NL63, OC43, HKU1) Respiratory syncytial virus Human metapneumovirus Parainfluenza (1-4) Adenoviruses Uncommon and emerging viruses Avian influenza A/H5N1, A/H5N6, A/H7N9 and other subtypes MERS-CoV",
            "Only influenza type A viruses are known to have caused pandemics Currently circulating seasonal influenza A viruses in humans: subtype",
            "A(H1N1)pdm09 and A(H3N2) strains Currently circulating influenza B viruses: A/Victoria-like, A/Yamagata-like strains May be associated with acute myocardial infarction, myocarditis, rhabdomyolysis, acute renal failure, encephalopathy/encephalitis, and other nonpulmonary complications Frequently detected in critically ill patients with severe acute respiratory infection. May cause severe illness in the elderly, persons with co-morbidities including immunosuppression.",
            "Residence in or travel to Southeast and East Asia Exposure to poultry or visit to poultry market Residence in or travel to the Arabian Peninsula Exposure to dromedary camel (in endemic areas) Nosocomial transmission risk to other patients and to healthcare workers No cases have been reported since 2004 Nosocomial transmission risk to other patients and to healthcare workers As of February 4, 2020, 20630 cases were reported from China and 23 other countries",
            "Incomplete vaccination Characteristic rash. Progressive giant cell pneumonia without rash may occur in immunocompromised (Hecht’s pneumonia) Residence in or travel to affected areas of North, Central, or South America Exposure to rodent excretions particularly when cleaning buildings Incomplete vaccination, pregnancy Often with characteristic rash",
            "Droplet Contact Contact Contact Contact Droplet + contact Airborne + contact Airborne + contact",
            "Infection control precautions are based on the Centers for Disease Control and Prevention at: https://www.cdc.gov/infectioncontrol/guidelines/isolation/appendix/ type-duration-precautions.html#M, https://www.cdc.gov/coronavirus/mers/infection-prevention-control.html, https://www.cdc.gov/infectioncontrol/guidelines/isolation/appendix/standard-precautions.html, https://www.cdc.gov/flu/professionals/infectioncontrol/healthcaresettings.htm (all accessed on Dec 10-2019) a  All suspected or confirmed RVIs require minimum of standard precautions. Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b  Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c  Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23]. In patients with MERS (n = 349), macrolide therapy is not associated with a reduction in 90-day mortality or improvement in MERS-CoV RNA clearance [24]. A study of clarithromycin combined with the cyclooxygenase inhibitor flufenamic acid in hospitalized patients with influenza is underway (NCT03238612). In addition, macrolides are also examined in one of the domains of the REMAP-CAP trial (Randomized, Embedded, Multifactorial Adaptive",
            "Platform Trial for Community-Acquired Pneumonia, NCT02735707).",
            "Corticosteroids Data on the use of corticosteroids in severe RVIs are largely observational. Several studies demonstrated the association of corticosteroid use with mortality, bacterial and fungal infection and the emergence of antiviral resistance in influenza-associated pneumonia or ARDS [25]. A study (n = 607) that accounted for time-dependent",
            "High levels of resistance High levels of resistance Uncommon (1-3% of circulating isolates) but higher for treatmentemergent in critically ill and immunocompromised Rare",
            "Intravenous; nebulized solution (investigational); inhaled dry powder (commercial formulation)",
            "Inhibitory for most strains resistant to oseltamivir Nebulized formulation (investigational) with limited use in severely ill patients Limited systemic absorption and distribution to extrapulmonary sites of inhaled commercial product Lactose-containing powder commercial preparation with lactose carrier should not be given nebulized as it may cause ventilator circuit obstruction Intravenous formulation similar in efficacy to oseltamivir in hospitalized patients. Intravenous zanamivir is approved by the European Medicines Agency (EMA)",
            "Intravenous formulation (multiple doses) similar in efficacy to oseltamivir in hospitalized patients",
            "Under study (multiple-dose) in combination with NAIs in hospitalized patients Not studied and PK uncertain in critically ill patients Inhibitory for strains resistant to M2Is and/or NAIs At present, baloxavir is approved in the US, Japan, and over eight other countries",
            "Not effective in hospitalized SARI patients. Not recommended.",
            "Aerosol formulation approved in RSV-infected children but of uncertain value. All 3 formulations have been used in treating RSV-infected HSCT and SOT patients Anecdotal use of systemic ribavirin in severe measles and other paramyxovirus infections Not recommended in combination with interferons for MERS Teratogenicity risk Aerosol delivery presents risk of healthcare worker exposure",
            "Please refer to the online supplement for references SARI severe acute respiratory infection, RSV respiratory syncytial virus, HSCT hematopoietic stem-cell transplantation, SOT solid-organ transplantation, MERS Middle East Respiratory Syndrome, VZV varicella-zoster virus, HSV herpes simplex virus, NAI neuraminidase inhibitors, EMA European Medicines Agency, FDA Food and Drug Agency",
            "Intravenous recommended in VZV pneumonia; addition of systemic corticosteroids recommended by some experts",
            "Formulation patient-level confounders found no independent influence of corticosteroids on mortality of influenza [26]. The IDSA recommends against corticosteroid adjunctive therapy in patients with influenza unless clinically indicated for other reasons [10]. In a study of patients hospitalized with RSV (n = 50), corticosteroid therapy was not associated with significant differences in peak viral load, duration of RSV shedding, nasal cytokines, or lymphocyte subsets, although antibody responses to RSV were slightly blunted [27]. In one randomized-controlled trial that included 16 non-ICU SARS patients, “early” (< 7 days of illness) hydrocortisone therapy was associated with a higher subsequent plasma viral load [28]. In a study on MERS patients (n = 309), corticosteroid therapy was not associated with significant change in 90-day mortality after adjustment for time-varying confounders, but was associated with delayed MERS-CoV RNA clearance [29].",
            "Cyclooxygenase‐2 inhibitors Cyclooxygenase-2 may modulate excessive pro-inflammatory responses in severe influenza [30]. In addition to the above study of naproxen–clarithromycin added to oseltamivir [23], preliminary results from a RCT (n = 120) showed that the combination of celecoxib-oseltamivir compared to oseltamivir alone reduced mortality and cytokine levels, although not viral titers, in hospitalized influenza A(H3N2) patients without increased adverse effects [31].",
            "Sirolimus Inhibitors of the mTOR pathway like sirolimus combined with oseltamivir have shown inconsistent effects in murine models of severe influenza [32, 33]. Sirolimus also can modulate inflammatory responses through its immunosuppressive properties [34]. In a small RCT (n = 28), treatment with sirolimus compared to no sirolimus in patients with influenza A(H1N1) pneumonia receiving invasive mechanical ventilation (in addition to oseltamivir and corticosteroids) resulted in improvement in hypoxia, multiple organ dysfunction and virus clearance, and in shorter duration of mechanical ventilation [34]. Further study of sirolimus without systemic corticosteroids is planned among patients hospitalized with influenza (NCT03901001).",
            "Statins Because of the putative anti-inflammatory effects, statins have been proposed as adjunctive therapy in influenza (NCT02056340), although large clinical trials in patients in ARDS have not demonstrated clinical benefit [35]. A secondary analysis of data from RCTs using latent class analysis suggested that patients with ARDS may be classified into hyper-inflammatory and hypo-inflammatory",
            "Cidofovir Acyclovir subphenotypes, and treatment with simvastatin compared to placebo was associated with improved survival in the hyper-inflammatory but not in the hypo-inflammatory subphenotype [36]. Further studies are needed to examine whether adjunctive pharmacologic interventions would be beneficial in targeted subphenotypes of severe RVI.",
            "Immune therapy Studies in which various antibody immunotherapies have been added to neuraminidase inhibitor treatment in hospitalized influenza patients have yielded inconsistent results. A small randomized-controlled trial (n = 35) demonstrated that treatment of severe influenza A(H1N1)pdm09 patients with hyperimmune globulin (H-IVIG) containing high titers of virus-specific neutralizing antibodies within 5 days of symptom onset was associated with a lower viral load and reduced mortality compared to low-titer IVIG [37]. Two recent phase III trials have been completed in seasonal influenza patients. The FLU-IVIG RCT found no overall effect of anti-influenza hyperimmune IVIG compared to placebo on the primary outcome measured by a six-point ordinal scale of clinical status on day 7, although antiviral and clinical benefits were noted in the subgroup of patients with influenza B virus infection [38]. The second trial of hightiter versus low-titer anti-influenza immune plasma was terminated for futility because of the lack of effect on the same primary outcome [39]. A placebo-controlled, randomized trial of the anti-hemagglutinin stem monoclonal antibody MHAA4549A did not demonstrate benefit over oseltamivir alone [6]. The results from these recent trials suggest that polyclonal antibody therapies may not significantly improve outcomes in severe seasonal influenza A, although their possible value in treating severe RVI by novel influenza strains remains to be determined.",
            "Vitamin C The recent CITRIS-ALI trial demonstrated that 96-h infusion of vitamin C compared with placebo in a relatively small number (n = 167) of patients with sepsis and ARDS did not improve the primary outcome of organ dysfunction scores or alter markers of inflammation and vascular injury. However, mortality, which was one of the forty-six pre-specified secondary endpoints, was significantly lower with vitamin C [40]. Results of other ongoing larger trials are awaited, and data on severe RVI are needed.",
            "Antibacterial therapy Co-infections with bacterial pathogens occur often with RVI. Co-infection with Staphylococcus aureus is common with influenza pneumonia and can be especially virulent [10]. The recent 2019 ATS/IDSA clinical practice guidelines recommend standard antibacterial therapy to be initially prescribed for adults with community-acquired pneumonia who test positive for influenza [10]. The guidelines provide details on when to consider empiric therapy for methicillin resistant Staphylococcus aureus and Pseudomonas aeruginosa and provide guidance for de-escalation of antibacterial therapy in patients with confirmed influenza [10]. Clinicians should be aware of the reports of invasive pulmonary aspergillosis in severely ill influenza patients especially those with underlying conditions or receiving corticosteroids, although up to 30% of patients with influenza-associated aspergillosis had been previously healthy [41].",
            "Supportive care Patients with severe RVI present typically with pneumonia, acute respiratory distress syndrome (ARDS), decompensated heart failure, or exacerbation of chronic lung disease; leading frequently to acute hypoxemic, and less commonly hypercapnic, respiratory failure. Except for several influenza and novel coronavirus studies noted below, most of the data regarding supportive care strategies come from studies that have not documented specific RVIs. In many ARDS trials, patients with pneumonia constituted a majority of enrolled patients; but detailed description of etiologic pathogens is often lacking. Given the high prevalence of viral pathogens as outlined earlier, it is likely that severe RVIs constitute a considerable proportion. There are general pathophysiologic and clinical similarities between ARDS and pneumonia caused by severe RVIs and those due to other pathogens or etiologies, and therefore, the extrapolation of findings from unselected populations to patients with severe RVIs can be justified in the absence of specific data. At the same time, there are important differences that may lead to heterogeneity in response to treatment.",
            "Non‐invasive ventilation Data on non-invasive ventilation (NIV) in severe RVI are limited. In patients with severe RVI resulting in chronic obstructive pulmonary disease (COPD) exacerbations or cardiogenic pulmonary edema, NIV may be effective in reducing the need of endotracheal intubation and decreasing ventilator-associated complications and mortality [42].",
            "However, NIV in patients with severe RVI causing acute hypoxemic respiratory failure and pneumonia is of uncertain benefit. Observational studies reported variable results for NIV in patients with severe influenza A(H1N1)pdm09 with some reporting NIV failure in up to 85% [43]. In one multicenter observational study of 1898 critically ill patients with acute hypoxemic respiratory failure due to influenza, 806 underwent initial NIV, and 56.8% of them required conversion to invasive ventilation. Patients with SOFA ≥ 5 had a higher risk of NIV failure. Similar to other studies, NIV failure was associated with increased ICU mortality compared with invasive mechanical ventilation [44].",
            "Data from uncontrolled studies suggested that NIV might have been effective and safe in the management of some patients with SARS [45], while others highlighted concerns of increased SARS transmission risk to healthcare workers [46]. In a multicenter cohort of 302 MERS critically ill patients, NIV was used initially in 35% of patients, but the vast majority of them (92.4%) required conversion to invasive mechanical ventilation; however, NIV was not independently associated with 90-day mortality [47].",
            "A recent single-center RCT in patients with unselected patients with ARDS (n = 83, 45% pneumonia) showed that treatment with helmet NIV resulted in significant reduction of intubation rates and in 90-day mortality [48]. Further studies in patients with severe RVI are needed, as helmet NIV may be more effective than traditional masks and may be associated with less risk of transmission due to aerosol generation.",
            "Based on available evidence, NIV in severe RVI may be used in selected patients in early stages and milder forms of acute hypoxemic respiratory failure, excluding those in shock or multiorgan failure, with the recognition that for patients who do not show signs of early recovery, NIV may well delay but not avoid invasive ventilation [42].",
            "strategy with low tidal volumes (6 ml/kg predicted body weight) and plateau pressures < 30 to 35 ­cmH2O. In adults with acute lung injury or ARDS due to various causes, an individual patient data meta-analysis of 2299 patients from three trials (50% with pneumonia) found that higher positive end-expiratory pressure (PEEP) levels were associated with improved survival among the subgroup of patients with ARDS (defined by P­ aO2/FiO2 ≤ 200 mmHg) [51]. A recent RCT of over 1000 patients with moderateto-severe ARDS (55% with pneumonia) demonstrated that prolonged and high-pressure recruitment maneuvers was associated with increased 28-day mortality [52]. Titration of PEEP to achieve optimal oxygenation, perhaps without aggressive recruitment maneuvers, remains a reasonable strategy for most patients.",
            "High‐frequency oscillatory ventilation (HFOV) HFOV ventilates the lung with tidal volumes lower than anatomical dead space while achieving relatively high mean airway pressures [53]. In patients with influenza A(H1N1)pdm09 influenza, HFOV has been used as a rescue therapy for those not responding to conventional ventilation [53]. Two randomized clinical trials showed that HFOV in moderate-to-severe ARDS was not associated with improved outcomes compared to conventional ventilation [54, 55]. However, a meta-analysis of 1552 patients (55% with pneumonia) found that the HFOV treatment effect depended on baseline severity of hypoxemia, with harm among patients with mild-moderate ARDS but possibly decreased mortality in patients with very severe ARDS [56]. Therefore, while HFOV is not recommended for routine use in ARDS, there may still be a role as rescue therapy [53].",
            "High‐flow nasal cannula High-flow nasal cannula has emerged as an alternative to NIV to prevent intubation in patients with acute hypoxemic respiratory failure. In one trial (n = 310, 72% community-acquired pneumonia), treatment with high-flow oxygen, standard oxygen, or NIV did not result in significantly different intubation rates; however, there was a significant difference in favor of high-flow nasal cannula in 90-day mortality [49]. A small cohort of patients with severe RVI with influenza A(H1N1)pdm09 (n = 25) showed that high-flow nasal cannula was associated with avoidance of intubation in 45% of patients, although almost all patients with higher severity of illness and shock were eventually intubated [50].",
            "Invasive ventilation Based on current evidence, patients with ARDS due to severe RVI should be managed with lung-protective",
            "Prone positioning A multicenter RCT (n = 474, 60% with pneumonia) demonstrated that early application of prone positioning (at least 16 h per session) in patients with severe ARDS ­(PaO2/FiO2 < 150 mmHg, with an F­ iO2 ≥ 0.6, PEEP of ≥ 5 ­cmH2O, and a tidal volume close to 6 ml/kg predicted body weight) resulted in decreased mortality [57]. Prone positioning in patients with avian A(H7N9) influenzarelated severe ARDS has been associated with improved oxygenation, sustained after returning to a supine position, and with decreased carbon dioxide retention [58].",
            "Neuromuscular blockers In patients with severe ARDS, in one trial (n = 339, 38% community-acquired pneumonia), early administration of a neuromuscular blocking agent improved the adjusted 90-day survival and increased the time off the ventilator without increasing muscle weakness [59]. However, in a recent larger trial that enrolled patients with moderate-to-severe ARDS (n = 1006, 59% pneumonia), treated with a strategy involving high PEEP, there was no significant difference in mortality at 90 days between patients who received an early, continuous cisatracurium infusion and those who were treated with a usual-care approach with lighter sedation targets [60]. Specific data on neuromuscular blockade in severe RVI are lacking.",
            "Extracorporeal membrane oxygenation (ECMO) The latest RCT for ECMO (EOLIA) included 249 patients with severe ARDS, 18% with viral etiologies, and found that ECMO did not reduce mortality at day 60 [61]. Yet, a post hoc Bayesian analysis found that the interpretation of benefit versus no benefit in this trial is critically dependent upon the range of prior assumptions reflecting varying degrees of skepticism and enthusiasm of previous evidence for the benefit of ECMO—clinicians with more enthusiasm for the benefit of ECMO may be justified in considering it for certain patients [62].",
            "Indeed, observational studies reported lower hospital mortality among patients with ARDS related to influenza A(H1N1)pdm09 with transfer to an ECMO center compared with matched non-ECMO-referred patients [63]. A case–control study also suggested survival benefit for ECMO in patients with severe MERS [64]. ECMO is likely to be associated with better outcomes when used among patients with limited organ failures and good premorbid functional status, and should be considered for patients who fail other evidence-based oxygenation strategies according to individual patient characteristics and a potential risk–benefit determination.",
            "Cardiovascular management Timely adequate fluid resuscitation is an essential element of the management of patients with severe RVI and shock. However, in those with ARDS (n = 1000, 47% pneumonia), a conservative strategy of fluid management improved lung function and shortened the duration of mechanical ventilation without increasing non-pulmonary-organ failures [65]. In addition, aggressive fluid administration may worsen ventricular function. This may be particularly relevant for patients with severe RVI. Myocardial involvement is not uncommon with severe influenza A or B virus infection, and multiple studies have shown an association between influenza and acute myocardial infection and myocarditis [66–68]. Echocardiographic findings often include right- and left-ventricular dysfunction [66]. Therefore, clinical assessment of fluid responsiveness is important along with quantification of right- and left-ventricular size and function using echocardiography and/or dynamic minimally invasive cardiovascular monitoring, if available. Myocarditis has associated with longer duration of vasoactive agents and mortality and may sometimes require ECMO or other types of supportive care [69, 70].",
            "Infection prevention and control Table 2 summarizes infection control precautions for different RVIs as recommended by the Centers for Disease Control and Prevention (please refer to Table 2 footnote for CDC references). In patients presenting with severe RVIs, contact plus droplet precautions are recommended; droplet precautions may be discontinued when adenovirus and influenza have been ruled out. For patients with a history of recent travel (10–21 days) to countries with active outbreaks of SARS, MERS, or avian influenza, airborne plus contact precautions and eye protection are recommended.",
            "Aerosol-generating procedures, such as bronchoscopy, endotracheal intubation, and open suctioning of the respiratory tract, tracheotomy, manual ventilation before intubation, nebulizer treatment, high-flow nasal cannula, non-invasive ventilation, and chest compressions, have been implicated with transmission of infectious agents to healthcare personnel. However, these findings were identified from limited studies, mainly during the SARS outbreak [71]. Nevertheless, it is recommended during aerosol-generating procedures on patients with suspected or proven infections transmitted by aerosols (for example influenza, MERS, SARS) to wear a fit-tested N95 mask in addition to gloves, gown, and face/eye protection. Closed-circuit suctioning may reduce the exposure to aerosols. Performing these procedures in an airborne isolation room when feasible is recommended.",
            "RCTs comparing N95 respirators to medical masks in health care personnel working in outpatient and ward settings have not shown significant differences in protection from laboratory-confirmed influenza or other RVIs [72, 73]. The relevance of these observations to the ICU setting is uncertain, given the frequent use of aerosol-generating procedures in critically ill patients. Cloth masks are clearly inferior to medical masks in protecting HCWs from RVIs [74]. Other aspects of prevention strategies to prevent transmission when caring for patients with severe RVIs include annual influenza vaccination of healthcare workers, adherence to standard precautions, including hand hygiene, during the care of any patient and appropriate management of ill healthcare workers (please refer to Table 2 footnote for CDC references). Recently, antiseptic hand rubbing using ethanolbased disinfectants (EBDs) was found to be less effective than hand washing with running water in inactivating influenza virus in undried mucus under experimental conditions; [75] also nonenveloped viruses like adenovirus which are not easily inactivated by EBDs. The implications of these observations for clinical practice remain to be determined but hand washing with soap and water or hand rubbing with EBD for longer than 30 s may be warranted.",
            "Future directions for research The Global Influenza Programme has published the updated WHO Public Health Research Agenda for Influenza, in which research priorities were identified for several domains including patient management [76]. Existing knowledge highlights the need for data regarding supportive care and adjunctive pharmacologic therapy that is specific for critically ill patients with severe RVI. Data on supportive management in resourcerestricted settings are severely lacking. There is a need for more pragmatic and efficient designs to test antiviral therapeutics, individually and in combination in patients with severe RVI who are at increased risk for complications from both the disease and treatments. Adaptive randomized-controlled trial that tests several treatments, such as the REMAP-CAP trial (NCT02735707), may represent an efficient approach.",
            "Electronic supplementary material The online version of this article (https://doi.org/10.1007/s0013​4-020-05943​-5) contains supplementary material, which is available to authorized users.",
            "Author details 1 College of Medicine, King Saud Bin Abdulaziz University for Health Sciences, Riyadh, Saudi Arabia. 2 King Abdullah International Medical Research Center, Riyadh, Saudi Arabia. 3 Intensive Care Department, King Abdulaziz Medical City, P.O. Box 22490, Riyadh 11426, Saudi Arabia. 4 Institute of Health Policy Management and Evaluation, University of Toronto, Toronto, Canada. 5 Department of Critical Care Medicine, Sunnybrook Hospital, Toronto, Canada. 6 Department of Medicine, Sunnybrook Hospital, Toronto, Canada. 7 Department of Medicine, Division of Infectious Diseases and International Health, University of Virginia School of Medicine, Charlottesville, VA, USA.",
            "Funding None."
        ],
        "Compliance with ethical standards": [
            "Conflicts of interest Dr. Arabi is the principal investigator on a clinical trial for lopinavir/ritonavir and interferon in Middle East respiratory syndrome (MERS) and that he was a non-paid consultant on antiviral active for MERS-coronavirus (CoV) for Gilead Sciences and SAB Biotherapeutics. Dr. Hayden’s institution received funding from GlaxoSmithKline (Data Safety Monitoring Board [DSMB] member for influenza randomized-controlled trial [RCT]), Celltrion (DSMB chair for influenza RCT), and Vaccitech (DSMB chair for influenza RCTs); he received honoraria from World Health Organization (consultant on influenza and emerging viral infections) and the University of Alabama (Scientific Advisory Board member for National Institutes of Health-sponsored Antiviral Discovery and Development Consortium); he disclosed that he has been a non-paid consultant on antivirals active for MERS-CoV for Gilead Sciences, SAB Biotherapeutics, and Regeneron, and for multiple companies on influenza therapeutics; Cidara, Shionogi, Seqirus, and resTORbio have made charitable contributions to the Ford Haitian Orphanage and School for his consulting time; Shionogi and Roche have provided meeting travel support.",
            "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
            "Received: 20 October 2019 Accepted: 16 January 2020 Published online: 10 February 2020"
        ],
        "References": [
            "1. Karhu J, Ala-Kokko TI, Vuorinen T, Ohtonen P, Syrjala H (2014) Lower respiratory tract virus findings in mechanically ventilated patients with severe community-acquired pneumonia. Clin Infect Dis 59:62–70 2. Hasvold J, Sjoding M, Pohl K, Cooke C, Hyzy RC (2016) The role of human metapneumovirus in the critically ill adult patient. J Crit Care 31:233–237 3. Zumla A, Memish ZA, Maeurer M, Bates M, Mwaba P, Al-Tawfiq JA, Denning DW, Hayden FG, Hui DS (2014) Emerging novel and antimicrobialresistant respiratory tract infections: new drug development and therapeutic options. Lancet Infect Dis 14:1136–1149 4. Hanfelt-Goade D, Maimon N, Nimer A, et al A phase 2b, randomized, double-blind, placebo-controlled trial of presatovir (GS-5806), a novel oral rsv fusion inhibitor, for the treatment of respiratory syncytial virus (RSV) in hospitalized adults American Thoracic Society 2018 international conference, San Diego, 2018: abstract A4457 5. Gamino-Arroyo AE, Guerrero ML, McCarthy S, Ramirez-Venegas A, Llamosas-Gallardo B, Galindo-Fraga A, Moreno-Espinosa S, Roldan-Aragon Y, Araujo-Melendez J, Hunsberger S, Ibarra-Gonzalez V, Martinez-Lopez J, Garcia-Andrade LA, Kapushoc H, Holley HP Jr, Smolskis MC, Ruiz-Palacios GM, Beigel JH, Mexico Emerging Infectious Diseases Clinical Research N (2019) Efficacy and safety of nitazoxanide in addition to standard of care for the treatment of severe acute respiratory illness. Clin Infect Dis 69:1903–1911 6. Beigel JH, Nam HH, Adams PL, Krafft A, Ince WL, El-Kamary SS, Sims AC (2019) Advances in respiratory virus therapeutics—a meeting report from the 6th isirv Antiviral Group conference. Antiviral Res 167:45–67 7. Muthuri SG, Venkatesan S, Myles PR, Leonardi-Bee J, Al Khuwaitir TS, Al Mamun A, Anovadiya AP, Azziz-Baumgartner E, Baez C, Bassetti M, Beovic B, Bertisch B, Bonmarin I, Booy R, Borja-Aburto VH, Burgmann H, Cao B, Carratala J, Denholm JT, Dominguez SR, Duarte PA, Dubnov-Raz G, Echavarria M, Fanella S, Gao Z, Gerardin P, Giannella M, Gubbels S, Herberg J, Iglesias AL, Hoger PH, Hu X, Islam QT, Jimenez MF, Kandeel A, Keijzers G, Khalili H, Knight M, Kudo K, Kusznierz G, Kuzman I, Kwan AM, Amine IL, Langenegger E, Lankarani KB, Leo YS, Linko R, Liu P, Madanat F, Mayo-Montero E, McGeer A, Memish Z, Metan G, Mickiene A, Mikic D, Mohn KG, Moradi A, Nymadawa P, Oliva ME, Ozkan M, Parekh D, Paul M, Polack FP, Rath BA, Rodriguez AH, Sarrouf EB, Seale AC, Sertogullarindan B, Siqueira MM, Skret-Magierlo J, Stephan F, Talarek E, Tang JW, To KK, Torres A, Torun SH, Tran D, Uyeki TM, Van Zwol A, Vaudry W, Vidmar T, Yokota RT, Zarogoulidis P, Investigators PC, Nguyen-Van-Tam JS (2014) Effectiveness of neuraminidase inhibitors in reducing mortality in patients admitted to hospital with influenza A H1N1pdm09 virus infection: a meta-analysis of individual participant data. Lancet Respir Med 2:395–404 8. Adisasmito W, Chan PK, Lee N, Oner AF, Gasimov V, Aghayev F, Zaman M, Bamgboye E, Dogan N, Coker R, Starzyk K, Dreyer NA, Toovey S (2010) Effectiveness of antiviral treatment in human influenza A(H5N1) infections: analysis of a Global Patient Registry. J Infect Dis 202:1154–1160 9. Louie JK, Yang S, Acosta M, Yen C, Samuel MC, Schechter R, Guevara H, Uyeki TM (2012) Treatment with neuraminidase inhibitors for critically ill patients with influenza A (H1N1)pdm09. Clin Infect Dis 55:1198–1204 10. Uyeki TM, Bernstein HH, Bradley JS, Englund JA, File TM, Fry AM, Gravenstein S, Hayden FG, Harper SA, Hirshon JM, Ison MG, Johnston BL, Knight SL, McGeer A, Riley LE, Wolfe CR, Alexander PE, Pavia AT (2019) Clinical practice guidelines by the infectious diseases society of America: 2018 update on diagnosis, treatment, chemoprophylaxis, and institutional outbreak management of seasonal influenzaa. Clin Infect Dis 68:895–902 11. Welch SC, Lam SW, Neuner EA, Bauer SR, Bass SN (2015) High-dose versus standard dose oseltamivir for treatment of severe influenza in adult intensive care unit patients. Intensive Care Med 41:1365–1366",
            "12. Lee N, Hui DS, Zuo Z, Ngai KL, Lui GC, Wo SK, Tam WW, Chan MC, Wong BC, Wong RY, Choi KW, Sin WW, Lee EL, Tomlinson B, Hayden FG, Chan PK (2013) A prospective intervention study on higher-dose oseltamivir treatment in adults hospitalized with influenza a and B infections. Clin Infect Dis 57:1511–1519",
            "13. Noel ZR, Bastin MLT, Montgomery AA, Flannery AH (2017) Comparison of high-dose versus standard dose oseltamivir in critically ill patients with influenza. J Intensive Care Med 32:574–577",
            "14. South East Asia Infectious Disease Clinical Research N (2013) Effect of double dose oseltamivir on clinical and virological outcomes in children and adults admitted to hospital with severe influenza: double blind randomised controlled trial. BMJ 346:f3039",
            "15. Lemaitre F, Luyt CE, Roullet-Renoleau F, Nieszkowska A, Zahr N, Corvol E, Fernandez C, Antignac M, Farinotti R, Combes A (2012) Impact of extracorporeal membrane oxygenation and continuous venovenous hemodiafiltration on the pharmacokinetics of oseltamivir carboxylate in critically ill patients with pandemic (H1N1) influenza. Ther Drug Monit 34:171–175",
            "16. Lee N, Chan PK, Wong CK, Wong KT, Choi KW, Joynt GM, Lam P, Chan MC, Wong BC, Lui GC, Sin WW, Wong RY, Lam WY, Yeung AC, Leung TF, So HY, Yu AW, Sung JJ, Hui DS (2011) Viral clearance and inflammatory response patterns in adults hospitalized for pandemic 2009 influenza A(H1N1) virus pneumonia. Antivir Ther 16:237–247",
            "17. Behillil S, May F, Fourati S, Luyt CE, Chicheportiche T, Sonneville R, Tandjaoui-Lambiotte Y, Roux D, Guerin L, Mayaux J, Maury E, Ferre A, Georger JF, Voiriot G, Enouf V, van der Werf S, Mekontso DA, de Prost N (2019) Oseltamivir resistance in severe influenza A(H1N1)pdm09 pneumonia and acute respiratory distress syndrome: a French multicenter observational cohort study. Clin Infect Dis. https://doi.org/10.1093/cid/ ciz90​4",
            "18. Marty FM, Vidal-Puigserver J, Clark C, Gupta SK, Merino E, Garot D, Chapman MJ, Jacobs F, Rodriguez-Noriega E, Husa P, Shortino D, Watson HA, Yates PJ, Peppercorn AF (2017) Intravenous zanamivir or oral oseltamivir for hospitalised patients with influenza: an international, randomised, double-blind, double-dummy, phase 3 trial. Lancet Respir Med 5:135–146",
            "19. de Jong MD, Ison MG, Monto AS, Metev H, Clark C, O’Neil B, Elder J, McCullough A, Collis P, Sheridan WP (2014) Evaluation of intravenous peramivir for treatment of influenza in hospitalized patients. Clin Infect Dis 59:e172–e185",
            "20. Hayden FG, Shindo N (2019) Influenza virus polymerase inhibitors in clinical development. Curr Opin Infect Diseases 32(2):176–186",
            "21. Ison MG, Portsmouth S, Yoshida Y, Shishido T, Hayden F, Uehara T (2018) LB16. Phase 3 trial of baloxavir marboxil in high-risk influenza patients (CAPSTONE-2 study). Open Forum Infect Dis 5:S764–S765",
            "22. Hung IFN, To KKW, Chan JFW, Cheng VCC, Liu KSH, Tam A, Chan TC, Zhang AJ, Li P, Wong TL, Zhang R, Cheung MKS, Leung W, Lau JYN, Fok M, Chen H, Chan KH, Yuen KY (2017) Efficacy of clarithromycin-naproxen-oseltamivir combination in the treatment of patients hospitalized for influenza A(H3N2) infection: an open-label randomized, controlled, phase IIb/III trial. Chest 151:1069–1080",
            "23. Martin-Loeches I, Bermejo-Martin JF, Valles J, Granada R, Vidaur L, VergaraSerrano JC, Martin M, Figueira JC, Sirvent JM, Blanquer J, Suarez D, Artigas A, Torres A, Diaz E, Rodriguez A (2013) Macrolide-based regimens in absence of bacterial co-infection in critically ill H1N1 patients with primary viral pneumonia. Intensive Care Med 39:693–702",
            "24. Arabi YM, Deeb AM, Al-Hameed F, Mandourah Y, Almekhlafi GA, Sindi AA, Al-Omari A, Shalhoub S, Mady A, Alraddadi B, Almotairi A, Al Khatib K, Abdulmomen A, Qushmaq I, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Al Harthy A, Kharaba A, Jose J, Dabbagh T, Fowler RA, Balkhy HH, Merson L, Hayden FG, Saudi Critical Care Trials g (2019) Macrolides in critically ill patients with Middle East Respiratory Syndrome. Int J Infect Dis 81:184–190",
            "25. Han K, Ma H, An X, Su Y, Chen J, Lian Z, Zhao J, Zhu BP, Fontaine RE, Feng Z, Zeng G (2011) Early use of glucocorticoids was a risk factor for critical disease and death from pH1N1 infection. Clin Infect Dis 53:326–333",
            "26. Delaney JW, Pinto R, Long J, Lamontagne F, Adhikari NK, Kumar A, Marshall JC, Cook DJ, Jouvet P, Ferguson ND, Griesdale D, Burry LD, Burns KE, Hutchison J, Mehta S, Menon K, Fowler RA, Canadian Critical Care Trials Group HNC (2016) The influence of corticosteroid treatment on the outcome of influenza A(H1N1pdm09)-related critical illness. Crit Care 20:75",
            "27. Lee FE, Walsh EE, Falsey AR (2011) The effect of steroid use in hospitalized adults with respiratory syncytial virus-related illness. Chest 140:1155–1161",
            "28. Lee N, Allen Chan KC, Hui DS, Ng EK, Wu A, Chiu RW, Wong VW, Chan PK, Wong KT, Wong E, Cockram CS, Tam JS, Sung JJ, Lo YM (2004) Effects of early corticosteroid treatment on plasma SARS-associated Coronavirus RNA concentrations in adult patients. J Clin Virol 31:304–309",
            "29. Arabi YM, Mandourah Y, Al-Hameed F, Sindi AA, Almekhlafi GA, Hussein MA, Jose J, Pinto R, Al-Omari A, Kharaba A, Almotairi A, Al Khatib K, Alraddadi B, Shalhoub S, Abdulmomen A, Qushmaq I, Mady A, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Balkhy HH, Al Harthy A, Deeb AM, Al Mutairi H, Al-Dawood A, Merson L, Hayden FG, Fowler RA, Saudi Critical Care Trial G (2018) Corticosteroid therapy for critically ill patients with middle east respiratory syndrome. Am J Respir Crit Care Med 197:757–767",
            "30. Lee SM, Cheung CY, Nicholls JM, Hui KP, Leung CY, Uiprasertkul M, Tipoe GL, Lau YL, Poon LL, Ip NY, Guan Y, Peiris JS (2008) Hyperinduction of cyclooxygenase-2-mediated proinflammatory cascade: a mechanism for the pathogenesis of avian influenza H5N1 infection. J Infect Dis 198:525–535",
            "31. Hung IF, Wang To KK, Chan J, Chan KH, Yuen KY. ECCMID 2019. O0815 Treatment of severe influenza A infection with celecoxib. https://www. escmid.org. Accessed 14 Sep 2019",
            "32. Jia X, Liu B, Bao L, Lv Q, Li F, Li H, An Y, Zhang X, Cao B, Wang C (2018) Delayed oseltamivir plus sirolimus treatment attenuates H1N1 virusinduced severe lung injury correlated with repressed NLRP3 inflammasome activation and inflammatory cell infiltration. PLoS Pathog 14:e1007428",
            "33. Huang CT, Hung CY, Chen TC, Lin CY, Lin YC, Chang CS, He YC, Huang YL, Dutta A (2017) Rapamycin adjuvant and exacerbation of severe influenza in an experimental mouse model. Sci Rep 7:4136",
            "34. Wang CH, Chung FT, Lin SM, Huang SY, Chou CL, Lee KY, Lin TY, Kuo HP (2014) Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure. Crit Care Med 42:313–321",
            "35. McAuley DF, Laffey JG, O’Kane CM, Perkins GD, Mullan B, Trinder TJ, Johnston P, Hopkins PA, Johnston AJ, McDowell C, McNally C, Investigators H-, Irish Critical Care Trials G (2014) Simvastatin in the acute respiratory distress syndrome. N Engl J Med 371:1695–1703",
            "36. Calfee CS, Delucchi KL, Sinha P, Matthay MA, Hackett J, Shankar-Hari M, McDowell C, Laffey JG, O’Kane CM, McAuley DF, Irish Critical Care Trials G (2018) Acute respiratory distress syndrome subphenotypes and differential response to simvastatin: secondary analysis of a randomised controlled trial. Lancet Respir Med 6:691–698",
            "37. Hung IF, To KK, Lee CK, Lee KL, Yan WW, Chan K, Chan WM, Ngai CW, Law KI, Chow FL, Liu R, Lai KY, Lau CC, Liu SH, Chan KH, Lin CK, Yuen KY (2013) Hyperimmune IV immunoglobulin treatment: a multicenter doubleblind randomized controlled trial for patients with severe 2009 influenza A(H1N1) infection. Chest 144:464–473",
            "38. Davey RT, Jr., Fernández-Cruz E, Markowitz N, Pett S, Babiker AG, Wentworth D, Khurana S, Engen N, Gordin F, Jain MK, Kan V, Polizzotto MN, Riska P, Ruxrungtham K, Temesgen Z, Lundgren J, Beigel JH, Lane HC, Neaton JD, Davey RT, Fernández-Cruz E, Markowitz N, Pett S, Babiker AG, Wentworth D, Khurana S, Engen N, Gordin F, Jain MK, Kan V, Polizzotto MN, Riska P, Ruxrungtham K, Temesgen Z, Lundgren J, Beigel JH, Lane HC, Neaton JD, Butts J, Denning E, DuChene A, Krum E, Harrison M, Meger S, Peterson R, Quan K, Shaughnessy M, Thompson G, Vock D, Metcalf J, Dewar R, Rehman T, Natarajan V, McConnell R, Flowers E, Smith K, Hoover M, Coyle EM, Munroe D, Aagaard B, Pearson M, Cursley A, Webb H, Hudson F, Russell C, Sy A, Purvis C, Jackson B, Collaco-Moraes Y, Carey D, Robson R, Sánchez A, Finley E, Conwell D, Losso MH, Gambardella L, Abela C, Lopez P, Alonso H, Touloumi G, Gioukari V, Anagnostou O, Avihingsanon A, Pussadee K, Ubolyam S, Omotosho B, Solórzano C, Petersen T, Vysyaraju K, Rizza SA, Whitaker JA, Nahra R, Baxter J, Coburn P, Gardner EM, Scott JA, Faber L, Pastor E, Makohon L, MacArthur RA, Hillman LM, Farrough MJ, Polenakovik HM, Clark LA, Colon RJ, Kunisaki KM, DeConcini M, Johnson SA, Wolfe CR, Mkumba L, Carbonneau JY, Morris A, Fitzpatrick ME, Kessinger CJ, Salata RA, Arters KA, Tasi CM, Panos RJ, Lach LA, Glesby MJ, Ham KA, Hughes VG, Schooley RT, Crouch D, Muttera L, Novak RM, Bleasdale SC, Zuckerman AE, Manosuthi W, Thaonyen S, Chiewcharn T, Suwanpimolkul G, Gatechumpol S, Bunpasang S, Angus BJ, Anderson M, Morgan M, Minton J, Gkamaletsou MN, Hambleton J, Price DA, Llewelyn",
            "MJ, Sweetman J, Carbone J, Arribas JR, Montejano R, Lobo Beristain JL, Martinez IZ, Barberan J, Hernandez P, Dwyer DE, Kok J, Borges A, Brandt CT, Knudsen LS, Sypsas N, Constantinou C, Markogiannakis A, Zakynthinos S, Katsaounou P, Kalomenidis I, Mykietiuk A, Alzogaray MF, Obed M, Macias LM, Ebensrtejin J, Burgoa P, Nannini E, Lahitte M, Perez-Patrigeon S, Martínez-Orozco JA, Ramírez-Hinojosa JP (2019) Anti-influenza hyperimmune intravenous immunoglobulin for adults with influenza A or B infection (FLU-IVIG): a double-blind, randomised, placebo-controlled trial. Lancet Respir Med. 7:951–963. https://doi.org/10.1016/S2213​ -2600(19)30253​-X 39. Beigel JH, Aga E, Elie-Turenne M-C, Cho J, Tebas P, Clark CL, Metcalf JP, Ozment C, Raviprakash K, Beeler J, Holley HP, Jr., Warner S, Chorley C, Lane HC, Hughes MD, Davey RT, Jr., Beigel JH, Aga E, Elie-Turenne M-C, Cho J, Tebas P, Clark CL, Metcalf JP, Ozment C, Raviprakash K, Beeler J, Holley HP, Jr., Warner S, Chorley C, Lane HC, Hughes MD, Davey RT, Barron M, Bastani A, Bauer P, Borkowsky W, Cairns C, Deville J, Elie M-C, Fichtenbaum C, Finberg R, Jain M, Kaufman D, Lin M, Lin J, Maves R, Morrow L, Nguyen M-H, Park P, Polk C, Randolph A, Rao S, Rubinson L, Schofield C, Shoham S, Stalets E, Stapleton RD (2019) Anti-influenza immune plasma for the treatment of patients with severe influenza A: a randomised, double-blind, phase 3 trial. Lancet Respir Med. 7:941–950. https://doi. org/10.1016/S2213​-2600(19)30199​-7 40. Fowler AA 3rd, Truwit JD, Hite RD, Morris PE, DeWilde C, Priday A, Fisher B, Thacker LR 2nd, Natarajan R, Brophy DF, Sculthorpe R, Nanchal R, Syed A, Sturgill J, Martin GS, Sevransky J, Kashiouris M, Hamman S, Egan KF, Hastings A, Spencer W, Tench S, Mehkri O, Bindas J, Duggal A, Graf J, Zellner S, Yanny L, McPolin C, Hollrith T, Kramer D, Ojielo C, Damm T, Cassity E, Wieliczko A, Halquist M (2019) Effect of vitamin c infusion on organ failure and biomarkers of inflammation and vascular injury in patients with sepsis and severe acute respiratory failure: the CITRIS-ALI Randomized clinical trial. JAMA 322:1261–1270 41. Verweij PE, Bruggemann RJM, Wauters J, Rijnders BJA, Chiller T, van de Veerdonk F (2019) Influenza coinfection: be(a)ware of invasive aspergillosis. Clin Infect Dis 70:349–350 42. Rochwerg B, Brochard L, Elliott MW, Hess D, Hill NS, Nava S, Navalesi PMOTSC, Antonelli M, Brozek J, Conti G, Ferrer M, Guntupalli K, Jaber S, Keenan S, Mancebo J, Mehta S, Raoof SMOTTF (2017) Official ERS/ATS clinical practice guidelines: noninvasive ventilation for acute respiratory failure. Eur Respir J 50:1602426 43. Kumar A, Zarychanski R, Pinto R, Cook DJ, Marshall J, Lacroix J, Stelfox T, Bagshaw S, Choong K, Lamontagne F, Turgeon AF, Lapinsky S, Ahern SP, Smith O, Siddiqui F, Jouvet P, Khwaja K, McIntyre L, Menon K, Hutchison J, Hornstein D, Joffe A, Lauzier F, Singh J, Karachi T, Wiebe K, Olafson K, Ramsey C, Sharma S, Dodek P, Meade M, Hall R, Fowler RA, Canadian Critical Care Trials Group HNC (2009) Critically ill patients with 2009 influenza A(H1N1) infection in Canada. JAMA 302:1872–1879 44. Rodriguez A, Ferri C, Martin-Loeches I, Diaz E, Masclans JR, Gordo F, SoleViolan J, Bodi M, Aviles-Jurado FX, Trefler S, Magret M, Moreno G, Reyes LF, Marin-Corral J, Yebenes JC, Esteban A, Anzueto A, Aliberti S, Restrepo MI, Grupo Espanol de Trabajo Gripe A Grave/Sociedad Espanola de Medicina Intensiva CyUCWG, investigators HNSWG (2017) Risk factors for noninvasive ventilation failure in critically ill subjects with confirmed influenza infection. Respir Care 62:1307–1315 45. Cheung TM, Yam LY, So LK, Lau AC, Poon E, Kong BM, Yung RW (2004) Effectiveness of noninvasive positive pressure ventilation in the treatment of acute respiratory failure in severe acute respiratory syndrome. Chest 126:845–850 46. Fowler RA, Guest CB, Lapinsky SE, Sibbald WJ, Louie M, Tang P, Simor AE, Stewart TE (2004) Transmission of severe acute respiratory syndrome during intubation and mechanical ventilation. Am J Respir Crit Care Med 169:1198–1202 47. Alraddadi BM, Qushmaq I, Al-Hameed FM, Mandourah Y, Almekhlafi GA, Jose J, Al-Omari A, Kharaba A, Almotairi A, Al Khatib K, Shalhoub S, Abdulmomen A, Mady A, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Balkhy HH, Al Harthy A, Sadat M, Tlayjeh H, Merson L, Hayden FG, Fowler RA, Arabi YM, Saudi Critical Care Trials G (2019) Noninvasive ventilation in critically ill patients with the Middle East respiratory syndrome. Influenza Other Respir Viruses 13:382–390 48. Patel BK, Wolfe KS, Pohlman AS, Hall JB, Kress JP (2016) Effect of noninvasive ventilation delivered by helmet vs face mask on the rate of endotracheal intubation in patients with acute respiratory distress syndrome: a randomized clinical trial. JAMA 315:2435–2441 49. Frat JP, Thille AW, Mercat A, Girault C, Ragot S, Perbet S, Prat G, Boulain T, Morawiec E, Cottereau A, Devaquet J, Nseir S, Razazi K, Mira JP, Argaud L, Chakarian JC, Ricard JD, Wittebole X, Chevalier S, Herbland A, Fartoukh M, Constantin JM, Tonnelier JM, Pierrot M, Mathonnet A, Beduneau G, Deletage-Metreau C, Richard JC, Brochard L, Robert R, Group FS, Network R (2015) High-flow oxygen through nasal cannula in acute hypoxemic respiratory failure. N Engl J Med 372:2185–2196 50. Rello J, Perez M, Roca O, Poulakou G, Souto J, Laborda C, Balcells J, Serra J, Masclans JR, Investigators C (2012) High-flow nasal therapy in adults with severe acute respiratory infection: a cohort study in patients with 2009 influenza A/H1N1v. J Crit Care 27:434–439 51. Briel M, Meade M, Mercat A, Brower RG, Talmor D, Walter SD, Slutsky AS, Pullenayegum E, Zhou Q, Cook D, Brochard L, Richard JC, Lamontagne F, Bhatnagar N, Stewart TE, Guyatt G (2010) Higher vs lower positive end-expiratory pressure in patients with acute lung injury and acute respiratory distress syndrome: systematic review and meta-analysis. JAMA 303:865–873 52. Writing Group for the Alveolar Recruitment for Acute Respiratory Distress Syndrome Trial I, Cavalcanti AB, Suzumura EA, Laranjeira LN, Paisani DM, Damiani LP, Guimaraes HP, Romano ER, Regenga MM, Taniguchi LNT, Teixeira C, Pinheiro de Oliveira R, Machado FR, Diaz-Quijano FA, Filho MSA, Maia IS, Caser EB, Filho WO, Borges MC, Martins PA, Matsui M, OspinaTascon GA, Giancursi TS, Giraldo-Ramirez ND, Vieira SRR, Assef M, Hasan MS, Szczeklik W, Rios F, Amato MBP, Berwanger O, Ribeiro de Carvalho CR, (2017) Effect of lung recruitment and titrated positive end-expiratory pressure (PEEP) vs low PEEP on Mortality in patients with acute respiratory distress syndrome: a randomized clinical trial. JAMA 318:1335–1345 53. Boots RJ, Lipman J, Lassig-Smith M, Stephens DP, Thomas J, Shehabi Y, Bass F, Anthony A, Long D, Seppelt IM, Weisbrodt L, Erickson S, Beca J, Sherring C, McGuiness S, Parke R, Stachowski ER, Boyd R, Howet B (2011) Experience with high frequency oscillation ventilation during the 2009 H1N1 influenza pandemic in Australia and New Zealand. Anaesth Intensive Care 39:837–846 54. Ferguson ND, Cook DJ, Guyatt GH, Mehta S, Hand L, Austin P, Zhou Q, Matte A, Walter SD, Lamontagne F, Granton JT, Arabi YM, Arroliga AC, Stewart TE, Slutsky AS, Meade MO, Investigators OT, Investigators OT, Canadian Critical Care Trials G (2013) High-frequency oscillation in early acute respiratory distress syndrome. N Engl J Med 368:795–805 55. Young D, Lamb SE, Shah S, MacKenzie I, Tunnicliffe W, Lall R, Rowan K, Cuthbertson BH, Group OS (2013) High-frequency oscillation for acute respiratory distress syndrome. N Engl J Med 368:806–813 56. Meade MO, Young D, Hanna S, Zhou Q, Bachman TE, Bollen C, Slutsky AS, Lamb SE, Adhikari NKJ, Mentzelopoulos SD, Cook DJ, Sud S, Brower RG, Thompson BT, Shah S, Stenzler A, Guyatt G, Ferguson ND (2017) Severity of hypoxemia and effect of high-frequency oscillatory ventilation in acute respiratory distress syndrome. Am J Respir Crit Care Med 196:727–733 57. Guerin C, Reignier J, Richard JC, Beuret P, Gacouin A, Boulain T, Mercier E, Badet M, Mercat A, Baudin O, Clavel M, Chatellier D, Jaber S, Rosselli S, Mancebo J, Sirodot M, Hilbert G, Bengler C, Richecoeur J, Gainnier M, Bayle F, Bourdin G, Leray V, Girard R, Baboi L, Ayzac L, Group PS (2013) Prone positioning in severe acute respiratory distress syndrome. N Engl J Med 368:2159–2168 58. Xu Y, Deng X, Han Y, Zhou L, He W, Chen S, Nong L, Huang H, Zhang Y, Yu T, Li Y, Liu X (2015) A multicenter retrospective review of prone position ventilation (PPV) in treatment of severe human H7N9 avian flu. PLoS One 10:e0136520 59. Papazian L, Forel JM, Gacouin A, Penot-Ragon C, Perrin G, Loundou A, Jaber S, Arnal JM, Perez D, Seghboyan JM, Constantin JM, Courant P, Lefrant JY, Guerin C, Prat G, Morange S, Roch A, Investigators AS (2010) Neuromuscular blockers in early acute respiratory distress syndrome. N Engl J Med 363:1107–1116 60. National Heart L, Blood Institute PCTN, Moss M, Huang DT, Brower RG, Ferguson ND, Ginde AA, Gong MN, Grissom CK, Gundel S, Hayden D, Hite RD, Hou PC, Hough CL, Iwashyna TJ, Khan A, Liu KD, Talmor D, Thompson BT, Ulysse CA, Yealy DM, Angus DC (2019) Early neuromuscular blockade in the acute respiratory distress syndrome. N Engl J Med 380:1997–2008 61. Combes A, Hajage D, Capellier G, Demoule A, Lavoue S, Guervilly C, Da Silva D, Zafrani L, Tirot P, Veber B, Maury E, Levy B, Cohen Y, Richard C, Kalfon P, Bouadma L, Mehdaoui H, Beduneau G, Lebreton G, Brochard L, Ferguson ND, Fan E, Slutsky AS, Brodie D, Mercat A, Eolia Trial Group R, Ecmonet (2018) Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome. N Engl J Med 378:1965–1975 62. Goligher EC, Tomlinson G, Hajage D, Wijeysundera DN, Fan E, Juni P, Brodie D, Slutsky AS, Combes A (2018) Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome and posterior probability of mortality benefit in a post hoc bayesian analysis of a randomized clinical trial. JAMA 320:2251–2259 63. Noah MA, Peek GJ, Finney SJ, Griffiths MJ, Harrison DA, Grieve R, Sadique MZ, Sekhon JS, McAuley DF, Firmin RK, Harvey C, Cordingley JJ, Price S, Vuylsteke A, Jenkins DP, Noble DW, Bloomfield R, Walsh TS, Perkins GD, Menon D, Taylor BL, Rowan KM (2011) Referral to an extracorporeal membrane oxygenation center and mortality among patients with severe 2009 influenza A(H1N1). JAMA 306:1659–1668 64. Alshahrani MS, Sindi A, Alshamsi F, Al-Omari A, El Tahan M, Alahmadi B, Zein A, Khatani N, Al-Hameed F, Alamri S, Abdelzaher M, Alghamdi A, Alfousan F, Tash A, Tashkandi W, Alraddadi R, Lewis K, Badawee M, Arabi YM, Fan E, Alhazzani W (2018) Extracorporeal membrane oxygenation for severe Middle East respiratory syndrome coronavirus. Ann Intensive Care 8:3 65. National Heart L, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials N, Wiedemann HP, Wheeler AP, Bernard GR, Thompson BT, Hayden D, deBoisblanc B, Connors AF, Jr., Hite RD, Harabin AL, (2006) Comparison of two fluid-management strategies in acute lung injury. N Engl J Med 354:2564–2575 66. Brown SM, Pittman J, Miller Iii RR, Horton KD, Markewitz B, Hirshberg E, Jones J, Grissom CK (2011) Right and left heart failure in severe H1N1 influenza A infection. Eur Respir J 37:112–118 67. Paddock CD, Liu L, Denison AM, Bartlett JH, Holman RC, Deleon-Carnes M, Emery SL, Drew CP, Shieh WJ, Uyeki TM, Zaki SR (2012) Myocardial injury and bacterial pneumonia contribute to the pathogenesis of fatal influenza B virus infection. J Infect Dis 205:895–905 68. Kwong JC, Schwartz KL, Campitelli MA, Chung H, Crowcroft NS, Karnauchow T, Katz K, Ko DT, McGeer AJ, McNally D, Richardson DC, Rosella LC, Simor A, Smieja M, Zahariadis G, Gubbay JB (2018) Acute myocardial infarction after laboratory-confirmed influenza infection. N Engl J Med 378:345–353 69. Chacko B, Peter JV, Pichamuthu K, Ramakrishna K, Moorthy M, Karthik R, John G (2012) Cardiac manifestations in patients with pandemic (H1N1) 2009 virus infection needing intensive care. J Crit Care 27(106):e101–e106 70. Mohite PN, Popov AF, Bartsch A, Zych B, Dhar D, Moza A, Krueger H, Simon AR (2011) Successful treatment of novel H1N1 influenza related fulminant myocarditis with extracorporeal life support. J Cardiothorac Surg 6:164 71. Tran K, Cimon K, Severn M, Pessoa-Silva CL, Conly J (2012) Aerosol generating procedures and risk of transmission of acute respiratory infections to healthcare workers: a systematic review. PLoS One 7:e35797 72. Radonovich LJ Jr, Simberkoff MS, Bessesen MT, Brown AC, Cummings DAT, Gaydos CA, Los JG, Krosche AE, Gibert CL, Gorse GJ, Nyquist AC, Reich NG, Rodriguez-Barradas MC, Price CS, Perl TM, Pi Res (2019) N95 respirators vs medical masks for preventing influenza among health care personnel: a randomized clinical trial. JAMA 322:824–833 73. Loeb M, Dafoe N, Mahony J, John M, Sarabia A, Glavin V, Webby R, Smieja M, Earn DJ, Chong S, Webb A, Walter SD (2009) Surgical mask vs N95 respirator for preventing influenza among health care workers: a randomized trial. JAMA 302:1865–1871 74. MacIntyre CR, Seale H, Dung TC, Hien NT, Nga PT, Chughtai AA, Rahman B, Dwyer DE, Wang Q (2015) A cluster randomised trial of cloth masks compared with medical masks in healthcare workers. BMJ Open 5:e006577 75. Hirose R, Nakaya T, Naito Y, Daidoji T, Bandou R, Inoue K, Dohi O, Yoshida N, Konishi H, Itoh Y (2019) Situations leading to reduced effectiveness of current hand hygiene against infectious mucus from influenza virusinfected patients. mSphere 4:e00474–e00479 76. WHO public health research agenda for influenza. https://www.who.int/ influenza/resources/research/en/. Last accessed Jan 4-2020"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 29234,
            "context": "Neuraminidase inhibitors Among the neuraminidase inhibitors (NAIs), oral oseltamivir is the most widely available agent. <mark class=\"stats\">In an individual participant data meta-analysis of hospitalized patients with influenza A(H1N1)pdm09 virus infection (n = 29 234 patients from 78 studies), NAI treatment (almost exclusively oseltamivir) was associated with a reduction in mortality compared with no treatment, including in the subgroup of ICU patients</mark>. Early treatment (within 2 days of symptom onset) was associated with a reduction in mortality compared with later treatment [7]"
        },
        {
            "participant": "Hematology patients",
            "number": 2018,
            "context": "Severe CAP and 364 HCAP requiring IMV. <mark class=\"stats\">Legoff 2018 Hematology patients admitted to ICU</mark>. PS, BAL sputum, TA, BAL"
        },
        {
            "participant": "patients with influenza",
            "number": 107,
            "context": "Macrolides Macrolide antibiotics, due to putative anti-inflammatory and possible antiviral effects, have been studied in patients with RVIs but with inconsistent results. <mark class=\"stats\">In an open-label RCT of hospitalized patients with influenza (n = 107), early combination therapy with clarithromycin, naproxen, and oseltamivir was associated with reduced mortality and hospital length of stay compared to oseltamivir monotherapy [22]</mark>. On the other hand, in a multicenter observational study (n = 733), macrolides"
        },
        {
            "participant": "data",
            "number": 733,
            "context": "In an open-label RCT of hospitalized patients with influenza (n = 107), early combination therapy with clarithromycin, naproxen, and oseltamivir was associated with reduced mortality and hospital length of stay compared to oseltamivir monotherapy [22]. <mark class=\"stats\">On the other hand, in a multicenter observational study (n = 733), macrolides</mark>. PS, TA, BAL"
        },
        {
            "participant": "cases",
            "number": 20630,
            "context": "May cause severe illness in the elderly, persons with co-morbidities including immunosuppression. <mark class=\"stats\">Residence in or travel to Southeast and East Asia Exposure to poultry or visit to poultry market Residence in or travel to the Arabian Peninsula Exposure to dromedary camel (in endemic areas) Nosocomial transmission risk to other patients and to healthcare workers No cases have been reported since 2004 Nosocomial transmission risk to other patients and to healthcare workers As of February 4, 2020, 20630 cases were reported from China and 23 other countries</mark>. Incomplete vaccination Characteristic rash"
        },
        {
            "participant": "patients with MERS",
            "number": 349,
            "context": "Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b  Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c  Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23]. <mark class=\"stats\">In patients with MERS (n = 349), macrolide therapy is not associated with a reduction in 90-day mortality or improvement in MERS-CoV RNA clearance [24]</mark>. A study of clarithromycin combined with the cyclooxygenase inhibitor flufenamic acid in hospitalized patients with influenza is underway (NCT03238612)"
        },
        {
            "participant": "data",
            "number": 607,
            "context": "Several studies demonstrated the association of corticosteroid use with mortality, bacterial and fungal infection and the emergence of antiviral resistance in influenza-associated pneumonia or ARDS [25]. <mark class=\"stats\">A study (n = 607) that accounted for time-dependent</mark>. Mechanism of action"
        },
        {
            "participant": "data",
            "number": 50,
            "context": "The IDSA recommends against corticosteroid adjunctive therapy in patients with influenza unless clinically indicated for other reasons [10]. <mark class=\"stats\">In a study of patients hospitalized with RSV (n = 50), corticosteroid therapy was not associated with significant differences in peak viral load, duration of RSV shedding, nasal cytokines, or lymphocyte subsets, although antibody responses to RSV were slightly blunted [27]</mark>. In one randomized-controlled trial that included 16 non-ICU SARS patients, “early” (< 7 days of illness) hydrocortisone therapy was associated with a higher subsequent plasma viral load [28]"
        },
        {
            "participant": "non-ICU SARS patients",
            "number": 16,
            "context": "In a study of patients hospitalized with RSV (n = 50), corticosteroid therapy was not associated with significant differences in peak viral load, duration of RSV shedding, nasal cytokines, or lymphocyte subsets, although antibody responses to RSV were slightly blunted [27]. <mark class=\"stats\">In one randomized-controlled trial that included 16 non-ICU SARS patients, “early” (< 7 days of illness) hydrocortisone therapy was associated with a higher subsequent plasma viral load [28]</mark>. In a study on MERS patients (n = 309), corticosteroid therapy was not associated with significant change in 90-day mortality after adjustment for time-varying confounders, but was associated with delayed MERS-CoV RNA clearance [29]"
        },
        {
            "participant": "patients",
            "number": 309,
            "context": "In one randomized-controlled trial that included 16 non-ICU SARS patients, “early” (< 7 days of illness) hydrocortisone therapy was associated with a higher subsequent plasma viral load [28]. <mark class=\"stats\">In a study on MERS patients (n = 309), corticosteroid therapy was not associated with significant change in 90-day mortality after adjustment for time-varying confounders, but was associated with delayed MERS-CoV RNA clearance [29]</mark>. Cyclooxygenase‐2 inhibitors Cyclooxygenase-2 may modulate excessive pro-inflammatory responses in severe influenza [30]"
        },
        {
            "participant": "data",
            "number": 120,
            "context": "Cyclooxygenase‐2 inhibitors Cyclooxygenase-2 may modulate excessive pro-inflammatory responses in severe influenza [30]. <mark class=\"stats\">In addition to the above study of naproxen–clarithromycin added to oseltamivir [23], preliminary results from a RCT (n = 120) showed that the combination of celecoxib-oseltamivir compared to oseltamivir alone reduced mortality and cytokine levels, although not viral titers, in hospitalized influenza A(H3N2) patients without increased adverse effects [31]</mark>. Sirolimus Inhibitors of the mTOR pathway like sirolimus combined with oseltamivir have shown inconsistent effects in murine models of severe influenza [32, 33]"
        },
        {
            "participant": "data",
            "number": 28,
            "context": "Sirolimus also can modulate inflammatory responses through its immunosuppressive properties [34]. <mark class=\"stats\">In a small RCT (n = 28), treatment with sirolimus compared to no sirolimus in patients with influenza A(H1N1) pneumonia receiving invasive mechanical ventilation (in addition to oseltamivir and corticosteroids) resulted in improvement in hypoxia, multiple organ dysfunction and virus clearance, and in shorter duration of mechanical ventilation [34]</mark>. Further study of sirolimus without systemic corticosteroids is planned among patients hospitalized with influenza (NCT03901001)"
        },
        {
            "participant": "data",
            "number": 35,
            "context": "Immune therapy Studies in which various antibody immunotherapies have been added to neuraminidase inhibitor treatment in hospitalized influenza patients have yielded inconsistent results. <mark class=\"stats\">A small randomized-controlled trial (n = 35) demonstrated that treatment of severe influenza A(H1N1)pdm09 patients with hyperimmune globulin (H-IVIG) containing high titers of virus-specific neutralizing antibodies within 5 days of symptom onset was associated with a lower viral load and reduced mortality compared to low-titer IVIG [37]</mark>. Two recent phase III trials have been completed in seasonal influenza patients"
        },
        {
            "participant": "data",
            "number": 167,
            "context": "The results from these recent trials suggest that polyclonal antibody therapies may not significantly improve outcomes in severe seasonal influenza A, although their possible value in treating severe RVI by novel influenza strains remains to be determined. <mark class=\"stats\">Vitamin C The recent CITRIS-ALI trial demonstrated that 96-h infusion of vitamin C compared with placebo in a relatively small number (n = 167) of patients with sepsis and ARDS did not improve the primary outcome of organ dysfunction scores or alter markers of inflammation and vascular injury</mark>. However, mortality, which was one of the forty-six pre-specified secondary endpoints, was significantly lower with vitamin C [40]"
        },
        {
            "participant": "critically ill patients with acute hypoxemic respiratory failure due to influenza",
            "number": 1898,
            "context": "Observational studies reported variable results for NIV in patients with severe influenza A(H1N1)pdm09 with some reporting NIV failure in up to 85% [43]. <mark class=\"stats\">In one multicenter observational study of 1898 critically ill patients with acute hypoxemic respiratory failure due to influenza, 806 underwent initial NIV, and 56.8% of them required conversion to invasive ventilation</mark>. Patients with SOFA ≥ 5 had a higher risk of NIV failure"
        },
        {
            "participant": "MERS critically ill patients",
            "number": 302,
            "context": "Data from uncontrolled studies suggested that NIV might have been effective and safe in the management of some patients with SARS [45], while others highlighted concerns of increased SARS transmission risk to healthcare workers [46]. <mark class=\"stats\">In a multicenter cohort of 302 MERS critically ill patients, NIV was used initially in 35% of patients, but the vast majority of them (92.4%) required conversion to invasive mechanical ventilation; however, NIV was not independently associated with 90-day mortality [47]</mark>. A recent single-center RCT in patients with unselected patients with ARDS (n = 83, 45% pneumonia) showed that treatment with helmet NIV resulted in significant reduction of intubation rates and in 90-day mortality [48]"
        },
        {
            "participant": "patients with unselected patients with ARDS",
            "number": 83,
            "context": "In a multicenter cohort of 302 MERS critically ill patients, NIV was used initially in 35% of patients, but the vast majority of them (92.4%) required conversion to invasive mechanical ventilation; however, NIV was not independently associated with 90-day mortality [47]. <mark class=\"stats\">A recent single-center RCT in patients with unselected patients with ARDS (n = 83, 45% pneumonia) showed that treatment with helmet NIV resulted in significant reduction of intubation rates and in 90-day mortality [48]</mark>. Further studies in patients with severe RVI are needed, as helmet NIV may be more effective than traditional masks and may be associated with less risk of transmission due to aerosol generation"
        },
        {
            "participant": "patients",
            "number": 2299,
            "context": "strategy with low tidal volumes (6 ml/kg predicted body weight) and plateau pressures < 30 to 35 ­cmH2O. <mark class=\"stats\">In adults with acute lung injury or ARDS due to various causes, an individual patient data meta-analysis of 2299 patients from three trials (50% with pneumonia) found that higher positive end-expiratory pressure (PEEP) levels were associated with improved survival among the subgroup of patients with ARDS (defined by P­ aO2/FiO2 ≤ 200 mmHg) [51]</mark>. A recent RCT of over 1000 patients with moderateto-severe ARDS (55% with pneumonia) demonstrated that prolonged and high-pressure recruitment maneuvers was associated with increased 28-day mortality [52]"
        },
        {
            "participant": "patients with moderateto-severe ARDS",
            "number": 1000,
            "context": "In adults with acute lung injury or ARDS due to various causes, an individual patient data meta-analysis of 2299 patients from three trials (50% with pneumonia) found that higher positive end-expiratory pressure (PEEP) levels were associated with improved survival among the subgroup of patients with ARDS (defined by P­ aO2/FiO2 ≤ 200 mmHg) [51]. <mark class=\"stats\">A recent RCT of over 1000 patients with moderateto-severe ARDS (55% with pneumonia) demonstrated that prolonged and high-pressure recruitment maneuvers was associated with increased 28-day mortality [52]</mark>. Titration of PEEP to achieve optimal oxygenation, perhaps without aggressive recruitment maneuvers, remains a reasonable strategy for most patients"
        },
        {
            "participant": "patients",
            "number": 1552,
            "context": "Two randomized clinical trials showed that HFOV in moderate-to-severe ARDS was not associated with improved outcomes compared to conventional ventilation [54, 55]. <mark class=\"stats\">However, a meta-analysis of 1552 patients (55% with pneumonia) found that the HFOV treatment effect depended on baseline severity of hypoxemia, with harm among patients with mild-moderate ARDS but possibly decreased mortality in patients with very severe ARDS [56]</mark>. Therefore, while HFOV is not recommended for routine use in ARDS, there may still be a role as rescue therapy [53]"
        },
        {
            "participant": "data",
            "number": 310,
            "context": "High‐flow nasal cannula High-flow nasal cannula has emerged as an alternative to NIV to prevent intubation in patients with acute hypoxemic respiratory failure. <mark class=\"stats\">In one trial (n = 310, 72% community-acquired pneumonia), treatment with high-flow oxygen, standard oxygen, or NIV did not result in significantly different intubation rates; however, there was a significant difference in favor of high-flow nasal cannula in 90-day mortality [49]</mark>. A small cohort of patients with severe RVI with influenza A(H1N1)pdm09 (n = 25) showed that high-flow nasal cannula was associated with avoidance of intubation in 45% of patients, although almost all patients with higher severity of illness and shock were eventually intubated [50]"
        },
        {
            "participant": "data",
            "number": 25,
            "context": "In one trial (n = 310, 72% community-acquired pneumonia), treatment with high-flow oxygen, standard oxygen, or NIV did not result in significantly different intubation rates; however, there was a significant difference in favor of high-flow nasal cannula in 90-day mortality [49]. <mark class=\"stats\">A small cohort of patients with severe RVI with influenza A(H1N1)pdm09 (n = 25) showed that high-flow nasal cannula was associated with avoidance of intubation in 45% of patients, although almost all patients with higher severity of illness and shock were eventually intubated [50]</mark>. Invasive ventilation Based on current evidence, patients with ARDS due to severe RVI should be managed with lung-protective"
        },
        {
            "participant": "data",
            "number": 474,
            "context": "Invasive ventilation Based on current evidence, patients with ARDS due to severe RVI should be managed with lung-protective. <mark class=\"stats\">Prone positioning A multicenter RCT (n = 474, 60% with pneumonia) demonstrated that early application of prone positioning (at least 16 h per session) in patients with severe ARDS ­(PaO2/FiO2 < 150 mmHg, with an F­ iO2 ≥ 0.6, PEEP of ≥ 5 ­cmH2O, and a tidal volume close to 6 ml/kg predicted body weight) resulted in decreased mortality [57]</mark>. Prone positioning in patients with avian A(H7N9) influenzarelated severe ARDS has been associated with improved oxygenation, sustained after returning to a supine position, and with decreased carbon dioxide retention [58]"
        },
        {
            "participant": "data",
            "number": 339,
            "context": "Prone positioning in patients with avian A(H7N9) influenzarelated severe ARDS has been associated with improved oxygenation, sustained after returning to a supine position, and with decreased carbon dioxide retention [58]. <mark class=\"stats\">Neuromuscular blockers In patients with severe ARDS, in one trial (n = 339, 38% community-acquired pneumonia), early administration of a neuromuscular blocking agent improved the adjusted 90-day survival and increased the time off the ventilator without increasing muscle weakness [59]</mark>. However, in a recent larger trial that enrolled patients with moderate-to-severe ARDS (n = 1006, 59% pneumonia), treated with a strategy involving high PEEP, there was no significant difference in mortality at 90 days between patients who received an early, continuous cisatracurium infusion and those who were treated with a usual-care approach with lighter sedation targets [60]"
        },
        {
            "participant": "patients with moderate-to-severe ARDS",
            "number": 1006,
            "context": "Neuromuscular blockers In patients with severe ARDS, in one trial (n = 339, 38% community-acquired pneumonia), early administration of a neuromuscular blocking agent improved the adjusted 90-day survival and increased the time off the ventilator without increasing muscle weakness [59]. <mark class=\"stats\">However, in a recent larger trial that enrolled patients with moderate-to-severe ARDS (n = 1006, 59% pneumonia), treated with a strategy involving high PEEP, there was no significant difference in mortality at 90 days between patients who received an early, continuous cisatracurium infusion and those who were treated with a usual-care approach with lighter sedation targets [60]</mark>. Specific data on neuromuscular blockade in severe RVI are lacking"
        },
        {
            "participant": "patients with severe ARDS",
            "number": 249,
            "context": "Specific data on neuromuscular blockade in severe RVI are lacking. <mark class=\"stats\">Extracorporeal membrane oxygenation (ECMO) The latest RCT for ECMO (EOLIA) included 249 patients with severe ARDS, 18% with viral etiologies, and found that ECMO did not reduce mortality at day 60 [61]</mark>. Yet, a post hoc Bayesian analysis found that the interpretation of benefit versus no benefit in this trial is critically dependent upon the range of prior assumptions reflecting varying degrees of skepticism and enthusiasm of previous evidence for the benefit of ECMO—clinicians with more enthusiasm for the benefit of ECMO may be justified in considering it for certain patients [62]"
        },
        {
            "participant": "data",
            "number": 1000,
            "context": "Cardiovascular management Timely adequate fluid resuscitation is an essential element of the management of patients with severe RVI and shock. <mark class=\"stats\">However, in those with ARDS (n = 1000, 47% pneumonia), a conservative strategy of fluid management improved lung function and shortened the duration of mechanical ventilation without increasing non-pulmonary-organ failures [65]</mark>. In addition, aggressive fluid administration may worsen ventricular function"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe rvi",
        "therapeutics",
        "positive end-expiratory pressure",
        "critical care trials",
        "oseltamivir",
        "hypoxemic respiratory failure",
        "ill patient",
        "H1N1",
        "Severe Acute Respiratory Syndrome",
        "European Medicines Agency",
        "chronic obstructive pulmonary disease",
        "Influenza",
        "virus infection",
        "Food and Drug Administration",
        "Extracorporeal membrane oxygenation",
        "Middle East Respiratory Syndrome",
        "viral infection",
        "sirolimus",
        "H5N1",
        "High‐frequency oscillatory ventilation",
        "respiratory viral infections",
        "Infectious Diseases Society of America",
        "Pseudomonas aeruginosa",
        "non-invasive ventilation",
        "respiratory tract",
        "severe acute respiratory infection",
        "neuraminidase inhibitors",
        "severe respiratory",
        "adult patient",
        "East Respiratory syndrome",
        "acute respiratory distress syndrome",
        "pneumonia",
        "pathogenesis",
        "viral pathogens",
        "Coronavirus",
        "ethanolbased disinfectants",
        "Antiviral therapy",
        "respiratory syncytial virus",
        "clin infect dis"
    ],
    "keyword_relevance": {
        "respiratory viral infections": 0.10920770877944326,
        "acute respiratory distress syndrome": 0.08137044967880086,
        "oseltamivir": 0.07494646680942184,
        "pneumonia": 0.06638115631691649,
        "H1N1": 0.06423982869379015,
        "Influenza": 0.06423982869379015,
        "ill patient": 0.04925053533190578,
        "non-invasive ventilation": 0.047109207708779445,
        "Middle East Respiratory Syndrome": 0.044967880085653104,
        "respiratory syncytial virus": 0.03640256959314775,
        "neuraminidase inhibitors": 0.034261241970021415,
        "Extracorporeal membrane oxygenation": 0.029978586723768737,
        "Severe Acute Respiratory Syndrome": 0.02569593147751606,
        "positive end-expiratory pressure": 0.019271948608137045,
        "European Medicines Agency": 0.019271948608137045,
        "therapeutics": 0.017130620985010708,
        "virus infection": 0.017130620985010708,
        "viral infection": 0.017130620985010708,
        "sirolimus": 0.017130620985010708,
        "severe acute respiratory infection": 0.017130620985010708,
        "hypoxemic respiratory failure": 0.014989293361884369,
        "High‐frequency oscillatory ventilation": 0.014989293361884369,
        "respiratory tract": 0.014989293361884369,
        "severe respiratory": 0.01284796573875803,
        "viral pathogens": 0.01284796573875803,
        "chronic obstructive pulmonary disease": 0.010706638115631691,
        "Food and Drug Administration": 0.010706638115631691,
        "Infectious Diseases Society of America": 0.010706638115631691,
        "H5N1": 0.008565310492505354,
        "adult patient": 0.008565310492505354,
        "ethanolbased disinfectants": 0.008565310492505354,
        "pathogenesis": 0.006423982869379015,
        "Antiviral therapy": 0.006423982869379015,
        "Coronavirus": 0.004282655246252677,
        "Pseudomonas aeruginosa": 0.0021413276231263384,
        "severe rvi": 0.0,
        "critical care trials": 0.0,
        "East Respiratory syndrome": 0.0,
        "clin infect dis": 0.0
    },
    "species": [
        "Pseudomonas aeruginosa"
    ],
    "summary": [
        "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods.",
        "In observational studies of critically ill patients with influenza, higher compared to standard doses of oseltamivir did not demonstrate benefit [11–13].",
        "All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT includes commercial and in-house PCR, RT-PCR, and PCR multiplex, COPD chronic obstructive pulmonary disease, NIV non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort.",
        "Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23].",
        "Please refer to the online supplement for references SARI severe acute respiratory infection, RSV respiratory syncytial virus, HSCT hematopoietic stem-cell transplantation, SOT solid-organ transplantation, MERS Middle East Respiratory Syndrome, VZV varicella-zoster virus, HSV herpes simplex virus, NAI neuraminidase inhibitors, EMA European Medicines Agency, FDA Food and Drug Agency",
        "In addition to the above study of naproxen–clarithromycin added to oseltamivir [23], preliminary results from a RCT (n = 120) showed that the combination of celecoxib-oseltamivir compared to oseltamivir alone reduced mortality and cytokine levels, not viral titers, in hospitalized influenza A(H3N2) patients without increased adverse effects [31].",
        "A small randomized-controlled trial (n = 35) demonstrated that treatment of severe influenza A(H1N1)pdm09 patients with hyperimmune globulin (H-IVIG) containing high titers of virus-specific neutralizing antibodies within 5 days of symptom onset was associated with a lower viral load and reduced mortality compared to low-titer IVIG [37].",
        "In patients with severe RVI resulting in chronic obstructive pulmonary disease (COPD) exacerbations or cardiogenic pulmonary edema, NIV may be effective in reducing the need of endotracheal intubation and decreasing ventilator-associated complications and mortality [42].",
        "In one multicenter observational study of 1898 critically ill patients with acute hypoxemic respiratory failure due to influenza, 806 underwent initial NIV, and 56.8% of them required conversion to invasive ventilation.",
        "Neuromuscular blockers In patients with severe ARDS, in one trial (n = 339, 38% community-acquired pneumonia), early administration of a neuromuscular blocking agent improved the adjusted 90-day survival and increased the time off the ventilator without increasing muscle weakness [59]."
    ],
    "structured_summary": {
        "Introduction": [
            "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods.",
            "In observational studies of critically ill patients with influenza, higher compared to standard doses of oseltamivir did not demonstrate benefit [11–13]."
        ],
        "Results": [
            "All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT includes commercial and in-house PCR, RT-PCR, and PCR multiplex, COPD chronic obstructive pulmonary disease, NIV non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort.",
            "Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23].",
            "Please refer to the online supplement for references SARI severe acute respiratory infection, RSV respiratory syncytial virus, HSCT hematopoietic stem-cell transplantation, SOT solid-organ transplantation, MERS Middle East Respiratory Syndrome, VZV varicella-zoster virus, HSV herpes simplex virus, NAI neuraminidase inhibitors, EMA European Medicines Agency, FDA Food and Drug Agency",
            "In addition to the above study of naproxen–clarithromycin added to oseltamivir [23], preliminary results from a RCT (n = 120) showed that the combination of celecoxib-oseltamivir compared to oseltamivir alone reduced mortality and cytokine levels, not viral titers, in hospitalized influenza A(H3N2) patients without increased adverse effects [31].",
            "A small randomized-controlled trial (n = 35) demonstrated that treatment of severe influenza A(H1N1)pdm09 patients with hyperimmune globulin (H-IVIG) containing high titers of virus-specific neutralizing antibodies within 5 days of symptom onset was associated with a lower viral load and reduced mortality compared to low-titer IVIG [37].",
            "In patients with severe RVI resulting in chronic obstructive pulmonary disease (COPD) exacerbations or cardiogenic pulmonary edema, NIV may be effective in reducing the need of endotracheal intubation and decreasing ventilator-associated complications and mortality [42]."
        ],
        "Conclusion": [
            "In one multicenter observational study of 1898 critically ill patients with acute hypoxemic respiratory failure due to influenza, 806 underwent initial NIV, and 56.8% of them required conversion to invasive ventilation.",
            "Neuromuscular blockers In patients with severe ARDS, in one trial (n = 339, 38% community-acquired pneumonia), early administration of a neuromuscular blocking agent improved the adjusted 90-day survival and increased the time off the ventilator without increasing muscle weakness [59]."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Karhu_et+al_2014_a",
            "entry": "1. Karhu J, Ala-Kokko TI, Vuorinen T, Ohtonen P, Syrjala H (2014) Lower respiratory tract virus findings in mechanically ventilated patients with severe community-acquired pneumonia. Clin Infect Dis 59:62–70 2. Hasvold J, Sjoding M, Pohl K, Cooke C, Hyzy RC (2016) The role of human metapneumovirus in the critically ill adult patient. J Crit Care 31:233–237 3.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Karhu%2C%20J.%20Ala-Kokko%2C%20T.I.%20Vuorinen%2C%20T.%20Ohtonen%2C%20P.%20Lower%20respiratory%20tract%20virus%20findings%20in%20mechanically%20ventilated%20patients%20with%20severe%20community-acquired%20pneumonia.%20Clin%20Infect%20Dis%2059%3A%2062%E2%80%9370%202.%20Hasvold%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Karhu%2C%20J.%20Ala-Kokko%2C%20T.I.%20Vuorinen%2C%20T.%20Ohtonen%2C%20P.%20Lower%20respiratory%20tract%20virus%20findings%20in%20mechanically%20ventilated%20patients%20with%20severe%20community-acquired%20pneumonia.%20Clin%20Infect%20Dis%2059%3A%2062%E2%80%9370%202.%20Hasvold%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Karhu%2C%20J.%20Ala-Kokko%2C%20T.I.%20Vuorinen%2C%20T.%20Ohtonen%2C%20P.%20Lower%20respiratory%20tract%20virus%20findings%20in%20mechanically%20ventilated%20patients%20with%20severe%20community-acquired%20pneumonia.%20Clin%20Infect%20Dis%2059%3A%2062%E2%80%9370%202.%20Hasvold%202014"
        },
        {
            "id": "Beigel_et+al_2019_a",
            "alt_id": "2",
            "entry": "Beigel JH, Nam HH, Adams PL, Krafft A, Ince WL, El-Kamary SS, Sims AC (2019) Advances in respiratory virus therapeutics—a meeting report from the 6th isirv Antiviral Group conference. Antiviral Res 167:45–67 7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Beigel%2C%20J.H.%20Nam%2C%20H.H.%20Adams%2C%20P.L.%20Krafft%2C%20A.%20Advances%20in%20respiratory%20virus%20therapeutics%E2%80%94a%20meeting%20report%20from%20the%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Beigel%2C%20J.H.%20Nam%2C%20H.H.%20Adams%2C%20P.L.%20Krafft%2C%20A.%20Advances%20in%20respiratory%20virus%20therapeutics%E2%80%94a%20meeting%20report%20from%20the%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Beigel%2C%20J.H.%20Nam%2C%20H.H.%20Adams%2C%20P.L.%20Krafft%2C%20A.%20Advances%20in%20respiratory%20virus%20therapeutics%E2%80%94a%20meeting%20report%20from%20the%202019"
        },
        {
            "id": "Adisasmito_et+al_2010_a",
            "alt_id": "3",
            "entry": "Adisasmito W, Chan PK, Lee N, Oner AF, Gasimov V, Aghayev F, Zaman M, Bamgboye E, Dogan N, Coker R, Starzyk K, Dreyer NA, Toovey S (2010) Effectiveness of antiviral treatment in human influenza A(H5N1) infections: analysis of a Global Patient Registry. J Infect Dis 202:1154–1160 9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Adisasmito%2C%20W.%20Chan%2C%20P.K.%20Lee%2C%20N.%20Oner%2C%20A.F.%20Effectiveness%20of%20antiviral%20treatment%20in%20human%20influenza%20A%28H5N1%29%20infections%3A%20analysis%20of%20a%20Global%20Patient%20Registry%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Adisasmito%2C%20W.%20Chan%2C%20P.K.%20Lee%2C%20N.%20Oner%2C%20A.F.%20Effectiveness%20of%20antiviral%20treatment%20in%20human%20influenza%20A%28H5N1%29%20infections%3A%20analysis%20of%20a%20Global%20Patient%20Registry%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Adisasmito%2C%20W.%20Chan%2C%20P.K.%20Lee%2C%20N.%20Oner%2C%20A.F.%20Effectiveness%20of%20antiviral%20treatment%20in%20human%20influenza%20A%28H5N1%29%20infections%3A%20analysis%20of%20a%20Global%20Patient%20Registry%202010"
        },
        {
            "id": "Louie_et+al_2012_a",
            "alt_id": "4",
            "entry": "Louie JK, Yang S, Acosta M, Yen C, Samuel MC, Schechter R, Guevara H, Uyeki TM (2012) Treatment with neuraminidase inhibitors for critically ill patients with influenza A (H1N1)pdm09. Clin Infect Dis 55:1198–1204 10.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Louie%2C%20J.K.%20Yang%2C%20S.%20Acosta%2C%20M.%20Yen%2C%20C.%20Treatment%20with%20neuraminidase%20inhibitors%20for%20critically%20ill%20patients%20with%20influenza%20A%20%28H1N1%29pdm09.%20Clin%20Infect%20Dis%2055%3A%201198%E2%80%931204%2010%202012"
        },
        {
            "id": "Uyeki_et+al_2019_a",
            "alt_id": "5",
            "entry": "Uyeki TM, Bernstein HH, Bradley JS, Englund JA, File TM, Fry AM, Gravenstein S, Hayden FG, Harper SA, Hirshon JM, Ison MG, Johnston BL, Knight SL, McGeer A, Riley LE, Wolfe CR, Alexander PE, Pavia AT (2019) Clinical practice guidelines by the infectious diseases society of America: 2018 update on diagnosis, treatment, chemoprophylaxis, and institutional outbreak management of seasonal influenzaa. Clin Infect Dis 68:895–902 11.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Uyeki%20TM%20Bernstein%20HH%20Bradley%20JS%20Englund%20JA%20File%20TM%20Fry%20AM%20Gravenstein%20S%20Hayden%20FG%20Harper%20SA%20Hirshon%20JM%20Ison%20MG%20Johnston%20BL%20Knight%20SL%20McGeer%20A%20Riley%20LE%20Wolfe%20CR%20Alexander%20PE%20Pavia%20AT%202019%20Clinical%20practice%20guidelines%20by%20the%20infectious%20diseases%20society%20of%20America%202018%20update%20on%20diagnosis%20treatment%20chemoprophylaxis%20and%20institutional%20outbreak%20management%20of%20seasonal%20influenzaa%20Clin%20Infect%20Dis%2068895902%2011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Uyeki%20TM%20Bernstein%20HH%20Bradley%20JS%20Englund%20JA%20File%20TM%20Fry%20AM%20Gravenstein%20S%20Hayden%20FG%20Harper%20SA%20Hirshon%20JM%20Ison%20MG%20Johnston%20BL%20Knight%20SL%20McGeer%20A%20Riley%20LE%20Wolfe%20CR%20Alexander%20PE%20Pavia%20AT%202019%20Clinical%20practice%20guidelines%20by%20the%20infectious%20diseases%20society%20of%20America%202018%20update%20on%20diagnosis%20treatment%20chemoprophylaxis%20and%20institutional%20outbreak%20management%20of%20seasonal%20influenzaa%20Clin%20Infect%20Dis%2068895902%2011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Uyeki%20TM%20Bernstein%20HH%20Bradley%20JS%20Englund%20JA%20File%20TM%20Fry%20AM%20Gravenstein%20S%20Hayden%20FG%20Harper%20SA%20Hirshon%20JM%20Ison%20MG%20Johnston%20BL%20Knight%20SL%20McGeer%20A%20Riley%20LE%20Wolfe%20CR%20Alexander%20PE%20Pavia%20AT%202019%20Clinical%20practice%20guidelines%20by%20the%20infectious%20diseases%20society%20of%20America%202018%20update%20on%20diagnosis%20treatment%20chemoprophylaxis%20and%20institutional%20outbreak%20management%20of%20seasonal%20influenzaa%20Clin%20Infect%20Dis%2068895902%2011"
        },
        {
            "id": "Welch_et+al_2015_a",
            "alt_id": "6",
            "entry": "Welch SC, Lam SW, Neuner EA, Bauer SR, Bass SN (2015) High-dose versus standard dose oseltamivir for treatment of severe influenza in adult intensive care unit patients. Intensive Care Med 41:1365–1366",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Welch%2C%20S.C.%20Lam%2C%20S.W.%20Neuner%2C%20E.A.%20Bauer%2C%20SR%2C%20Bass%20High-dose%20versus%20standard%20dose%20oseltamivir%20for%20treatment%20of%20severe%20influenza%20in%20adult%20intensive%20care%20unit%20patients%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Welch%2C%20S.C.%20Lam%2C%20S.W.%20Neuner%2C%20E.A.%20Bauer%2C%20SR%2C%20Bass%20High-dose%20versus%20standard%20dose%20oseltamivir%20for%20treatment%20of%20severe%20influenza%20in%20adult%20intensive%20care%20unit%20patients%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Welch%2C%20S.C.%20Lam%2C%20S.W.%20Neuner%2C%20E.A.%20Bauer%2C%20SR%2C%20Bass%20High-dose%20versus%20standard%20dose%20oseltamivir%20for%20treatment%20of%20severe%20influenza%20in%20adult%20intensive%20care%20unit%20patients%202015"
        },
        {
            "id": "12",
            "alt_id": "Lee_et+al_2013_a",
            "entry": "12. Lee N, Hui DS, Zuo Z, Ngai KL, Lui GC, Wo SK, Tam WW, Chan MC, Wong BC, Wong RY, Choi KW, Sin WW, Lee EL, Tomlinson B, Hayden FG, Chan PK (2013) A prospective intervention study on higher-dose oseltamivir treatment in adults hospitalized with influenza a and B infections. Clin Infect Dis 57:1511–1519",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20N.%20Hui%2C%20D.S.%20Zuo%2C%20Z.%20Ngai%2C%20K.L.%20A%20prospective%20intervention%20study%20on%20higher-dose%20oseltamivir%20treatment%20in%20adults%20hospitalized%20with%20influenza%20a%20and%20B%20infections.%20Clin%20Infect%20Dis%2057%202013"
        },
        {
            "id": "13",
            "alt_id": "Noel_et+al_2017_a",
            "entry": "13. Noel ZR, Bastin MLT, Montgomery AA, Flannery AH (2017) Comparison of high-dose versus standard dose oseltamivir in critically ill patients with influenza. J Intensive Care Med 32:574–577",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Noel%2C%20Z.R.%20Bastin%2C%20M.L.T.%20Montgomery%2C%20A.A.%20Flannery%2C%20A.H.%20Comparison%20of%20high-dose%20versus%20standard%20dose%20oseltamivir%20in%20critically%20ill%20patients%20with%20influenza%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Noel%2C%20Z.R.%20Bastin%2C%20M.L.T.%20Montgomery%2C%20A.A.%20Flannery%2C%20A.H.%20Comparison%20of%20high-dose%20versus%20standard%20dose%20oseltamivir%20in%20critically%20ill%20patients%20with%20influenza%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Noel%2C%20Z.R.%20Bastin%2C%20M.L.T.%20Montgomery%2C%20A.A.%20Flannery%2C%20A.H.%20Comparison%20of%20high-dose%20versus%20standard%20dose%20oseltamivir%20in%20critically%20ill%20patients%20with%20influenza%202017"
        },
        {
            "id": "14",
            "alt_id": "Asia_2013_a",
            "entry": "14. South East Asia Infectious Disease Clinical Research N (2013) Effect of double dose oseltamivir on clinical and virological outcomes in children and adults admitted to hospital with severe influenza: double blind randomised controlled trial. BMJ 346:f3039",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Asia%2C%20South%20East%20Effect%20of%20double%20dose%20oseltamivir%20on%20clinical%20and%20virological%20outcomes%20in%20children%20and%20adults%20admitted%20to%20hospital%20with%20severe%20influenza%3A%20double%20blind%20randomised%20controlled%20trial%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Asia%2C%20South%20East%20Effect%20of%20double%20dose%20oseltamivir%20on%20clinical%20and%20virological%20outcomes%20in%20children%20and%20adults%20admitted%20to%20hospital%20with%20severe%20influenza%3A%20double%20blind%20randomised%20controlled%20trial%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Asia%2C%20South%20East%20Effect%20of%20double%20dose%20oseltamivir%20on%20clinical%20and%20virological%20outcomes%20in%20children%20and%20adults%20admitted%20to%20hospital%20with%20severe%20influenza%3A%20double%20blind%20randomised%20controlled%20trial%202013"
        },
        {
            "id": "15",
            "alt_id": "Lemaitre_et+al_2012_a",
            "entry": "15. Lemaitre F, Luyt CE, Roullet-Renoleau F, Nieszkowska A, Zahr N, Corvol E, Fernandez C, Antignac M, Farinotti R, Combes A (2012) Impact of extracorporeal membrane oxygenation and continuous venovenous hemodiafiltration on the pharmacokinetics of oseltamivir carboxylate in critically ill patients with pandemic (H1N1) influenza. Ther Drug Monit 34:171–175",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lemaitre%2C%20F.%20Luyt%2C%20C.E.%20Roullet-Renoleau%2C%20F.%20Nieszkowska%2C%20A.%20Impact%20of%20extracorporeal%20membrane%20oxygenation%20and%20continuous%20venovenous%20hemodiafiltration%20on%20the%20pharmacokinetics%20of%20oseltamivir%20carboxylate%20in%20critically%20ill%20patients%20with%20pandemic%20%28H1N1%29%20influenza.%20Ther%20Drug%20Monit%2034%202012"
        },
        {
            "id": "16",
            "alt_id": "Lee_et+al_2011_a",
            "entry": "16. Lee N, Chan PK, Wong CK, Wong KT, Choi KW, Joynt GM, Lam P, Chan MC, Wong BC, Lui GC, Sin WW, Wong RY, Lam WY, Yeung AC, Leung TF, So HY, Yu AW, Sung JJ, Hui DS (2011) Viral clearance and inflammatory response patterns in adults hospitalized for pandemic 2009 influenza A(H1N1) virus pneumonia. Antivir Ther 16:237–247",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%20N%20Chan%20PK%20Wong%20CK%20Wong%20KT%20Choi%20KW%20Joynt%20GM%20Lam%20P%20Chan%20MC%20Wong%20BC%20Lui%20GC%20Sin%20WW%20Wong%20RY%20Lam%20WY%20Yeung%20AC%20Leung%20TF%20So%20HY%20Yu%20AW%20Sung%20JJ%20Hui%20DS%202011%20Viral%20clearance%20and%20inflammatory%20response%20patterns%20in%20adults%20hospitalized%20for%20pandemic%202009%20influenza%20AH1N1%20virus%20pneumonia%20Antivir%20Ther%2016237247"
        },
        {
            "id": "17",
            "alt_id": "Behillil_et+al_2019_a",
            "entry": "17. Behillil S, May F, Fourati S, Luyt CE, Chicheportiche T, Sonneville R, Tandjaoui-Lambiotte Y, Roux D, Guerin L, Mayaux J, Maury E, Ferre A, Georger JF, Voiriot G, Enouf V, van der Werf S, Mekontso DA, de Prost N (2019) Oseltamivir resistance in severe influenza A(H1N1)pdm09 pneumonia and acute respiratory distress syndrome: a French multicenter observational cohort study. Clin Infect Dis. https://doi.org/10.1093/cid/ciz90 4",
            "crossref": "https://dx.doi.org/10.1093/cid/ciz90",
            "scite": "https://scite.ai/reports/10.1093/cid/ciz90",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/cid/ciz90"
        },
        {
            "id": "18",
            "alt_id": "Marty_et+al_2017_a",
            "entry": "18. Marty FM, Vidal-Puigserver J, Clark C, Gupta SK, Merino E, Garot D, Chapman MJ, Jacobs F, Rodriguez-Noriega E, Husa P, Shortino D, Watson HA, Yates PJ, Peppercorn AF (2017) Intravenous zanamivir or oral oseltamivir for hospitalised patients with influenza: an international, randomised, double-blind, double-dummy, phase 3 trial. Lancet Respir Med 5:135–146",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Marty%2C%20F.M.%20Vidal-Puigserver%2C%20J.%20Clark%2C%20C.%20Gupta%2C%20S.K.%20Intravenous%20zanamivir%20or%20oral%20oseltamivir%20for%20hospitalised%20patients%20with%20influenza%3A%20an%20international%2C%20randomised%2C%20double-blind%2C%20double-dummy%2C%20phase%203%20trial%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Marty%2C%20F.M.%20Vidal-Puigserver%2C%20J.%20Clark%2C%20C.%20Gupta%2C%20S.K.%20Intravenous%20zanamivir%20or%20oral%20oseltamivir%20for%20hospitalised%20patients%20with%20influenza%3A%20an%20international%2C%20randomised%2C%20double-blind%2C%20double-dummy%2C%20phase%203%20trial%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Marty%2C%20F.M.%20Vidal-Puigserver%2C%20J.%20Clark%2C%20C.%20Gupta%2C%20S.K.%20Intravenous%20zanamivir%20or%20oral%20oseltamivir%20for%20hospitalised%20patients%20with%20influenza%3A%20an%20international%2C%20randomised%2C%20double-blind%2C%20double-dummy%2C%20phase%203%20trial%202017"
        },
        {
            "id": "19",
            "alt_id": "de_Jong_et+al_2014_a",
            "entry": "19. de Jong MD, Ison MG, Monto AS, Metev H, Clark C, O’Neil B, Elder J, McCullough A, Collis P, Sheridan WP (2014) Evaluation of intravenous peramivir for treatment of influenza in hospitalized patients. Clin Infect Dis 59:e172–e185",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=de%20Jong%20MD%20MG%2C%20Ison%20AS%2C%20Monto%20H%2C%20Metev%20Evaluation%20of%20intravenous%20peramivir%20for%20treatment%20of%20influenza%20in%20hospitalized%20patients%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=de%20Jong%20MD%20MG%2C%20Ison%20AS%2C%20Monto%20H%2C%20Metev%20Evaluation%20of%20intravenous%20peramivir%20for%20treatment%20of%20influenza%20in%20hospitalized%20patients%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=de%20Jong%20MD%20MG%2C%20Ison%20AS%2C%20Monto%20H%2C%20Metev%20Evaluation%20of%20intravenous%20peramivir%20for%20treatment%20of%20influenza%20in%20hospitalized%20patients%202014"
        },
        {
            "id": "20",
            "alt_id": "Hayden_2019_a",
            "entry": "20. Hayden FG, Shindo N (2019) Influenza virus polymerase inhibitors in clinical development. Curr Opin Infect Diseases 32(2):176–186",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hayden%2C%20F.G.%20Shindo%2C%20N.%20Influenza%20virus%20polymerase%20inhibitors%20in%20clinical%20development%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hayden%2C%20F.G.%20Shindo%2C%20N.%20Influenza%20virus%20polymerase%20inhibitors%20in%20clinical%20development%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hayden%2C%20F.G.%20Shindo%2C%20N.%20Influenza%20virus%20polymerase%20inhibitors%20in%20clinical%20development%202019"
        },
        {
            "id": "21",
            "alt_id": "Ison_et+al_2018_a",
            "entry": "21. Ison MG, Portsmouth S, Yoshida Y, Shishido T, Hayden F, Uehara T (2018) LB16. Phase 3 trial of baloxavir marboxil in high-risk influenza patients (CAPSTONE-2 study). Open Forum Infect Dis 5:S764–S765",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ison%2C%20M.G.%20Portsmouth%2C%20S.%20Yoshida%2C%20Y.%20Shishido%2C%20T.%20LB16.%20Phase%203%20trial%20of%20baloxavir%20marboxil%20in%20high-risk%20influenza%20patients%20%28CAPSTONE-2%20study%29%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ison%2C%20M.G.%20Portsmouth%2C%20S.%20Yoshida%2C%20Y.%20Shishido%2C%20T.%20LB16.%20Phase%203%20trial%20of%20baloxavir%20marboxil%20in%20high-risk%20influenza%20patients%20%28CAPSTONE-2%20study%29%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ison%2C%20M.G.%20Portsmouth%2C%20S.%20Yoshida%2C%20Y.%20Shishido%2C%20T.%20LB16.%20Phase%203%20trial%20of%20baloxavir%20marboxil%20in%20high-risk%20influenza%20patients%20%28CAPSTONE-2%20study%29%202018"
        },
        {
            "id": "22",
            "alt_id": "Hung_et+al_2017_a",
            "entry": "22. Hung IFN, To KKW, Chan JFW, Cheng VCC, Liu KSH, Tam A, Chan TC, Zhang AJ, Li P, Wong TL, Zhang R, Cheung MKS, Leung W, Lau JYN, Fok M, Chen H, Chan KH, Yuen KY (2017) Efficacy of clarithromycin-naproxen-oseltamivir combination in the treatment of patients hospitalized for influenza A(H3N2) infection: an open-label randomized, controlled, phase IIb/III trial. Chest 151:1069–1080",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hung%2C%20I.F.N.%20To%2C%20K.K.W.%20Chan%2C%20J.F.W.%20Cheng%2C%20V.C.C.%20Efficacy%20of%20clarithromycin-naproxen-oseltamivir%20combination%20in%20the%20treatment%20of%20patients%20hospitalized%20for%20influenza%20A%28H3N2%29%20infection%3A%20an%20open-label%20randomized%2C%20controlled%2C%20phase%20IIb/III%20trial%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hung%2C%20I.F.N.%20To%2C%20K.K.W.%20Chan%2C%20J.F.W.%20Cheng%2C%20V.C.C.%20Efficacy%20of%20clarithromycin-naproxen-oseltamivir%20combination%20in%20the%20treatment%20of%20patients%20hospitalized%20for%20influenza%20A%28H3N2%29%20infection%3A%20an%20open-label%20randomized%2C%20controlled%2C%20phase%20IIb/III%20trial%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hung%2C%20I.F.N.%20To%2C%20K.K.W.%20Chan%2C%20J.F.W.%20Cheng%2C%20V.C.C.%20Efficacy%20of%20clarithromycin-naproxen-oseltamivir%20combination%20in%20the%20treatment%20of%20patients%20hospitalized%20for%20influenza%20A%28H3N2%29%20infection%3A%20an%20open-label%20randomized%2C%20controlled%2C%20phase%20IIb/III%20trial%202017"
        },
        {
            "id": "23",
            "alt_id": "Martin-Loeches_et+al_2013_a",
            "entry": "23. Martin-Loeches I, Bermejo-Martin JF, Valles J, Granada R, Vidaur L, VergaraSerrano JC, Martin M, Figueira JC, Sirvent JM, Blanquer J, Suarez D, Artigas A, Torres A, Diaz E, Rodriguez A (2013) Macrolide-based regimens in absence of bacterial co-infection in critically ill H1N1 patients with primary viral pneumonia. Intensive Care Med 39:693–702",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Martin-Loeches%2C%20I.%20Bermejo-Martin%2C%20J.F.%20Valles%2C%20J.%20Granada%2C%20R.%20Macrolide-based%20regimens%20in%20absence%20of%20bacterial%20co-infection%20in%20critically%20ill%20H1N1%20patients%20with%20primary%20viral%20pneumonia%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Martin-Loeches%2C%20I.%20Bermejo-Martin%2C%20J.F.%20Valles%2C%20J.%20Granada%2C%20R.%20Macrolide-based%20regimens%20in%20absence%20of%20bacterial%20co-infection%20in%20critically%20ill%20H1N1%20patients%20with%20primary%20viral%20pneumonia%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Martin-Loeches%2C%20I.%20Bermejo-Martin%2C%20J.F.%20Valles%2C%20J.%20Granada%2C%20R.%20Macrolide-based%20regimens%20in%20absence%20of%20bacterial%20co-infection%20in%20critically%20ill%20H1N1%20patients%20with%20primary%20viral%20pneumonia%202013"
        },
        {
            "id": "24",
            "alt_id": "Arabi_et+al_2019_a",
            "entry": "24. Arabi YM, Deeb AM, Al-Hameed F, Mandourah Y, Almekhlafi GA, Sindi AA, Al-Omari A, Shalhoub S, Mady A, Alraddadi B, Almotairi A, Al Khatib K, Abdulmomen A, Qushmaq I, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Al Harthy A, Kharaba A, Jose J, Dabbagh T, Fowler RA, Balkhy HH, Merson L, Hayden FG, Saudi Critical Care Trials g (2019) Macrolides in critically ill patients with Middle East Respiratory Syndrome. Int J Infect Dis 81:184–190",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Arabi%2C%20Y.M.%20Deeb%2C%20A.M.%20Al-Hameed%2C%20F.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Arabi%2C%20Y.M.%20Deeb%2C%20A.M.%20Al-Hameed%2C%20F.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Arabi%2C%20Y.M.%20Deeb%2C%20A.M.%20Al-Hameed%2C%20F.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019"
        },
        {
            "id": "25",
            "alt_id": "Han_et+al_2011_a",
            "entry": "25. Han K, Ma H, An X, Su Y, Chen J, Lian Z, Zhao J, Zhu BP, Fontaine RE, Feng Z, Zeng G (2011) Early use of glucocorticoids was a risk factor for critical disease and death from pH1N1 infection. Clin Infect Dis 53:326–333",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Han%2C%20K.%20Ma%2C%20H.%20An%2C%20X.%20Su%2C%20Y.%20Early%20use%20of%20glucocorticoids%20was%20a%20risk%20factor%20for%20critical%20disease%20and%20death%20from%20pH1N1%20infection%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Han%2C%20K.%20Ma%2C%20H.%20An%2C%20X.%20Su%2C%20Y.%20Early%20use%20of%20glucocorticoids%20was%20a%20risk%20factor%20for%20critical%20disease%20and%20death%20from%20pH1N1%20infection%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Han%2C%20K.%20Ma%2C%20H.%20An%2C%20X.%20Su%2C%20Y.%20Early%20use%20of%20glucocorticoids%20was%20a%20risk%20factor%20for%20critical%20disease%20and%20death%20from%20pH1N1%20infection%202011"
        },
        {
            "id": "26",
            "alt_id": "Delaney_et+al_2016_a",
            "entry": "26. Delaney JW, Pinto R, Long J, Lamontagne F, Adhikari NK, Kumar A, Marshall JC, Cook DJ, Jouvet P, Ferguson ND, Griesdale D, Burry LD, Burns KE, Hutchison J, Mehta S, Menon K, Fowler RA, Canadian Critical Care Trials Group HNC (2016) The influence of corticosteroid treatment on the outcome of influenza A(H1N1pdm09)-related critical illness. Crit Care 20:75",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Delaney%2C%20J.W.%20Pinto%2C%20R.%20Long%2C%20J.%20Lamontagne%2C%20F.%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Delaney%2C%20J.W.%20Pinto%2C%20R.%20Long%2C%20J.%20Lamontagne%2C%20F.%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Delaney%2C%20J.W.%20Pinto%2C%20R.%20Long%2C%20J.%20Lamontagne%2C%20F.%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202016"
        },
        {
            "id": "27",
            "alt_id": "Lee_et+al_2011_b",
            "entry": "27. Lee FE, Walsh EE, Falsey AR (2011) The effect of steroid use in hospitalized adults with respiratory syncytial virus-related illness. Chest 140:1155–1161",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20F.E.%20Walsh%2C%20E.E.%20Falsey%2C%20A.R.%20The%20effect%20of%20steroid%20use%20in%20hospitalized%20adults%20with%20respiratory%20syncytial%20virus-related%20illness%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20F.E.%20Walsh%2C%20E.E.%20Falsey%2C%20A.R.%20The%20effect%20of%20steroid%20use%20in%20hospitalized%20adults%20with%20respiratory%20syncytial%20virus-related%20illness%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20F.E.%20Walsh%2C%20E.E.%20Falsey%2C%20A.R.%20The%20effect%20of%20steroid%20use%20in%20hospitalized%20adults%20with%20respiratory%20syncytial%20virus-related%20illness%202011"
        },
        {
            "id": "28",
            "alt_id": "Lee_et+al_2004_a",
            "entry": "28. Lee N, Allen Chan KC, Hui DS, Ng EK, Wu A, Chiu RW, Wong VW, Chan PK, Wong KT, Wong E, Cockram CS, Tam JS, Sung JJ, Lo YM (2004) Effects of early corticosteroid treatment on plasma SARS-associated Coronavirus RNA concentrations in adult patients. J Clin Virol 31:304–309",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20N.%20Allen%20Chan%2C%20K.C.%20Hui%2C%20D.S.%20Ng%2C%20E.K.%20Effects%20of%20early%20corticosteroid%20treatment%20on%20plasma%20SARS-associated%20Coronavirus%20RNA%20concentrations%20in%20adult%20patients%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20N.%20Allen%20Chan%2C%20K.C.%20Hui%2C%20D.S.%20Ng%2C%20E.K.%20Effects%20of%20early%20corticosteroid%20treatment%20on%20plasma%20SARS-associated%20Coronavirus%20RNA%20concentrations%20in%20adult%20patients%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20N.%20Allen%20Chan%2C%20K.C.%20Hui%2C%20D.S.%20Ng%2C%20E.K.%20Effects%20of%20early%20corticosteroid%20treatment%20on%20plasma%20SARS-associated%20Coronavirus%20RNA%20concentrations%20in%20adult%20patients%202004"
        },
        {
            "id": "29",
            "alt_id": "Arabi_et+al_2018_a",
            "entry": "29. Arabi YM, Mandourah Y, Al-Hameed F, Sindi AA, Almekhlafi GA, Hussein MA, Jose J, Pinto R, Al-Omari A, Kharaba A, Almotairi A, Al Khatib K, Alraddadi B, Shalhoub S, Abdulmomen A, Qushmaq I, Mady A, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Balkhy HH, Al Harthy A, Deeb AM, Al Mutairi H, Al-Dawood A, Merson L, Hayden FG, Fowler RA, Saudi Critical Care Trial G (2018) Corticosteroid therapy for critically ill patients with middle east respiratory syndrome. Am J Respir Crit Care Med 197:757–767",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Arabi%2C%20Y.M.%20Mandourah%2C%20Y.%20Al-Hameed%2C%20F.%20Sindi%2C%20A.A.%20Saudi%20Critical%20Care%20Trial%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Arabi%2C%20Y.M.%20Mandourah%2C%20Y.%20Al-Hameed%2C%20F.%20Sindi%2C%20A.A.%20Saudi%20Critical%20Care%20Trial%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Arabi%2C%20Y.M.%20Mandourah%2C%20Y.%20Al-Hameed%2C%20F.%20Sindi%2C%20A.A.%20Saudi%20Critical%20Care%20Trial%202018"
        },
        {
            "id": "30",
            "alt_id": "Lee_et+al_2008_a",
            "entry": "30. Lee SM, Cheung CY, Nicholls JM, Hui KP, Leung CY, Uiprasertkul M, Tipoe GL, Lau YL, Poon LL, Ip NY, Guan Y, Peiris JS (2008) Hyperinduction of cyclooxygenase-2-mediated proinflammatory cascade: a mechanism for the pathogenesis of avian influenza H5N1 infection. J Infect Dis 198:525–535",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20S.M.%20Cheung%2C%20C.Y.%20Nicholls%2C%20J.M.%20Hui%2C%20K.P.%20Hyperinduction%20of%20cyclooxygenase-2-mediated%20proinflammatory%20cascade%3A%20a%20mechanism%20for%20the%20pathogenesis%20of%20avian%20influenza%20H5N1%20infection%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20S.M.%20Cheung%2C%20C.Y.%20Nicholls%2C%20J.M.%20Hui%2C%20K.P.%20Hyperinduction%20of%20cyclooxygenase-2-mediated%20proinflammatory%20cascade%3A%20a%20mechanism%20for%20the%20pathogenesis%20of%20avian%20influenza%20H5N1%20infection%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20S.M.%20Cheung%2C%20C.Y.%20Nicholls%2C%20J.M.%20Hui%2C%20K.P.%20Hyperinduction%20of%20cyclooxygenase-2-mediated%20proinflammatory%20cascade%3A%20a%20mechanism%20for%20the%20pathogenesis%20of%20avian%20influenza%20H5N1%20infection%202008"
        },
        {
            "id": "31",
            "alt_id": "Hung_et+al_2019_a",
            "entry": "31. Hung IF, Wang To KK, Chan J, Chan KH, Yuen KY. ECCMID 2019. O0815 Treatment of severe influenza A infection with celecoxib. https://www.escmid.org. Accessed 14 Sep 2019",
            "url": "https://www.escmid.org"
        },
        {
            "id": "32",
            "alt_id": "Jia_et+al_2018_a",
            "entry": "32. Jia X, Liu B, Bao L, Lv Q, Li F, Li H, An Y, Zhang X, Cao B, Wang C (2018) Delayed oseltamivir plus sirolimus treatment attenuates H1N1 virusinduced severe lung injury correlated with repressed NLRP3 inflammasome activation and inflammatory cell infiltration. PLoS Pathog 14:e1007428",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jia%2C%20X.%20Liu%2C%20B.%20Bao%2C%20L.%20Lv%2C%20Q.%20Delayed%20oseltamivir%20plus%20sirolimus%20treatment%20attenuates%20H1N1%20virusinduced%20severe%20lung%20injury%20correlated%20with%20repressed%20NLRP3%20inflammasome%20activation%20and%20inflammatory%20cell%20infiltration%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jia%2C%20X.%20Liu%2C%20B.%20Bao%2C%20L.%20Lv%2C%20Q.%20Delayed%20oseltamivir%20plus%20sirolimus%20treatment%20attenuates%20H1N1%20virusinduced%20severe%20lung%20injury%20correlated%20with%20repressed%20NLRP3%20inflammasome%20activation%20and%20inflammatory%20cell%20infiltration%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jia%2C%20X.%20Liu%2C%20B.%20Bao%2C%20L.%20Lv%2C%20Q.%20Delayed%20oseltamivir%20plus%20sirolimus%20treatment%20attenuates%20H1N1%20virusinduced%20severe%20lung%20injury%20correlated%20with%20repressed%20NLRP3%20inflammasome%20activation%20and%20inflammatory%20cell%20infiltration%202018"
        },
        {
            "id": "33",
            "alt_id": "Huang_et+al_2017_a",
            "entry": "33. Huang CT, Hung CY, Chen TC, Lin CY, Lin YC, Chang CS, He YC, Huang YL, Dutta A (2017) Rapamycin adjuvant and exacerbation of severe influenza in an experimental mouse model. Sci Rep 7:4136",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%2C%20C.T.%20Hung%2C%20C.Y.%20Chen%2C%20T.C.%20Lin%2C%20C.Y.%20Dutta%20A%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%2C%20C.T.%20Hung%2C%20C.Y.%20Chen%2C%20T.C.%20Lin%2C%20C.Y.%20Dutta%20A%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%2C%20C.T.%20Hung%2C%20C.Y.%20Chen%2C%20T.C.%20Lin%2C%20C.Y.%20Dutta%20A%202017"
        },
        {
            "id": "34",
            "alt_id": "Wang_et+al_2014_a",
            "entry": "34. Wang CH, Chung FT, Lin SM, Huang SY, Chou CL, Lee KY, Lin TY, Kuo HP (2014) Adjuvant treatment with a mammalian target of rapamycin inhibitor, sirolimus, and steroids improves outcomes in patients with severe H1N1 pneumonia and acute respiratory failure. Crit Care Med 42:313–321",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.H.%20Chung%2C%20F.T.%20Lin%2C%20S.M.%20Huang%2C%20S.Y.%20Adjuvant%20treatment%20with%20a%20mammalian%20target%20of%20rapamycin%20inhibitor%2C%20sirolimus%2C%20and%20steroids%20improves%20outcomes%20in%20patients%20with%20severe%20H1N1%20pneumonia%20and%20acute%20respiratory%20failure%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.H.%20Chung%2C%20F.T.%20Lin%2C%20S.M.%20Huang%2C%20S.Y.%20Adjuvant%20treatment%20with%20a%20mammalian%20target%20of%20rapamycin%20inhibitor%2C%20sirolimus%2C%20and%20steroids%20improves%20outcomes%20in%20patients%20with%20severe%20H1N1%20pneumonia%20and%20acute%20respiratory%20failure%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.H.%20Chung%2C%20F.T.%20Lin%2C%20S.M.%20Huang%2C%20S.Y.%20Adjuvant%20treatment%20with%20a%20mammalian%20target%20of%20rapamycin%20inhibitor%2C%20sirolimus%2C%20and%20steroids%20improves%20outcomes%20in%20patients%20with%20severe%20H1N1%20pneumonia%20and%20acute%20respiratory%20failure%202014"
        },
        {
            "id": "35",
            "alt_id": "Mcauley_et+al_2014_a",
            "entry": "35. McAuley DF, Laffey JG, O’Kane CM, Perkins GD, Mullan B, Trinder TJ, Johnston P, Hopkins PA, Johnston AJ, McDowell C, McNally C, Investigators H-, Irish Critical Care Trials G (2014) Simvastatin in the acute respiratory distress syndrome. N Engl J Med 371:1695–1703",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McAuley%2C%20D.F.%20Laffey%2C%20J.G.%20O%E2%80%99Kane%2C%20C.M.%20Perkins%2C%20G.D.%20Irish%20Critical%20Care%20Trials%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McAuley%2C%20D.F.%20Laffey%2C%20J.G.%20O%E2%80%99Kane%2C%20C.M.%20Perkins%2C%20G.D.%20Irish%20Critical%20Care%20Trials%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McAuley%2C%20D.F.%20Laffey%2C%20J.G.%20O%E2%80%99Kane%2C%20C.M.%20Perkins%2C%20G.D.%20Irish%20Critical%20Care%20Trials%202014"
        },
        {
            "id": "36",
            "alt_id": "Calfee_et+al_2018_a",
            "entry": "36. Calfee CS, Delucchi KL, Sinha P, Matthay MA, Hackett J, Shankar-Hari M, McDowell C, Laffey JG, O’Kane CM, McAuley DF, Irish Critical Care Trials G (2018) Acute respiratory distress syndrome subphenotypes and differential response to simvastatin: secondary analysis of a randomised controlled trial. Lancet Respir Med 6:691–698",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Calfee%2C%20C.S.%20Delucchi%2C%20K.L.%20Sinha%2C%20P.%20Matthay%2C%20M.A.%20Irish%20Critical%20Care%20Trials%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Calfee%2C%20C.S.%20Delucchi%2C%20K.L.%20Sinha%2C%20P.%20Matthay%2C%20M.A.%20Irish%20Critical%20Care%20Trials%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Calfee%2C%20C.S.%20Delucchi%2C%20K.L.%20Sinha%2C%20P.%20Matthay%2C%20M.A.%20Irish%20Critical%20Care%20Trials%202018"
        },
        {
            "id": "37",
            "alt_id": "Hung_et+al_2013_a",
            "entry": "37. Hung IF, To KK, Lee CK, Lee KL, Yan WW, Chan K, Chan WM, Ngai CW, Law KI, Chow FL, Liu R, Lai KY, Lau CC, Liu SH, Chan KH, Lin CK, Yuen KY (2013) Hyperimmune IV immunoglobulin treatment: a multicenter doubleblind randomized controlled trial for patients with severe 2009 influenza A(H1N1) infection. Chest 144:464–473 MJ, Sweetman J, Carbone J, Arribas JR, Montejano R, Lobo Beristain JL, Martinez IZ, Barberan J, Hernandez P, Dwyer DE, Kok J, Borges A, Brandt CT, Knudsen LS, Sypsas N, Constantinou C, Markogiannakis A, Zakynthinos S, Katsaounou P, Kalomenidis I, Mykietiuk A, Alzogaray MF, Obed M, Macias LM, Ebensrtejin J, Burgoa P, Nannini E, Lahitte M, Perez-Patrigeon S, Martínez-Orozco JA, Ramírez-Hinojosa JP (2019) Anti-influenza hyperimmune intravenous immunoglobulin for adults with influenza A or B infection (FLU-IVIG): a double-blind, randomised, placebo-controlled trial. Lancet Respir Med. 7:951–963. https://doi.org/10.1016/S2213 -2600(19)30253 -X 39.",
            "crossref": "https://dx.doi.org/10.1016/S2213",
            "scite": "https://scite.ai/reports/10.1016/S2213",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S2213"
        },
        {
            "id": "Verweij_et+al_2019_a",
            "alt_id": "33",
            "entry": "Verweij PE, Bruggemann RJM, Wauters J, Rijnders BJA, Chiller T, van de Veerdonk F (2019) Influenza coinfection: be(a)ware of invasive aspergillosis. Clin Infect Dis 70:349–350 42.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Verweij%2C%20P.E.%20Bruggemann%2C%20R.J.M.%20Wauters%2C%20J.%20Rijnders%2C%20B.J.A.%20Influenza%20coinfection%3A%20be%28a%29ware%20of%20invasive%20aspergillosis%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Verweij%2C%20P.E.%20Bruggemann%2C%20R.J.M.%20Wauters%2C%20J.%20Rijnders%2C%20B.J.A.%20Influenza%20coinfection%3A%20be%28a%29ware%20of%20invasive%20aspergillosis%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Verweij%2C%20P.E.%20Bruggemann%2C%20R.J.M.%20Wauters%2C%20J.%20Rijnders%2C%20B.J.A.%20Influenza%20coinfection%3A%20be%28a%29ware%20of%20invasive%20aspergillosis%202019"
        },
        {
            "id": "Rochwerg_et+al_2017_a",
            "alt_id": "34",
            "entry": "Rochwerg B, Brochard L, Elliott MW, Hess D, Hill NS, Nava S, Navalesi PMOTSC, Antonelli M, Brozek J, Conti G, Ferrer M, Guntupalli K, Jaber S, Keenan S, Mancebo J, Mehta S, Raoof SMOTTF (2017) Official ERS/ATS clinical practice guidelines: noninvasive ventilation for acute respiratory failure. Eur Respir J 50:1602426 43.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rochwerg%2C%20B.%20Brochard%2C%20L.%20Elliott%2C%20M.W.%20Hess%2C%20D.%20Official%20ERS/ATS%20clinical%20practice%20guidelines%3A%20noninvasive%20ventilation%20for%20acute%20respiratory%20failure%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rochwerg%2C%20B.%20Brochard%2C%20L.%20Elliott%2C%20M.W.%20Hess%2C%20D.%20Official%20ERS/ATS%20clinical%20practice%20guidelines%3A%20noninvasive%20ventilation%20for%20acute%20respiratory%20failure%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rochwerg%2C%20B.%20Brochard%2C%20L.%20Elliott%2C%20M.W.%20Hess%2C%20D.%20Official%20ERS/ATS%20clinical%20practice%20guidelines%3A%20noninvasive%20ventilation%20for%20acute%20respiratory%20failure%202017"
        },
        {
            "id": "Kumar_et+al_2009_a",
            "alt_id": "35",
            "entry": "Kumar A, Zarychanski R, Pinto R, Cook DJ, Marshall J, Lacroix J, Stelfox T, Bagshaw S, Choong K, Lamontagne F, Turgeon AF, Lapinsky S, Ahern SP, Smith O, Siddiqui F, Jouvet P, Khwaja K, McIntyre L, Menon K, Hutchison J, Hornstein D, Joffe A, Lauzier F, Singh J, Karachi T, Wiebe K, Olafson K, Ramsey C, Sharma S, Dodek P, Meade M, Hall R, Fowler RA, Canadian Critical Care Trials Group HNC (2009) Critically ill patients with 2009 influenza A(H1N1) infection in Canada. JAMA 302:1872–1879 44.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kumar%20A%20Zarychanski%20R%20Pinto%20R%20Cook%20DJ%20Marshall%20J%20Lacroix%20J%20Stelfox%20T%20Bagshaw%20S%20Choong%20K%20Lamontagne%20F%20Turgeon%20AF%20Lapinsky%20S%20Ahern%20SP%20Smith%20O%20Siddiqui%20F%20Jouvet%20P%20Khwaja%20K%20McIntyre%20L%20Menon%20K%20Hutchison%20J%20Hornstein%20D%20Joffe%20A%20Lauzier%20F%20Singh%20J%20Karachi%20T%20Wiebe%20K%20Olafson%20K%20Ramsey%20C%20Sharma%20S%20Dodek%20P%20Meade%20M%20Hall%20R%20Fowler%20RA%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202009%20Critically%20ill%20patients%20with%202009%20influenza%20AH1N1%20infection%20in%20Canada%20JAMA%2030218721879%2044",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kumar%20A%20Zarychanski%20R%20Pinto%20R%20Cook%20DJ%20Marshall%20J%20Lacroix%20J%20Stelfox%20T%20Bagshaw%20S%20Choong%20K%20Lamontagne%20F%20Turgeon%20AF%20Lapinsky%20S%20Ahern%20SP%20Smith%20O%20Siddiqui%20F%20Jouvet%20P%20Khwaja%20K%20McIntyre%20L%20Menon%20K%20Hutchison%20J%20Hornstein%20D%20Joffe%20A%20Lauzier%20F%20Singh%20J%20Karachi%20T%20Wiebe%20K%20Olafson%20K%20Ramsey%20C%20Sharma%20S%20Dodek%20P%20Meade%20M%20Hall%20R%20Fowler%20RA%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202009%20Critically%20ill%20patients%20with%202009%20influenza%20AH1N1%20infection%20in%20Canada%20JAMA%2030218721879%2044",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kumar%20A%20Zarychanski%20R%20Pinto%20R%20Cook%20DJ%20Marshall%20J%20Lacroix%20J%20Stelfox%20T%20Bagshaw%20S%20Choong%20K%20Lamontagne%20F%20Turgeon%20AF%20Lapinsky%20S%20Ahern%20SP%20Smith%20O%20Siddiqui%20F%20Jouvet%20P%20Khwaja%20K%20McIntyre%20L%20Menon%20K%20Hutchison%20J%20Hornstein%20D%20Joffe%20A%20Lauzier%20F%20Singh%20J%20Karachi%20T%20Wiebe%20K%20Olafson%20K%20Ramsey%20C%20Sharma%20S%20Dodek%20P%20Meade%20M%20Hall%20R%20Fowler%20RA%20Canadian%20Critical%20Care%20Trials%20Group%20HNC%202009%20Critically%20ill%20patients%20with%202009%20influenza%20AH1N1%20infection%20in%20Canada%20JAMA%2030218721879%2044"
        },
        {
            "id": "Rodriguez_et+al_2017_a",
            "alt_id": "36",
            "entry": "Rodriguez A, Ferri C, Martin-Loeches I, Diaz E, Masclans JR, Gordo F, SoleViolan J, Bodi M, Aviles-Jurado FX, Trefler S, Magret M, Moreno G, Reyes LF, Marin-Corral J, Yebenes JC, Esteban A, Anzueto A, Aliberti S, Restrepo MI, Grupo Espanol de Trabajo Gripe A Grave/Sociedad Espanola de Medicina Intensiva CyUCWG, investigators HNSWG (2017) Risk factors for noninvasive ventilation failure in critically ill subjects with confirmed influenza infection. Respir Care 62:1307–1315 45.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rodriguez%2C%20A.%20Ferri%2C%20C.%20Martin-Loeches%2C%20I.%20Diaz%2C%20E.%20Grupo%20Espanol%20de%20Trabajo%20Gripe%20A%20Grave/Sociedad%20Espanola%20de%20Medicina%20Intensiva%20CyUCWG%2C%20investigators%20HNSWG%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rodriguez%2C%20A.%20Ferri%2C%20C.%20Martin-Loeches%2C%20I.%20Diaz%2C%20E.%20Grupo%20Espanol%20de%20Trabajo%20Gripe%20A%20Grave/Sociedad%20Espanola%20de%20Medicina%20Intensiva%20CyUCWG%2C%20investigators%20HNSWG%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rodriguez%2C%20A.%20Ferri%2C%20C.%20Martin-Loeches%2C%20I.%20Diaz%2C%20E.%20Grupo%20Espanol%20de%20Trabajo%20Gripe%20A%20Grave/Sociedad%20Espanola%20de%20Medicina%20Intensiva%20CyUCWG%2C%20investigators%20HNSWG%202017"
        },
        {
            "id": "Cheung_et+al_2004_a",
            "alt_id": "37",
            "entry": "Cheung TM, Yam LY, So LK, Lau AC, Poon E, Kong BM, Yung RW (2004) Effectiveness of noninvasive positive pressure ventilation in the treatment of acute respiratory failure in severe acute respiratory syndrome. Chest 126:845–850 46.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cheung%2C%20T.M.%20Yam%2C%20L.Y.%20So%2C%20L.K.%20Lau%2C%20A.C.%20Effectiveness%20of%20noninvasive%20positive%20pressure%20ventilation%20in%20the%20treatment%20of%20acute%20respiratory%20failure%20in%20severe%20acute%20respiratory%20syndrome%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cheung%2C%20T.M.%20Yam%2C%20L.Y.%20So%2C%20L.K.%20Lau%2C%20A.C.%20Effectiveness%20of%20noninvasive%20positive%20pressure%20ventilation%20in%20the%20treatment%20of%20acute%20respiratory%20failure%20in%20severe%20acute%20respiratory%20syndrome%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cheung%2C%20T.M.%20Yam%2C%20L.Y.%20So%2C%20L.K.%20Lau%2C%20A.C.%20Effectiveness%20of%20noninvasive%20positive%20pressure%20ventilation%20in%20the%20treatment%20of%20acute%20respiratory%20failure%20in%20severe%20acute%20respiratory%20syndrome%202004"
        },
        {
            "id": "Fowler_et+al_2004_a",
            "alt_id": "38",
            "entry": "Fowler RA, Guest CB, Lapinsky SE, Sibbald WJ, Louie M, Tang P, Simor AE, Stewart TE (2004) Transmission of severe acute respiratory syndrome during intubation and mechanical ventilation. Am J Respir Crit Care Med 169:1198–1202 47.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Fowler%2C%20R.A.%20Guest%2C%20C.B.%20Lapinsky%2C%20S.E.%20Sibbald%2C%20W.J.%20Transmission%20of%20severe%20acute%20respiratory%20syndrome%20during%20intubation%20and%20mechanical%20ventilation%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Fowler%2C%20R.A.%20Guest%2C%20C.B.%20Lapinsky%2C%20S.E.%20Sibbald%2C%20W.J.%20Transmission%20of%20severe%20acute%20respiratory%20syndrome%20during%20intubation%20and%20mechanical%20ventilation%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Fowler%2C%20R.A.%20Guest%2C%20C.B.%20Lapinsky%2C%20S.E.%20Sibbald%2C%20W.J.%20Transmission%20of%20severe%20acute%20respiratory%20syndrome%20during%20intubation%20and%20mechanical%20ventilation%202004"
        },
        {
            "id": "Alraddadi_et+al_2019_a",
            "alt_id": "39",
            "entry": "Alraddadi BM, Qushmaq I, Al-Hameed FM, Mandourah Y, Almekhlafi GA, Jose J, Al-Omari A, Kharaba A, Almotairi A, Al Khatib K, Shalhoub S, Abdulmomen A, Mady A, Solaiman O, Al-Aithan AM, Al-Raddadi R, Ragab A, Balkhy HH, Al Harthy A, Sadat M, Tlayjeh H, Merson L, Hayden FG, Fowler RA, Arabi YM, Saudi Critical Care Trials G (2019) Noninvasive ventilation in critically ill patients with the Middle East respiratory syndrome. Influenza Other Respir Viruses 13:382–390 48.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Alraddadi%2C%20B.M.%20Qushmaq%2C%20I.%20Al-Hameed%2C%20F.M.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Alraddadi%2C%20B.M.%20Qushmaq%2C%20I.%20Al-Hameed%2C%20F.M.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Alraddadi%2C%20B.M.%20Qushmaq%2C%20I.%20Al-Hameed%2C%20F.M.%20Mandourah%2C%20Y.%20Saudi%20Critical%20Care%20Trials%202019"
        },
        {
            "id": "Patel_et+al_2016_a",
            "alt_id": "40",
            "entry": "Patel BK, Wolfe KS, Pohlman AS, Hall JB, Kress JP (2016) Effect of noninvasive ventilation delivered by helmet vs face mask on the rate of endotracheal intubation in patients with acute respiratory distress syndrome: a randomized clinical trial. JAMA 315:2435–2441 49.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Patel%2C%20B.K.%20Wolfe%2C%20K.S.%20Pohlman%2C%20A.S.%20Hall%2C%20J.B.%20Effect%20of%20noninvasive%20ventilation%20delivered%20by%20helmet%20vs%20face%20mask%20on%20the%20rate%20of%20endotracheal%20intubation%20in%20patients%20with%20acute%20respiratory%20distress%20syndrome%3A%20a%20randomized%20clinical%20trial%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Patel%2C%20B.K.%20Wolfe%2C%20K.S.%20Pohlman%2C%20A.S.%20Hall%2C%20J.B.%20Effect%20of%20noninvasive%20ventilation%20delivered%20by%20helmet%20vs%20face%20mask%20on%20the%20rate%20of%20endotracheal%20intubation%20in%20patients%20with%20acute%20respiratory%20distress%20syndrome%3A%20a%20randomized%20clinical%20trial%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Patel%2C%20B.K.%20Wolfe%2C%20K.S.%20Pohlman%2C%20A.S.%20Hall%2C%20J.B.%20Effect%20of%20noninvasive%20ventilation%20delivered%20by%20helmet%20vs%20face%20mask%20on%20the%20rate%20of%20endotracheal%20intubation%20in%20patients%20with%20acute%20respiratory%20distress%20syndrome%3A%20a%20randomized%20clinical%20trial%202016"
        },
        {
            "id": "Frat_et+al_2015_a",
            "alt_id": "41",
            "entry": "Frat JP, Thille AW, Mercat A, Girault C, Ragot S, Perbet S, Prat G, Boulain T, Morawiec E, Cottereau A, Devaquet J, Nseir S, Razazi K, Mira JP, Argaud L, Chakarian JC, Ricard JD, Wittebole X, Chevalier S, Herbland A, Fartoukh M, Constantin JM, Tonnelier JM, Pierrot M, Mathonnet A, Beduneau G, Deletage-Metreau C, Richard JC, Brochard L, Robert R, Group FS, Network R (2015) High-flow oxygen through nasal cannula in acute hypoxemic respiratory failure. N Engl J Med 372:2185–2196 50.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Frat%2C%20J.P.%20Thille%2C%20A.W.%20Mercat%2C%20A.%20Girault%2C%20C.%20High-flow%20oxygen%20through%20nasal%20cannula%20in%20acute%20hypoxemic%20respiratory%20failure%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Frat%2C%20J.P.%20Thille%2C%20A.W.%20Mercat%2C%20A.%20Girault%2C%20C.%20High-flow%20oxygen%20through%20nasal%20cannula%20in%20acute%20hypoxemic%20respiratory%20failure%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Frat%2C%20J.P.%20Thille%2C%20A.W.%20Mercat%2C%20A.%20Girault%2C%20C.%20High-flow%20oxygen%20through%20nasal%20cannula%20in%20acute%20hypoxemic%20respiratory%20failure%202015"
        },
        {
            "id": "Rello_et+al_2012_a",
            "alt_id": "42",
            "entry": "Rello J, Perez M, Roca O, Poulakou G, Souto J, Laborda C, Balcells J, Serra J, Masclans JR, Investigators C (2012) High-flow nasal therapy in adults with severe acute respiratory infection: a cohort study in patients with 2009 influenza A/H1N1v. J Crit Care 27:434–439 51.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rello%20J%20Perez%20M%20Roca%20O%20Poulakou%20G%20Souto%20J%20Laborda%20C%20Balcells%20J%20Serra%20J%20Masclans%20JR%20Investigators%20C%202012%20Highflow%20nasal%20therapy%20in%20adults%20with%20severe%20acute%20respiratory%20infection%20a%20cohort%20study%20in%20patients%20with%202009%20influenza%20AH1N1v%20J%20Crit%20Care%2027434439%2051",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rello%20J%20Perez%20M%20Roca%20O%20Poulakou%20G%20Souto%20J%20Laborda%20C%20Balcells%20J%20Serra%20J%20Masclans%20JR%20Investigators%20C%202012%20Highflow%20nasal%20therapy%20in%20adults%20with%20severe%20acute%20respiratory%20infection%20a%20cohort%20study%20in%20patients%20with%202009%20influenza%20AH1N1v%20J%20Crit%20Care%2027434439%2051",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rello%20J%20Perez%20M%20Roca%20O%20Poulakou%20G%20Souto%20J%20Laborda%20C%20Balcells%20J%20Serra%20J%20Masclans%20JR%20Investigators%20C%202012%20Highflow%20nasal%20therapy%20in%20adults%20with%20severe%20acute%20respiratory%20infection%20a%20cohort%20study%20in%20patients%20with%202009%20influenza%20AH1N1v%20J%20Crit%20Care%2027434439%2051"
        },
        {
            "id": "Boots_et+al_2011_a",
            "alt_id": "43",
            "entry": "Boots RJ, Lipman J, Lassig-Smith M, Stephens DP, Thomas J, Shehabi Y, Bass F, Anthony A, Long D, Seppelt IM, Weisbrodt L, Erickson S, Beca J, Sherring C, McGuiness S, Parke R, Stachowski ER, Boyd R, Howet B (2011) Experience with high frequency oscillation ventilation during the 2009 H1N1 influenza pandemic in Australia and New Zealand. Anaesth Intensive Care 39:837–846 54.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Boots%20RJ%20Lipman%20J%20LassigSmith%20M%20Stephens%20DP%20Thomas%20J%20Shehabi%20Y%20Bass%20F%20Anthony%20A%20Long%20D%20Seppelt%20IM%20Weisbrodt%20L%20Erickson%20S%20Beca%20J%20Sherring%20C%20McGuiness%20S%20Parke%20R%20Stachowski%20ER%20Boyd%20R%20Howet%20B%202011%20Experience%20with%20high%20frequency%20oscillation%20ventilation%20during%20the%202009%20H1N1%20influenza%20pandemic%20in%20Australia%20and%20New%20Zealand%20Anaesth%20Intensive%20Care%2039837846%2054",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Boots%20RJ%20Lipman%20J%20LassigSmith%20M%20Stephens%20DP%20Thomas%20J%20Shehabi%20Y%20Bass%20F%20Anthony%20A%20Long%20D%20Seppelt%20IM%20Weisbrodt%20L%20Erickson%20S%20Beca%20J%20Sherring%20C%20McGuiness%20S%20Parke%20R%20Stachowski%20ER%20Boyd%20R%20Howet%20B%202011%20Experience%20with%20high%20frequency%20oscillation%20ventilation%20during%20the%202009%20H1N1%20influenza%20pandemic%20in%20Australia%20and%20New%20Zealand%20Anaesth%20Intensive%20Care%2039837846%2054",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Boots%20RJ%20Lipman%20J%20LassigSmith%20M%20Stephens%20DP%20Thomas%20J%20Shehabi%20Y%20Bass%20F%20Anthony%20A%20Long%20D%20Seppelt%20IM%20Weisbrodt%20L%20Erickson%20S%20Beca%20J%20Sherring%20C%20McGuiness%20S%20Parke%20R%20Stachowski%20ER%20Boyd%20R%20Howet%20B%202011%20Experience%20with%20high%20frequency%20oscillation%20ventilation%20during%20the%202009%20H1N1%20influenza%20pandemic%20in%20Australia%20and%20New%20Zealand%20Anaesth%20Intensive%20Care%2039837846%2054"
        },
        {
            "id": "Ferguson_et+al_2013_a",
            "alt_id": "44",
            "entry": "Ferguson ND, Cook DJ, Guyatt GH, Mehta S, Hand L, Austin P, Zhou Q, Matte A, Walter SD, Lamontagne F, Granton JT, Arabi YM, Arroliga AC, Stewart TE, Slutsky AS, Meade MO, Investigators OT, Investigators OT, Canadian Critical Care Trials G (2013) High-frequency oscillation in early acute respiratory distress syndrome. N Engl J Med 368:795–805 55.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ferguson%2C%20N.D.%20Cook%2C%20D.J.%20Guyatt%2C%20G.H.%20Mehta%2C%20S.%20Canadian%20Critical%20Care%20Trials%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ferguson%2C%20N.D.%20Cook%2C%20D.J.%20Guyatt%2C%20G.H.%20Mehta%2C%20S.%20Canadian%20Critical%20Care%20Trials%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ferguson%2C%20N.D.%20Cook%2C%20D.J.%20Guyatt%2C%20G.H.%20Mehta%2C%20S.%20Canadian%20Critical%20Care%20Trials%202013"
        },
        {
            "id": "Young_et+al_2013_a",
            "alt_id": "45",
            "entry": "Young D, Lamb SE, Shah S, MacKenzie I, Tunnicliffe W, Lall R, Rowan K, Cuthbertson BH, Group OS (2013) High-frequency oscillation for acute respiratory distress syndrome. N Engl J Med 368:806–813 56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Young%2C%20D.%20Lamb%2C%20S.E.%20Shah%2C%20S.%20MacKenzie%2C%20I.%20High-frequency%20oscillation%20for%20acute%20respiratory%20distress%20syndrome%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Young%2C%20D.%20Lamb%2C%20S.E.%20Shah%2C%20S.%20MacKenzie%2C%20I.%20High-frequency%20oscillation%20for%20acute%20respiratory%20distress%20syndrome%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Young%2C%20D.%20Lamb%2C%20S.E.%20Shah%2C%20S.%20MacKenzie%2C%20I.%20High-frequency%20oscillation%20for%20acute%20respiratory%20distress%20syndrome%202013"
        },
        {
            "id": "Meade_et+al_2017_a",
            "alt_id": "46",
            "entry": "Meade MO, Young D, Hanna S, Zhou Q, Bachman TE, Bollen C, Slutsky AS, Lamb SE, Adhikari NKJ, Mentzelopoulos SD, Cook DJ, Sud S, Brower RG, Thompson BT, Shah S, Stenzler A, Guyatt G, Ferguson ND (2017) Severity of hypoxemia and effect of high-frequency oscillatory ventilation in acute respiratory distress syndrome. Am J Respir Crit Care Med 196:727–733 57.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Meade%2C%20M.O.%20Young%2C%20D.%20Hanna%2C%20S.%20Zhou%2C%20Q.%20Severity%20of%20hypoxemia%20and%20effect%20of%20high-frequency%20oscillatory%20ventilation%20in%20acute%20respiratory%20distress%20syndrome%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Meade%2C%20M.O.%20Young%2C%20D.%20Hanna%2C%20S.%20Zhou%2C%20Q.%20Severity%20of%20hypoxemia%20and%20effect%20of%20high-frequency%20oscillatory%20ventilation%20in%20acute%20respiratory%20distress%20syndrome%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Meade%2C%20M.O.%20Young%2C%20D.%20Hanna%2C%20S.%20Zhou%2C%20Q.%20Severity%20of%20hypoxemia%20and%20effect%20of%20high-frequency%20oscillatory%20ventilation%20in%20acute%20respiratory%20distress%20syndrome%202017"
        },
        {
            "id": "Guerin_et+al_2013_a",
            "alt_id": "47",
            "entry": "Guerin C, Reignier J, Richard JC, Beuret P, Gacouin A, Boulain T, Mercier E, Badet M, Mercat A, Baudin O, Clavel M, Chatellier D, Jaber S, Rosselli S, Mancebo J, Sirodot M, Hilbert G, Bengler C, Richecoeur J, Gainnier M, Bayle F, Bourdin G, Leray V, Girard R, Baboi L, Ayzac L, Group PS (2013) Prone positioning in severe acute respiratory distress syndrome. N Engl J Med 368:2159–2168 58.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guerin%2C%20C.%20Reignier%2C%20J.%20Richard%2C%20J.C.%20Beuret%2C%20P.%20Mancebo%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guerin%2C%20C.%20Reignier%2C%20J.%20Richard%2C%20J.C.%20Beuret%2C%20P.%20Mancebo%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guerin%2C%20C.%20Reignier%2C%20J.%20Richard%2C%20J.C.%20Beuret%2C%20P.%20Mancebo%202013"
        },
        {
            "id": "Xu_et+al_2015_a",
            "alt_id": "48",
            "entry": "Xu Y, Deng X, Han Y, Zhou L, He W, Chen S, Nong L, Huang H, Zhang Y, Yu T, Li Y, Liu X (2015) A multicenter retrospective review of prone position ventilation (PPV) in treatment of severe human H7N9 avian flu. PLoS One 10:e0136520 59.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20Y.%20Deng%2C%20X.%20Han%2C%20Y.%20Zhou%2C%20L.%20A%20multicenter%20retrospective%20review%20of%20prone%20position%20ventilation%20%28PPV%29%20in%20treatment%20of%20severe%20human%20H7N9%20avian%20flu.%20PLoS%20One%2010%3A%20e0136520%2059%202015"
        },
        {
            "id": "Papazian_et+al_2010_a",
            "alt_id": "49",
            "entry": "Papazian L, Forel JM, Gacouin A, Penot-Ragon C, Perrin G, Loundou A, Jaber S, Arnal JM, Perez D, Seghboyan JM, Constantin JM, Courant P, Lefrant JY, Guerin C, Prat G, Morange S, Roch A, Investigators AS (2010) Neuromuscular blockers in early acute respiratory distress syndrome. N Engl J Med 363:1107–1116 60. National Heart L, Blood Institute PCTN, Moss M, Huang DT, Brower RG, Ferguson ND, Ginde AA, Gong MN, Grissom CK, Gundel S, Hayden D, Hite RD, Hou PC, Hough CL, Iwashyna TJ, Khan A, Liu KD, Talmor D, Thompson BT, Ulysse CA, Yealy DM, Angus DC (2019) Early neuromuscular blockade in the acute respiratory distress syndrome. N Engl J Med 380:1997–2008 61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Papazian%2C%20L.%20Forel%2C%20J.M.%20Gacouin%2C%20A.%20Penot-Ragon%2C%20C.%20Neuromuscular%20blockers%20in%20early%20acute%20respiratory%20distress%20syndrome%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Papazian%2C%20L.%20Forel%2C%20J.M.%20Gacouin%2C%20A.%20Penot-Ragon%2C%20C.%20Neuromuscular%20blockers%20in%20early%20acute%20respiratory%20distress%20syndrome%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Papazian%2C%20L.%20Forel%2C%20J.M.%20Gacouin%2C%20A.%20Penot-Ragon%2C%20C.%20Neuromuscular%20blockers%20in%20early%20acute%20respiratory%20distress%20syndrome%202010"
        },
        {
            "id": "Combes_et+al_2018_a",
            "alt_id": "50",
            "entry": "Combes A, Hajage D, Capellier G, Demoule A, Lavoue S, Guervilly C, Da Silva D, Zafrani L, Tirot P, Veber B, Maury E, Levy B, Cohen Y, Richard C, Kalfon P, Bouadma L, Mehdaoui H, Beduneau G, Lebreton G, Brochard L, Ferguson ND, Fan E, Slutsky AS, Brodie D, Mercat A, Eolia Trial Group R, Ecmonet (2018) Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome. N Engl J Med 378:1965–1975 62.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Combes%2C%20A.%20Hajage%2C%20D.%20Capellier%2C%20G.%20Demoule%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20acute%20respiratory%20distress%20syndrome%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Combes%2C%20A.%20Hajage%2C%20D.%20Capellier%2C%20G.%20Demoule%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20acute%20respiratory%20distress%20syndrome%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Combes%2C%20A.%20Hajage%2C%20D.%20Capellier%2C%20G.%20Demoule%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20acute%20respiratory%20distress%20syndrome%202018"
        },
        {
            "id": "Goligher_et+al_2018_a",
            "alt_id": "51",
            "entry": "Goligher EC, Tomlinson G, Hajage D, Wijeysundera DN, Fan E, Juni P, Brodie D, Slutsky AS, Combes A (2018) Extracorporeal membrane oxygenation for severe acute respiratory distress syndrome and posterior probability of mortality benefit in a post hoc bayesian analysis of a randomized clinical trial. JAMA 320:2251–2259 63.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Goligher%2C%20E.C.%20Tomlinson%2C%20G.%20Hajage%2C%20D.%20Wijeysundera%2C%20D.N.%20Combes%20A%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Goligher%2C%20E.C.%20Tomlinson%2C%20G.%20Hajage%2C%20D.%20Wijeysundera%2C%20D.N.%20Combes%20A%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Goligher%2C%20E.C.%20Tomlinson%2C%20G.%20Hajage%2C%20D.%20Wijeysundera%2C%20D.N.%20Combes%20A%202018"
        },
        {
            "id": "Noah_et+al_2011_a",
            "alt_id": "52",
            "entry": "Noah MA, Peek GJ, Finney SJ, Griffiths MJ, Harrison DA, Grieve R, Sadique MZ, Sekhon JS, McAuley DF, Firmin RK, Harvey C, Cordingley JJ, Price S, Vuylsteke A, Jenkins DP, Noble DW, Bloomfield R, Walsh TS, Perkins GD, Menon D, Taylor BL, Rowan KM (2011) Referral to an extracorporeal membrane oxygenation center and mortality among patients with severe 2009 influenza A(H1N1). JAMA 306:1659–1668 64.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Noah%20MA%20Peek%20GJ%20Finney%20SJ%20Griffiths%20MJ%20Harrison%20DA%20Grieve%20R%20Sadique%20MZ%20Sekhon%20JS%20McAuley%20DF%20Firmin%20RK%20Harvey%20C%20Cordingley%20JJ%20Price%20S%20Vuylsteke%20A%20Jenkins%20DP%20Noble%20DW%20Bloomfield%20R%20Walsh%20TS%20Perkins%20GD%20Menon%20D%20Taylor%20BL%20Rowan%20KM%202011%20Referral%20to%20an%20extracorporeal%20membrane%20oxygenation%20center%20and%20mortality%20among%20patients%20with%20severe%202009%20influenza%20AH1N1%20JAMA%2030616591668%2064",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Noah%20MA%20Peek%20GJ%20Finney%20SJ%20Griffiths%20MJ%20Harrison%20DA%20Grieve%20R%20Sadique%20MZ%20Sekhon%20JS%20McAuley%20DF%20Firmin%20RK%20Harvey%20C%20Cordingley%20JJ%20Price%20S%20Vuylsteke%20A%20Jenkins%20DP%20Noble%20DW%20Bloomfield%20R%20Walsh%20TS%20Perkins%20GD%20Menon%20D%20Taylor%20BL%20Rowan%20KM%202011%20Referral%20to%20an%20extracorporeal%20membrane%20oxygenation%20center%20and%20mortality%20among%20patients%20with%20severe%202009%20influenza%20AH1N1%20JAMA%2030616591668%2064",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Noah%20MA%20Peek%20GJ%20Finney%20SJ%20Griffiths%20MJ%20Harrison%20DA%20Grieve%20R%20Sadique%20MZ%20Sekhon%20JS%20McAuley%20DF%20Firmin%20RK%20Harvey%20C%20Cordingley%20JJ%20Price%20S%20Vuylsteke%20A%20Jenkins%20DP%20Noble%20DW%20Bloomfield%20R%20Walsh%20TS%20Perkins%20GD%20Menon%20D%20Taylor%20BL%20Rowan%20KM%202011%20Referral%20to%20an%20extracorporeal%20membrane%20oxygenation%20center%20and%20mortality%20among%20patients%20with%20severe%202009%20influenza%20AH1N1%20JAMA%2030616591668%2064"
        },
        {
            "id": "Alshahrani_et+al_2018_a",
            "alt_id": "53",
            "entry": "Alshahrani MS, Sindi A, Alshamsi F, Al-Omari A, El Tahan M, Alahmadi B, Zein A, Khatani N, Al-Hameed F, Alamri S, Abdelzaher M, Alghamdi A, Alfousan F, Tash A, Tashkandi W, Alraddadi R, Lewis K, Badawee M, Arabi YM, Fan E, Alhazzani W (2018) Extracorporeal membrane oxygenation for severe Middle East respiratory syndrome coronavirus. Ann Intensive Care 8:3 65. National Heart L, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials N, Wiedemann HP, Wheeler AP, Bernard GR, Thompson BT, Hayden D, deBoisblanc B, Connors AF, Jr., Hite RD, Harabin AL, (2006) Comparison of two fluid-management strategies in acute lung injury. N Engl J Med 354:2564–2575 66.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Alshahrani%2C%20M.S.%20Sindi%2C%20A.%20Alshamsi%2C%20F.%20Al-Omari%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20Middle%20East%20respiratory%20syndrome%20coronavirus%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Alshahrani%2C%20M.S.%20Sindi%2C%20A.%20Alshamsi%2C%20F.%20Al-Omari%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20Middle%20East%20respiratory%20syndrome%20coronavirus%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Alshahrani%2C%20M.S.%20Sindi%2C%20A.%20Alshamsi%2C%20F.%20Al-Omari%2C%20A.%20Extracorporeal%20membrane%20oxygenation%20for%20severe%20Middle%20East%20respiratory%20syndrome%20coronavirus%202018"
        },
        {
            "id": "Brown_et+al_2011_a",
            "alt_id": "54",
            "entry": "Brown SM, Pittman J, Miller Iii RR, Horton KD, Markewitz B, Hirshberg E, Jones J, Grissom CK (2011) Right and left heart failure in severe H1N1 influenza A infection. Eur Respir J 37:112–118 67.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brown%2C%20S.M.%20Pittman%2C%20J.%20Miller%20Iii%2C%20R.R.%20Horton%2C%20K.D.%20Right%20and%20left%20heart%20failure%20in%20severe%20H1N1%20influenza%20A%20infection%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brown%2C%20S.M.%20Pittman%2C%20J.%20Miller%20Iii%2C%20R.R.%20Horton%2C%20K.D.%20Right%20and%20left%20heart%20failure%20in%20severe%20H1N1%20influenza%20A%20infection%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brown%2C%20S.M.%20Pittman%2C%20J.%20Miller%20Iii%2C%20R.R.%20Horton%2C%20K.D.%20Right%20and%20left%20heart%20failure%20in%20severe%20H1N1%20influenza%20A%20infection%202011"
        },
        {
            "id": "Paddock_et+al_2012_a",
            "alt_id": "55",
            "entry": "Paddock CD, Liu L, Denison AM, Bartlett JH, Holman RC, Deleon-Carnes M, Emery SL, Drew CP, Shieh WJ, Uyeki TM, Zaki SR (2012) Myocardial injury and bacterial pneumonia contribute to the pathogenesis of fatal influenza B virus infection. J Infect Dis 205:895–905 68.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Paddock%2C%20C.D.%20Liu%2C%20L.%20Denison%2C%20A.M.%20Bartlett%2C%20J.H.%20Myocardial%20injury%20and%20bacterial%20pneumonia%20contribute%20to%20the%20pathogenesis%20of%20fatal%20influenza%20B%20virus%20infection%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Paddock%2C%20C.D.%20Liu%2C%20L.%20Denison%2C%20A.M.%20Bartlett%2C%20J.H.%20Myocardial%20injury%20and%20bacterial%20pneumonia%20contribute%20to%20the%20pathogenesis%20of%20fatal%20influenza%20B%20virus%20infection%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Paddock%2C%20C.D.%20Liu%2C%20L.%20Denison%2C%20A.M.%20Bartlett%2C%20J.H.%20Myocardial%20injury%20and%20bacterial%20pneumonia%20contribute%20to%20the%20pathogenesis%20of%20fatal%20influenza%20B%20virus%20infection%202012"
        },
        {
            "id": "Kwong_et+al_2018_a",
            "alt_id": "56",
            "entry": "Kwong JC, Schwartz KL, Campitelli MA, Chung H, Crowcroft NS, Karnauchow T, Katz K, Ko DT, McGeer AJ, McNally D, Richardson DC, Rosella LC, Simor A, Smieja M, Zahariadis G, Gubbay JB (2018) Acute myocardial infarction after laboratory-confirmed influenza infection. N Engl J Med 378:345–353 69.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kwong%2C%20J.C.%20Schwartz%2C%20K.L.%20Campitelli%2C%20M.A.%20Chung%2C%20H.%20Acute%20myocardial%20infarction%20after%20laboratory-confirmed%20influenza%20infection%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kwong%2C%20J.C.%20Schwartz%2C%20K.L.%20Campitelli%2C%20M.A.%20Chung%2C%20H.%20Acute%20myocardial%20infarction%20after%20laboratory-confirmed%20influenza%20infection%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kwong%2C%20J.C.%20Schwartz%2C%20K.L.%20Campitelli%2C%20M.A.%20Chung%2C%20H.%20Acute%20myocardial%20infarction%20after%20laboratory-confirmed%20influenza%20infection%202018"
        },
        {
            "id": "Chacko_et+al_2012_a",
            "alt_id": "57",
            "entry": "Chacko B, Peter JV, Pichamuthu K, Ramakrishna K, Moorthy M, Karthik R, John G (2012) Cardiac manifestations in patients with pandemic (H1N1) 2009 virus infection needing intensive care. J Crit Care 27(106):e101–e106 70.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chacko%20B%20Peter%20JV%20Pichamuthu%20K%20Ramakrishna%20K%20Moorthy%20M%20Karthik%20R%20John%20G%202012%20Cardiac%20manifestations%20in%20patients%20with%20pandemic%20H1N1%202009%20virus%20infection%20needing%20intensive%20care%20J%20Crit%20Care%2027106e101e106%2070",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chacko%20B%20Peter%20JV%20Pichamuthu%20K%20Ramakrishna%20K%20Moorthy%20M%20Karthik%20R%20John%20G%202012%20Cardiac%20manifestations%20in%20patients%20with%20pandemic%20H1N1%202009%20virus%20infection%20needing%20intensive%20care%20J%20Crit%20Care%2027106e101e106%2070",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chacko%20B%20Peter%20JV%20Pichamuthu%20K%20Ramakrishna%20K%20Moorthy%20M%20Karthik%20R%20John%20G%202012%20Cardiac%20manifestations%20in%20patients%20with%20pandemic%20H1N1%202009%20virus%20infection%20needing%20intensive%20care%20J%20Crit%20Care%2027106e101e106%2070"
        },
        {
            "id": "Mohite_et+al_2011_a",
            "alt_id": "58",
            "entry": "Mohite PN, Popov AF, Bartsch A, Zych B, Dhar D, Moza A, Krueger H, Simon AR (2011) Successful treatment of novel H1N1 influenza related fulminant myocarditis with extracorporeal life support. J Cardiothorac Surg 6:164 71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mohite%2C%20P.N.%20Popov%2C%20A.F.%20Bartsch%2C%20A.%20Zych%2C%20B.%20Successful%20treatment%20of%20novel%20H1N1%20influenza%20related%20fulminant%20myocarditis%20with%20extracorporeal%20life%20support%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mohite%2C%20P.N.%20Popov%2C%20A.F.%20Bartsch%2C%20A.%20Zych%2C%20B.%20Successful%20treatment%20of%20novel%20H1N1%20influenza%20related%20fulminant%20myocarditis%20with%20extracorporeal%20life%20support%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mohite%2C%20P.N.%20Popov%2C%20A.F.%20Bartsch%2C%20A.%20Zych%2C%20B.%20Successful%20treatment%20of%20novel%20H1N1%20influenza%20related%20fulminant%20myocarditis%20with%20extracorporeal%20life%20support%202011"
        },
        {
            "id": "Tran_et+al_2012_a",
            "alt_id": "59",
            "entry": "Tran K, Cimon K, Severn M, Pessoa-Silva CL, Conly J (2012) Aerosol generating procedures and risk of transmission of acute respiratory infections to healthcare workers: a systematic review. PLoS One 7:e35797 72. Radonovich LJ Jr, Simberkoff MS, Bessesen MT, Brown AC, Cummings DAT, Gaydos CA, Los JG, Krosche AE, Gibert CL, Gorse GJ, Nyquist AC, Reich NG, Rodriguez-Barradas MC, Price CS, Perl TM, Pi Res (2019) N95 respirators vs medical masks for preventing influenza among health care personnel: a randomized clinical trial. JAMA 322:824–833 73.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tran%2C%20K.%20Cimon%2C%20K.%20Severn%2C%20M.%20Pessoa-Silva%2C%20C.L.%20Aerosol%20generating%20procedures%20and%20risk%20of%20transmission%20of%20acute%20respiratory%20infections%20to%20healthcare%20workers%3A%20a%20systematic%20review%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tran%2C%20K.%20Cimon%2C%20K.%20Severn%2C%20M.%20Pessoa-Silva%2C%20C.L.%20Aerosol%20generating%20procedures%20and%20risk%20of%20transmission%20of%20acute%20respiratory%20infections%20to%20healthcare%20workers%3A%20a%20systematic%20review%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tran%2C%20K.%20Cimon%2C%20K.%20Severn%2C%20M.%20Pessoa-Silva%2C%20C.L.%20Aerosol%20generating%20procedures%20and%20risk%20of%20transmission%20of%20acute%20respiratory%20infections%20to%20healthcare%20workers%3A%20a%20systematic%20review%202012"
        },
        {
            "id": "Loeb_et+al_2009_a",
            "alt_id": "60",
            "entry": "Loeb M, Dafoe N, Mahony J, John M, Sarabia A, Glavin V, Webby R, Smieja M, Earn DJ, Chong S, Webb A, Walter SD (2009) Surgical mask vs N95 respirator for preventing influenza among health care workers: a randomized trial. JAMA 302:1865–1871 74. MacIntyre CR, Seale H, Dung TC, Hien NT, Nga PT, Chughtai AA, Rahman B, Dwyer DE, Wang Q (2015) A cluster randomised trial of cloth masks compared with medical masks in healthcare workers. BMJ Open 5:e006577 75.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Loeb%2C%20M.%20Dafoe%2C%20N.%20Mahony%2C%20J.%20John%2C%20M.%20Surgical%20mask%20vs%20N95%20respirator%20for%20preventing%20influenza%20among%20health%20care%20workers%3A%20a%20randomized%20trial%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Loeb%2C%20M.%20Dafoe%2C%20N.%20Mahony%2C%20J.%20John%2C%20M.%20Surgical%20mask%20vs%20N95%20respirator%20for%20preventing%20influenza%20among%20health%20care%20workers%3A%20a%20randomized%20trial%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Loeb%2C%20M.%20Dafoe%2C%20N.%20Mahony%2C%20J.%20John%2C%20M.%20Surgical%20mask%20vs%20N95%20respirator%20for%20preventing%20influenza%20among%20health%20care%20workers%3A%20a%20randomized%20trial%202009"
        },
        {
            "id": "Hirose_et+al_2019_a",
            "alt_id": "61",
            "entry": "Hirose R, Nakaya T, Naito Y, Daidoji T, Bandou R, Inoue K, Dohi O, Yoshida N, Konishi H, Itoh Y (2019) Situations leading to reduced effectiveness of current hand hygiene against infectious mucus from influenza virusinfected patients. mSphere 4:e00474–e00479 76. WHO public health research agenda for influenza. https://www.who.int/influenza/resources/research/en/. Last accessed Jan 4-2020",
            "url": "https://www.who.int/influenza/resources/research/en/",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hirose%2C%20R.%20Nakaya%2C%20T.%20Naito%2C%20Y.%20Daidoji%2C%20T.%20Situations%20leading%20to%20reduced%20effectiveness%20of%20current%20hand%20hygiene%20against%20infectious%20mucus%20from%20influenza%20virusinfected%20patients%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hirose%2C%20R.%20Nakaya%2C%20T.%20Naito%2C%20Y.%20Daidoji%2C%20T.%20Situations%20leading%20to%20reduced%20effectiveness%20of%20current%20hand%20hygiene%20against%20infectious%20mucus%20from%20influenza%20virusinfected%20patients%202019"
        }
    ],
    "facts": [
        "viral pathogens are increasingly recognized among critically ill adult patients with community-acquired severe respiratory illness",
        "novel pathogens including zoonotic coronaviruses like the agents causing Severe Acute Respiratory Syndrome",
        "data suggest that early use is associated with reduced mortality",
        "Several adjunctive pharmacologic interventions have been studied for their immunomodulatory effects",
        "none is recommended at present in severe RVIs",
        "Evidence-based supportive care is the mainstay for management of severe respiratory viral infection",
        "Non-invasive ventilation in patients with severe RVI causing acute hypoxemic respiratory failure and pneumonia is associated with a high likelihood of transition",
        "adjunctive pharmacologic therapy that is specific for critically ill patients with severe RVI",
        "viral pathogens are increasingly detected among critically ill adult patients with respiratory illness",
        "studies have reported a prevalence between 17%",
        "Establishing causation between viruses detected in respiratory specimens",
        "upper respiratory tract samples may be negative despite positive lower respiratory tract ones",
        "This review focuses on viral pathogens transmitted via the respiratory route",
        "higher compared to standard doses of oseltamivir did not demonstrate benefit",
        "some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation",
        "a Multiple publications exist from the same cohort",
        "Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients",
        "clarithromycin added to oseltamivir",
        "preliminary results from a RCT showed that the combination",
        "randomized-controlled trial demonstrated that treatment of severe influenza Apdm09 patients with hyperimmune globulin containing high titers",
        "reduced mortality compared to low-titer IVIG",
        "In patients with severe RVI resulting in chronic obstructive pulmonary disease exacerbations",
        "NIV may be effective in reducing the need of endotracheal intubation"
    ],
    "claims": [
        "This review focuses on viral pathogens transmitted via the respiratory route"
    ],
    "findings": [
        "Clinicians should be aware of the reports of invasive pulmonary aspergillosis in severely ill influenza patients especially those with underlying conditions or receiving corticosteroids, although up to 30% of patients with influenza-associated aspergillosis had been previously healthy [41]",
        "Observational studies reported variable results for NIV in patients with severe influenza A(H1N1)pdm09 with some reporting NIV failure in up to 85% [43]"
    ],
    "processes": [],
    "key_statements": [
        "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods",
        "In observational studies of critically ill patients with influenza, higher compared to standard doses of oseltamivir did not demonstrate benefit [11–13]",
        "All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT includes commercial and in-house PCR, RT-PCR, and PCR multiplex, chronic obstructive pulmonary disease chronic obstructive pulmonary disease, non-invasive ventilation non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort",
        "Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23]",
        "In patients with severe respiratory viral infections resulting in chronic obstructive pulmonary disease (COPD) exacerbations or cardiogenic pulmonary edema, non-invasive ventilation may be effective in reducing the need of endotracheal intubation and decreasing ventilator-associated complications and mortality [42]",
        "Existing knowledge highlights the need for data regarding supportive care and adjunctive pharmacologic therapy that is specific for critically ill patients with severe respiratory viral infections"
    ],
    "top_statements": [
        "With the expanding use of molecular assays, viral pathogens are increasingly detected among critically ill adult patients with respiratory illness; studies have reported a prevalence between 17% and 53% of patients (Table 1), depending on study design, sample type, duration of illness, and assay methods",
        "In observational studies of critically ill patients with influenza, higher compared to standard doses of oseltamivir did not demonstrate benefit [11–13]",
        "All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT includes commercial and in-house PCR, RT-PCR, and PCR multiplex, chronic obstructive pulmonary disease chronic obstructive pulmonary disease, non-invasive ventilation non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort",
        "Eye protection is a reasonable addition to droplet isolation as the ocular route of infection has been documented for several common respiratory viruses b Data on the novel coronavirus are based on the WHO interim report as of February 4, 2020 c Other viral pathogens with respiratory routes of acquisition were not associated with improved survival in critically ill patients with influenza A(H1N1)pdm09 [23]",
        "In patients with severe respiratory viral infections resulting in chronic obstructive pulmonary disease (COPD) exacerbations or cardiogenic pulmonary edema, non-invasive ventilation may be effective in reducing the need of endotracheal intubation and decreasing ventilator-associated complications and mortality [42]"
    ],
    "headline": "All percentages represent % of patients; some patients had more than one viral pathogen isolated IMV invasive mechanical ventilation, TA tracheal aspirate, IFA immunofluorescence assay, NAAT includes commercial and in-house PCR, RT-PCR, and PCR multiplex, chronic obstructive pulmonary disease chronic obstructive pulmonary disease, non-invasive ventilation non-invasive ventilation, PS nasopharyngeal specimen including nasopharyngeal or oropharyngeal aspirates or swabs, BAL bronchoalveolar lavage, CAP community-acquired pneumonia, ILI influenza-like illness, HCAP healthcare-associated pneumonia a Multiple publications exist from the same cohort",
    "contexts": [],
    "abbreviations": {
        "RVIs": "respiratory viral infections",
        "SARS": "Severe Acute Respiratory Syndrome",
        "MERS": "Middle East Respiratory Syndrome",
        "SARI": "severe acute respiratory infection",
        "RSV": "respiratory syncytial virus",
        "NAIs": "neuraminidase inhibitors",
        "IDSA": "Infectious Diseases Society of America",
        "FDA": "Food and Drug Administration",
        "EMA": "European Medicines Agency",
        "ARDS": "acute respiratory distress syndrome",
        "NIV": "non-invasive ventilation",
        "COPD": "chronic obstructive pulmonary disease",
        "PEEP": "positive end-expiratory pressure",
        "HFOV": "High‐frequency oscillatory ventilation",
        "ECMO": "Extracorporeal membrane oxygenation",
        "EBDs": "ethanolbased disinfectants"
    }
}
