{
    "filename": "s00134-020-05964-0.pdf",
    "content_type": "application/pdf",
    "file_size": 708615,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00134-020-05964-0",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s00134-020-05964-0.pdf"
        },
        "title": "How to face the novel coronavirus infection during the 2019–2020 epidemic: the experience of Sichuan Provincial People’s Hospital",
        "author": "Lingai Pan, Li Wang, Xiaobo Huang",
        "date": 2020,
        "affiliations": [
            "Department of Critical Care Medicine, Sichuan Academy of Medical Sciences and Sichuan Provincial People’s Hospital, University of Electronic Science and Technology of China, Chengdu, People’s Republic of China Full author information is available at the end of the article establishing fever clinics, isolation wards and emergency wards were the most important measures."
        ],
        "journal": "Intensive Care Medicine",
        "abstract": "Up to 07:58 February 6, 2020: there have been 28,060 confirmed cases of 2019-novel coronavirus (2019-nCoV) infection in China. Since the outbreak of 2019-nCoV in Wuhan, China, now there are confirmed cases in multiple countries and there are many health care workers who have been infected while they were unprotected or improperly protected. As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood [1], in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection.",
        "links": [
            "https://doi.org/10.1016/"
        ],
        "emails": [
            "panlingai2004@163.com"
        ],
        "references": "",
        "references_ris": "",
        "author_conclusions": [
            "In conclusion, as an epidemic high contagious disease that threatens the global world, lots of things are not fully understood. It is a huge challenge for all hospitals and medical staff. At the moment, controlling the source of infection and reducing the spread of infection are the most important issues. I believe that with everyone’s efforts, we will be able to defeat the virus."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Treatment process of adult patients with suspected 2019-nCoV pneumonia launched. It took 6 days for the construction and 2 days for the adjustment. It was officially put into use on February 4, 2020. The enhanced biosafety secondary laboratory is particularly suitable for related operations that pose pathogenic microorganisms threats to humans or the environment. In addition, we have established a special radiology examination route to perform X-ray or CT examinations for highly suspected and confirmed patients, thus reducing the chance of crossinfection with other patients, and protecting the safety of medical staff. We used the ultrasound to evaluate the pulmonary disease, if necessary, so that we can reduce the risk of infection transmission among patients being transported"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s00134-020-05964-0/img-000.png"
        ]
    },
    "sections": {
        "acknowledgements": [
            "We would like to thank all our hospital members for their efforts. They are hospital presidents Shaoping Deng. Xiaoqin Zhang, Yihui Zhang, Yiping Wang, Xiaoxiu Luo from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital. Head nurse Rong Lu, Qin Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital. Infection control expert Jia Yu Wu, Qian Xiang from Department of Infectious Disease; Respiratory therapist Fuxun Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital."
        ],
        "funding": [
            "Funding No Compliance with ethical standards"
        ],
        "disclosures": [
            "On behalf of all authors, the corresponding author states that there is no conflict of interest"
        ],
        "data_availability": [
            "China Full author information is available at the end of the article establishing fever clinics, isolation wards and emergency wards were the most important measures"
        ],
        "introduction": [
            "January 17, 2020: the Sichuan Provincial People’s Hospital officially launched the 2019 influenza emergency response plan and established a leading group for influenza prevention and control. The president of Sichuan Provincial People’s Hospital serves as the team leader, and its members include related departments such as the administrative department, the intensive care unit, the infectious disease department, the respiratory department, nurses, the nosocomial infection control department and the radiology department. Afterwards we established multiple working groups: the emergency team, the prevention and control team, the medical emergency team, the material security team, the publicity and education team and the information updating team. Since the transmission dynamics were unclear, January 18, 2020: nosocomial infection control experts trained on isolation rules for highly contagious diseases. The infectious disease physician, the respiratory physician and an emergency medical physician became a fever diagnosis and screening team to triage the patients who have fever. The specific flowchart is shown in Fig. 1. For highly suspected patients, the rule is to enter the isolation ward and wait for the results of the New Coronavirus nucleic acid test and of the radiology examination. If the suspected patient is confirmed, then he enters the emergency ward for treatment. During the screening process, the medical staff must wear masks, wash their hands and put on isolation clothes to make sure not to be infected by 2019-nCoV carriers. The opening of the online clinics has reduced the number of common flu patients visiting hospitals, and consultation can be conducted at the online clinics.",
            "January 30, 2020: the hospital suspended all nonemergency patient admissions and stopped all nonemergency surgeries. The multiple departments were merged together, and the medical staff of the merged departments were on standby at home. The hospital was assigned to participate in the prevention and treatment of the new coronavirus epidemic. The objectives are: (1) to reduce the flow of personnel and reduce the chance of infection; (2) to save medical supplies and ensure that front-line medical staff who fight the 2019-nCoV have protective supplies available."
        ]
    },
    "structured_content": {
        "Acknowledgements": [
            "We would like to thank all our hospital members for their efforts. They are hospital presidents Shaoping Deng. Xiaoqin Zhang, Yihui Zhang, Yiping Wang, Xiaoxiu Luo from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital. Head nurse Rong Lu, Qin Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital. Infection control expert Jia Yu Wu, Qian Xiang from Department of Infectious Disease; Respiratory therapist Fuxun Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital.",
            "Funding No."
        ],
        "Compliance with ethical standards": [
            "Conflicts of interest On behalf of all authors, the corresponding author states that there is no conflict of interest.",
            "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations.",
            "Reference 1. Huang CL, Wang Y, Li XW (2020) Clinical features of patients infected with",
            "2019 novel coronavirus in Wuhan. Lancet, China. https://doi.org/10.1016/ S0140​-6736(20)30183​-5"
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 28060,
            "context": ". <mark class=\"stats\">Up to 07:58 February 6, 2020: there have been 28,060 confirmed cases of 2019-novel coronavirus (2019-nCoV) infection in China</mark>. Since the outbreak of 2019-nCoV in Wuhan, China, now there are confirmed cases in multiple countries and there are many health care workers who have been infected while they were unprotected or improperly protected"
        },
        {
            "participant": "confirmed cases",
            "number": 28060,
            "context": "Lingai Pan1* , Li Wang2,3 and Xiaobo Huang1. <mark class=\"stats\">Up to 07:58 February 6, 2020: there have been 28,060 confirmed cases of 2019-novel coronavirus (2019-nCoV) infection in China</mark>. Since the outbreak of 2019-nCoV in Wuhan, China, now there are confirmed cases in multiple countries and there are many health care workers who have been infected while they were unprotected or improperly protected"
        },
        {
            "participant": "people",
            "number": 300000,
            "context": "The sudden outbreak not only affected the mental health of medical staff and patients, but also affected their families and the general public, especially because the transmission route is not clear. <mark class=\"stats\">According to statistics, there are more than 300,000 people from Wuhan in the Sichuan Province</mark>. Ordinary citizens are very afraid of this data, which generally causes symptoms of anxiety, irritability, and insomnia"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus infection",
        "new coronavirus",
        "nosocomial infection control",
        "emergency team",
        "sichuan provincial peoples hospital",
        "transmission dynamic",
        "radiology",
        "medical staff",
        "infectious disease",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "medical staff": 0.3793103448275862,
        "radiology": 0.10344827586206896,
        "novel coronavirus": 0.10344827586206896,
        "coronavirus infection": 0.06896551724137931,
        "new coronavirus": 0.06896551724137931,
        "nosocomial infection control": 0.06896551724137931,
        "emergency team": 0.06896551724137931,
        "transmission dynamic": 0.06896551724137931,
        "infectious disease": 0.06896551724137931,
        "sichuan provincial peoples hospital": 0.0
    },
    "species": [],
    "summary": [
        "January 17, 2020: the Sichuan Provincial People’s Hospital officially launched the 2019 influenza emergency response plan and established a leading group for influenza prevention and control.",
        "How to face the novel coronavirus infection during the 2019–2020 epidemic: the experience of Sichuan Provincial People’s Hospital",
        "As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood [1], in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection.",
        "The president of Sichuan Provincial People’s Hospital serves as the team leader, and its members include related departments such as the administrative department, the intensive care unit, the infectious disease department, the respiratory department, nurses, the nosocomial infection control department and the radiology department.",
        "January 18, 2020: nosocomial infection control experts trained on isolation rules for highly contagious diseases.",
        "The sudden outbreak not only affected the mental health of medical staff and patients, but affected their families and the general public, especially because the transmission route is not clear.",
        "Author details 1 Department of Critical Care Medicine, Sichuan Academy of Medical Sciences and Sichuan Provincial People’s Hospital, University of Electronic Science and Technology of China, Chengdu, People’s Republic of China.",
        "Xiaoqin Zhang, Yihui Zhang, Yiping Wang, Xiaoxiu Luo from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital.",
        "Head nurse Rong Lu, Qin Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital.",
        "Infection control expert Jia Yu Wu, Qian Xiang from Department of Infectious Disease; Respiratory therapist Fuxun Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital."
    ],
    "structured_summary": {
        "Introduction": [
            "January 17, 2020: the Sichuan Provincial People’s Hospital officially launched the 2019 influenza emergency response plan and established a leading group for influenza prevention and control.",
            "How to face the novel coronavirus infection during the 2019–2020 epidemic: the experience of Sichuan Provincial People’s Hospital"
        ],
        "Results": [
            "As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood [1], in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection.",
            "The president of Sichuan Provincial People’s Hospital serves as the team leader, and its members include related departments such as the administrative department, the intensive care unit, the infectious disease department, the respiratory department, nurses, the nosocomial infection control department and the radiology department.",
            "January 18, 2020: nosocomial infection control experts trained on isolation rules for highly contagious diseases.",
            "The sudden outbreak not only affected the mental health of medical staff and patients, but affected their families and the general public, especially because the transmission route is not clear.",
            "Author details 1 Department of Critical Care Medicine, Sichuan Academy of Medical Sciences and Sichuan Provincial People’s Hospital, University of Electronic Science and Technology of China, Chengdu, People’s Republic of China.",
            "Xiaoqin Zhang, Yihui Zhang, Yiping Wang, Xiaoxiu Luo from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital."
        ],
        "Conclusion": [
            "Head nurse Rong Lu, Qin Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital.",
            "Infection control expert Jia Yu Wu, Qian Xiang from Department of Infectious Disease; Respiratory therapist Fuxun Yang from Department of Critical Care Medicine, Sichuan Provincial People’s Hospital."
        ]
    },
    "reference_links": [],
    "facts": [
        "such as Sichuan provincial people's hospital which has more than 4000 beds",
        "a hospital-specific protocol to deal with the new coronavirus infection",
        "The president of Sichuan Provincial People's Hospital serves as the team leader",
        "nosocomial infection control experts trained on isolation rules for highly contagious diseases",
        "The specific flowchart is shown in Fig",
        "sure not to be infected by 2019-nCoV carriers",
        "The opening of the online clinics has reduced the number of common flu patients visiting hospitals",
        "consultation can be conducted at the online clinics",
        "the medical staff of the merged departments were on standby at home",
        "The hospital was assigned to participate in the prevention and treatment of the new coronavirus epidemic",
        "The sudden outbreak not only affected the mental health of medical staff and patients"
    ],
    "claims": [
        "We also introduced robotic systems to deliver meals and supplies to patients, reducing contact between medical staff and carriers, and reducing the chance of infection",
        "We introduced a strictly control at the gates of the hospital, divided into the staff entrance and the patient entrance, and automatically monitor the temperature for everyone who enters the hospital"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood [1], in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection",
        "January 18, 2020: nosocomial infection control experts trained on isolation rules for highly contagious diseases",
        "The medical staff must wear masks, wash their hands and put on isolation clothes to make sure not to be infected by 2019-nCoV carriers",
        "The multiple departments were merged together, and the medical staff of the merged departments were on standby at home",
        "The hospital was assigned to participate in the prevention and treatment of the new coronavirus epidemic",
        "We introduced robotic systems to deliver meals and supplies to patients, reducing contact between medical staff and carriers, and reducing the chance of infection",
        "The sudden outbreak not only affected the mental health of medical staff and patients, but affected their families and the general public, especially because the transmission route is not clear"
    ],
    "top_statements": [
        "January 17, 2020: the Sichuan Provincial People’s Hospital officially launched the 2019 influenza emergency response plan and established a leading group for influenza prevention and control",
        "As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood [1], in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection",
        "January 18, 2020: nosocomial infection control experts trained on isolation rules for highly contagious diseases",
        "The medical staff must wear masks, wash their hands and put on isolation clothes to make sure not to be infected by 2019-nCoV carriers",
        "The multiple departments were merged together, and the medical staff of the merged departments were on standby at home",
        "The hospital was assigned to participate in the prevention and treatment of the new coronavirus epidemic"
    ],
    "headline": "As the 2019-nCoV is highly contagious and the transmission dynamics is still not fully understood, in large hospitals, such as Sichuan provincial people’s hospital which has more than 4000 beds and a large number of outpatient visits every day, it was necessary to establish a hospital-specific protocol to deal with the new coronavirus infection",
    "contexts": [],
    "abbreviations": {}
}
