{
    "filename": "s00259-020-04735-9.pdf",
    "content_type": "application/pdf",
    "file_size": 515886,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00259-020-04735-9",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s00259-020-04735-9.pdf"
        },
        "title": "Imaging and clinical features of patients with 2019 novel coronavirus SARS-CoV-2",
        "keywords": [
            "2019 novel coronavirus pneumonia",
            "COVID-19",
            "SARS-CoV-2",
            "Infection",
            "Imaging features",
            "Computed tomography",
            "Ground glass opacification"
        ],
        "author": "Xi Xu, Chengcheng Yu, Jing Qu, Lieguang Zhang, Songfeng Jiang, Deyang Huang, Bihua Chen, Zhiping Zhang, Wanhua Guan, Zhoukun Ling, Rui Jiang, Tianli Hu, Yan Ding, Lin Lin, Qingxin Gan, Liangping Luo, Xiaoping Tang, Jinxin Liu",
        "date": 2020,
        "affiliations": [
            "Department of Medical Imaging Center, The First Affiliated Hospital, Jinan University, No. 613, Huangpu Road West, Tianhe District, Guangzhou 510630, Guangdong Province, China",
            "Department of Radiology, Guangzhou Eighth People’s Hospital, Guangzhou Medical University, No. 8, Huaying Road, Baiyun District, Guangzhou 510060, Guangdong Province, China"
        ],
        "journal": "European Journal of Nuclear Medicine and Molecular Imaging",
        "abstract": "Background The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2, also called 2019-nCoV) recently break out in Wuhan, China, and was named as COVID-19. With the spread of the disease, similar cases have also been confirmed in other regions of China. We aimed to report the imaging and clinical characteristics of these patients infected with SARS-CoV-2 in Guangzhou, China. Methods All patients with laboratory-identified SARS-CoV-2 infection by real-time polymerase chain reaction (PCR) were collected between January 23, 2020, and February 4, 2020, in a designated hospital (Guangzhou Eighth People’s Hospital). This analysis included 90 patients (39 men and 51 women; median age, 50 years (age range, 18–86 years). All the included SARS-CoV2-infected patients underwent non-contrast enhanced chest computed tomography (CT). We analyzed the clinical characteristics of the patients, as well as the distribution characteristics, pattern, morphology, and accompanying manifestations of lung lesions. In addition, after 1–6 days (mean 3.5 days), follow-up chest CT images were evaluated to assess radiological evolution. Findings The majority of infected patients had a history of exposure in Wuhan or to infected patients and mostly presented with fever and cough. More than half of the patients presented bilateral, multifocal lung lesions, with peripheral distribution, and 53 (59%) patients had more than two lobes involved. Of all included patients, COVID-19 pneumonia presented with ground glass opacities in 65 (72%), consolidation in 12 (13%), crazy paving pattern in 11 (12%), interlobular thickening in 33 (37%), adjacent pleura thickening in 50 (56%), and linear opacities combined in 55 (61%). Pleural effusion, pericardial effusion, and lymphadenopathy were uncommon findings. In addition, baseline chest CT did not show any abnormalities in 21 patients (23%), but 3 patients presented bilateral ground glass opacities on the second CT after 3–4 days. Conclusion SARS-CoV-2 infection can be confirmed based on the patient’s history, clinical manifestations, imaging characteristics, and laboratory tests. Chest CT examination plays an important role in the initial diagnosis of the novel coronavirus pneumonia. Multiple patchy ground glass opacities in bilateral multiple lobular with periphery distribution are typical chest CT imaging features of the COVID-19 pneumonia.",
        "references": "@book{richman2016a,\n  title = {Clinical virology},\n  edition = {4th edn},\n  publisher = {ASM Press},\n  date = {2016},\n  editor = {Richman, D.D. and Whitley, R.J. and Hayden, F.G.},\n  language = {},\n  address = {Washington}\n}\n@article{su2016a,\n  author = {Su, S. and Wong, G. and Shi, W. and Liu, J. and Lai, A.C.K. and Zhou, J.},\n  title = {Epidemiology, genetic recombination, and pathogenesis of coronaviruses},\n  journal = {Trends Microbiol},\n  date = {2016},\n  volume = {24},\n  pages = {490–502},\n  more-authors = {true},\n  language = {}\n}\n@article{cui2019a,\n  author = {Cui, J. and Li, F. and Shi, Z.L.},\n  title = {Origin and evolution of pathogenic coronaviruses},\n  journal = {Nat Rev Microbiol},\n  date = {2019},\n  volume = {17},\n  pages = {181–92},\n  language = {}\n}\n@article{zhu-a,\n  author = {Zhu, N. and Zhang, D. and Wang, W. and Li, X. and Yang, B. and Song, J.},\n  title = {A novel coronavirus from patients with pneumonia in China, 2019},\n  journal = {N Engl J Med},\n  volume = {2020},\n  pages = {727–33},\n  url = {https://doi.org/10.1056/NEJMoa2001017.},\n  more-authors = {true},\n  number = {382},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X. and Ren, L. and Zhao, J. and Hu, Y.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  url = {https://doi.org/10.1016/S0140-6736},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H. and To, K.K. and Chu, H. and Yang, J.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  url = {https://doi.org/10.1016/S01406736},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{hansell2008a,\n  author = {Hansell, D.M. and Bankier, A.A. and MacMahon, H. and McLoud, T.C. and Müller, N.L. and Remy, J.},\n  title = {Fleischner Society: glossary of terms for thoracic imaging},\n  journal = {Radiology},\n  date = {2008},\n  volume = {246},\n  pages = {697–722},\n  language = {}\n}\n@incollection{chung2019a,\n  author = {Chung, M. and Bernheim, A. and Mei, X. and Zhang, N. and Huang, M. and Zeng, X.},\n  title = {CT imaging features of 2019 novel coronavirus},\n  date = {2019},\n  url = {https://doi.org/10.1148/radiol.2020200230.},\n  more-authors = {true},\n  source = {Radiology. 2020},\n  language = {}\n}\n@article{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {507–13},\n  url = {https://doi.org/10.1016/S01406736},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{xu2020a,\n  author = {Xu, X. and Chen, P. and Wang, J. and Feng, J. and Zhou, H. and Li, X.},\n  title = {Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for the risk of human transmission},\n  journal = {Sci China Life Sci},\n  date = {2020},\n  url = {https://doi.org/10.1007/s11427-020-1637-5.},\n  more-authors = {true},\n  language = {}\n}\n@article{chong2010a,\n  author = {Chong, S. and Kim, T.S. and Cho, E.Y.},\n  title = {Herpes simplex virus pneumonia: highresolution CT findings},\n  journal = {Br J Radiol},\n  date = {2010},\n  volume = {83},\n  pages = {585–9},\n  language = {}\n}\n@article{koo2018a,\n  author = {Koo, H.J. and Lim, S. and Choe, J. and Choi, S.H. and Sung, H. and Do, K.H.},\n  title = {Radiographic and CT features of viral pneumonia},\n  journal = {Radiographics},\n  date = {2018},\n  volume = {38},\n  pages = {719},\n  note = {39},\n  language = {}\n}\n@article{ooi2003a,\n  author = {Ooi, G.C. and Daqing, M.},\n  title = {SARS: radiological features},\n  journal = {Respirology},\n  date = {2003},\n  volume = {8},\n  pages = {15–9},\n  language = {}\n}\n@article{das2016a,\n  author = {Das, K.M. and Lee, E.Y. and Langer, R.D. and Larsson, S.G.},\n  title = {Middle East respiratory syndrome coronavirus: what does a radiologist need to know?},\n  journal = {AJR Am J Roentgenol},\n  date = {2016},\n  volume = {206},\n  pages = {1193–201},\n  language = {}\n}\n@article{heymann-a,\n  author = {Heymann, D.L.},\n  title = {Data sharing and outbreaks: best practice exemplified},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {469–70},\n  url = {https://doi.org/10.1016/S01406736},\n  number = {395},\n  language = {}\n}\n",
        "emails": [
            "xtang@21cn.com",
            "tluolp@jnu.edu.cn",
            "Liujx83710378@126.com"
        ],
        "references_ris": "TY  - BOOK\nTI  - Clinical virology\nET  - 4th edn\nPB  - ASM Press\nPY  - 2016\nDA  - 2016\nA2  - Richman, D.D.\nA2  - Whitley, R.J.\nA2  - Hayden, F.G.\nLA  - \nCY  - Washington\nER  - \n\nTY  - JOUR\nAU  - Su, S.\nAU  - Wong, G.\nAU  - Shi, W.\nAU  - Liu, J.\nAU  - Lai, A.C.K.\nAU  - Zhou, J.\nTI  - Epidemiology, genetic recombination, and pathogenesis of coronaviruses\nT2  - Trends Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 24\nSP  - 490\nEP  - 502\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cui, J.\nAU  - Li, F.\nAU  - Shi, Z.L.\nTI  - Origin and evolution of pathogenic coronaviruses\nT2  - Nat Rev Microbiol\nPY  - 2019\nDA  - 2019\nVL  - 17\nSP  - 181\nEP  - 92\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhu, N.\nAU  - Zhang, D.\nAU  - Wang, W.\nAU  - Li, X.\nAU  - Yang, B.\nAU  - Song, J.\nTI  - A novel coronavirus from patients with pneumonia in China, 2019\nT2  - N Engl J Med\nVL  - 2020\nSP  - 727\nEP  - 33\nUR  - https://doi.org/10.1056/NEJMoa2001017.\nC1  - true\nIS  - 382\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nAU  - Ren, L.\nAU  - Zhao, J.\nAU  - Hu, Y.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nUR  - https://doi.org/10.1016/S0140-6736\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nAU  - To, K.K.\nAU  - Chu, H.\nAU  - Yang, J.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nUR  - https://doi.org/10.1016/S01406736\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hansell, D.M.\nAU  - Bankier, A.A.\nAU  - MacMahon, H.\nAU  - McLoud, T.C.\nAU  - Müller, N.L.\nAU  - Remy, J.\nTI  - Fleischner Society: glossary of terms for thoracic imaging\nT2  - Radiology\nPY  - 2008\nDA  - 2008\nVL  - 246\nSP  - 697\nEP  - 722\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Chung, M.\nAU  - Bernheim, A.\nAU  - Mei, X.\nAU  - Zhang, N.\nAU  - Huang, M.\nAU  - Zeng, X.\nTI  - CT imaging features of 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nUR  - https://doi.org/10.1148/radiol.2020200230.\nC1  - true\nT2  - Radiology. 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - 507\nEP  - 13\nUR  - https://doi.org/10.1016/S01406736\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, X.\nAU  - Chen, P.\nAU  - Wang, J.\nAU  - Feng, J.\nAU  - Zhou, H.\nAU  - Li, X.\nTI  - Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for the risk of human transmission\nT2  - Sci China Life Sci\nPY  - 2020\nDA  - 2020\nUR  - https://doi.org/10.1007/s11427-020-1637-5.\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chong, S.\nAU  - Kim, T.S.\nAU  - Cho, E.Y.\nTI  - Herpes simplex virus pneumonia: highresolution CT findings\nT2  - Br J Radiol\nPY  - 2010\nDA  - 2010\nVL  - 83\nSP  - 585\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Koo, H.J.\nAU  - Lim, S.\nAU  - Choe, J.\nAU  - Choi, S.H.\nAU  - Sung, H.\nAU  - Do, K.H.\nTI  - Radiographic and CT features of viral pneumonia\nT2  - Radiographics\nPY  - 2018\nDA  - 2018\nVL  - 38\nSP  - 719\nN1  - 39\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ooi, G.C.\nAU  - Daqing, M.\nTI  - SARS: radiological features\nT2  - Respirology\nPY  - 2003\nDA  - 2003\nVL  - 8\nSP  - 15\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Das, K.M.\nAU  - Lee, E.Y.\nAU  - Langer, R.D.\nAU  - Larsson, S.G.\nTI  - Middle East respiratory syndrome coronavirus: what does a radiologist need to know?\nT2  - AJR Am J Roentgenol\nPY  - 2016\nDA  - 2016\nVL  - 206\nSP  - 1193\nEP  - 201\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Heymann, D.L.\nTI  - Data sharing and outbreaks: best practice exemplified\nT2  - Lancet\nVL  - 2020\nSP  - 469\nEP  - 70\nUR  - https://doi.org/10.1016/S01406736\nIS  - 395\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Patient characteristics and laboratory results Patients (n = 90)"
            },
            {
                "id": "2",
                "caption": "Imaging findings of patients with SARS-CoV-2 at presentation Patients (n = 90)"
            },
            {
                "id": "3",
                "caption": "Image change on repeat chest CT in 52 patients"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "A 49-year-old man with history of recent travel to Wuhan presented with fever and cough for 6 days. a, b Non-contrast enhanced chest CT showed multiple peripheral patchy ground glass opacities in bilateral multiple lobular and subsegmental with obscure boundary (white arrows), as well as thickening of the adjacent pleura (black arrows). Besides, CT scan also demonstrated consolidation in the right lower lobe and air bronchogram sign in the lesion (red arrow)"
            },
            {
                "id": "2",
                "caption": "A 49-year-old woman with history of recent travel to Wuhan, presented with fever and cough for 8 days. a Non-contrast enhanced chest CT demonstrated multiple ground glass opacification in the both lower lobes (white arrows). b After 4 days, the follow-up CT scan showed enlarged lesions and increased density of the lesions compared with previous images, indicating disease progression (red arrows)"
            },
            {
                "id": "3",
                "caption": "A 62-year-old man with a history of exposure to a market in Guangzhou, presented with fever and cough for 11 days. a, b Noncontrast enhanced chest CT showed multiple ground glass opacification in the both lower lobes and thickening of the adjacent pleura. The interlobular septal thickening in regions of ground glass opacification, representing crazy paving pattern (red arrows)"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/s00259-020-04735-9.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s00259-020-04735-9/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s00259-020-04735-9/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s00259-020-04735-9/img-003.png"
        ]
    },
    "sections": {
        "introduction": [
            "In December 2019, a series of pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) break out in Wuhan, Hubei, China. Since then, the COVID-19 confirmed cases are increasing rapidly. As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients. Moreover, more than 300 similar cases have been identified in other 24 countries. On December 30, 2019, WHO announced the event constituted a Public Health Emergency of International Concern (PHEIC), indicating that a big threat to global health has been posed by the novel coronavirus infections.<br/><br/>SARS-CoV-2 is a betacoronavirus that belongs to the family Coronaviridae and the order Nidovirales [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Up to date, six coronavirus species have been identified to infect humans and cause disease. Among them, 229E, OC43, NL63, and HKU1 infections are frequently mild, mostly caused common cold symptoms [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The other two species, severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), might cause fatal illness [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. SARS-CoV-2 is the seventh member of the coronaviruses that infects humans [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Infected patients predominantly presented with fever, cough, and radiological ground glass lung opacities, which resemble SARS-CoV and MERS-CoV infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]."
        ],
        "methods": [
            "Patients<br/><br/>The study was conducted in accordance with the principles of the Declaration of Helsinki. Our institutional review board waived written informed consent for this retrospective study that evaluated de-identified data involving no potential risk to patients and no link between the patients and the researchers. All patients with laboratory-identified SARS-CoV-2 infection by real-time PCR were collected between January 23, 2020, and February 4, 2020. The clinical data analyzed were as follows: age, sex, exposure history, comorbid conditions, symptoms, and laboratory results.<br/><br/>Image acquisition and analysis<br/><br/>All included patients underwent baseline chest non-contrast enhanced CT in a designated hospital (Guangzhou Eighth People’s Hospital). An Optima CT680 scanner (GE Medical Systems, Milwaukee, WI) was used and set at 210 mA and 120 kV, with the minimum slice thickness of 1 mm. All images were analyzed by two senior chest radiologists with 15–20 years of experience, in a consistent manner. Image analysis, focused on the lesion features of each patient, included (a) distribution characteristics, (b) number of lobes involved, (c) lobe of lesion distribution, (d) patterns of the lesion (e.g., ground glass opacification, consolidation, cavitation, crazy paving pattern), (e) other signs in the lesion (e.g., interlobular septal thickening, air bronchogram sign), and (f) other findings (e.g., adjacent pleura thickening, pleural effusion, pericardial effusion, thoracic lymphadenopathy, pulmonary emphysema). Thoracic lymphadenopathy was defined as lymph node size of ≥ 10 mm in short-axis; ground glass opacification was defined as hazy opacity that did not obscure underlying bronchial and vascular margins (Figs. 1 and 2); consolidation was defined as opacification with obscuration of bronchial structures and pulmonary vessels [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]; crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] (Fig. 3). The alterations caused by underlying lung diseases (such as tuberculosis, lung cancer) were not included in this study."
        ],
        "results": [
            "This study included 90 patients (39 men and 51 women; median age, 50 years (age range, 18–86 years). Table 1 summarizes patients’ clinical characteristics. Most patients had a history of exposure in Wuhan or to infected patients; exposure history was unknown in 4 (4%) patients. The majority of patients presented with fever and cough. Six (7%) patients were asymptomatic. Half of the patients hold comorbidities. Thirty-eight (42%) patients showed elevated C-reactive protein. Patients with decreased white blood cells were more than those with increased white blood cells."
        ],
        "discussion": [
            "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, our data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].<br/><br/>Infected patients predominantly presented with fever and cough. Notably, some patients (7%) were asymptomatic. These findings indicated that the absence of clinical symptoms cannot rule out the diagnosis of infection. Persons with a clear history of exposure to SARS-CoV-2, regardless of clinical symptoms, should be considered for medical observation, home isolation, and further examination. Similarly, patients with symptoms without a known history of exposure should undergo further examinations."
        ],
        "conclusion": [
            "Chest CT detects minor lung lesions in patients at an early stage of disease, demonstrating its utility in guiding the diagnosis. In a patient with a history of close contact with a SARSCoV-2-infected patient, early manifestation of bilateral, multifocal, and peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection. Thus, chest CT is suggested as an important tool for SARSCoV-2 infection diagnosis.<br/><br/>Authors’ contributions JL, XT, and LL designed the study; XX was a major contributor in writing the manuscript; CY and JQ collected the imaging and clinical data; LZ, SJ, DH, BC, ZZ, WG, ZL, RJ, TH, YD, LLin, and QG revised it critically for important intellectual content. All authors have read and approved the manuscript."
        ],
        "ethical": [
            "<strong>Compliance with ethical standards</strong><br/><br/>Conflict of interest The authors declare that they have no conflicts of interest."
        ],
        "disclosures": [
            "Conflict of interest The authors declare that they have no conflicts of interest."
        ],
        "ethical_compliance": [
            "The study was conducted in accordance with the principles of the Declaration of Helsinki",
            "Our institutional review board waived written informed consent for this retrospective study that evaluated de-identified data involving no potential risk to patients and no link between the patients and the researchers",
            "Ethics approval/consent to participate The study was conducted in accordance with the principles of the Declaration of Helsinki, and Institutional Review Board approval has been obtained"
        ],
        "limitations": [
            "Our study had some limitations. First of all, we cannot demonstrate any prognostic role for chest CT, because we did not find any correlation between imaging and the course of the disease. Also, 52 patients with short-term follow-up chest CT showed disease progression. The imaging evaluation of disease progression is not complete, and we will collect more follow-up CT data to observe the evolution and outcome of the disease and provide more imaging information to be correlated with clinical findings."
        ]
    },
    "structured_content": {
        "Introduction": [
            "In December 2019, a series of pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) break out in Wuhan, Hubei, China. Since then, the COVID-19 confirmed cases are increasing rapidly. As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients. Moreover, more than 300 similar cases have been identified in other 24 countries. On December 30, 2019, WHO announced the event constituted a Public Health Emergency of International Concern (PHEIC), indicating that a big threat to global health has been posed by the novel coronavirus infections.",
            "SARS-CoV-2 is a betacoronavirus that belongs to the family Coronaviridae and the order Nidovirales [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Up to date, six coronavirus species have been identified to infect humans and cause disease. Among them, 229E, OC43, NL63, and HKU1 infections are frequently mild, mostly caused common cold symptoms [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The other two species, severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), might cause fatal illness [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. SARS-CoV-2 is the seventh member of the coronaviruses that infects humans [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Infected patients predominantly presented with fever, cough, and radiological ground glass lung opacities, which resemble SARS-CoV and MERS-CoV infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>].",
            "A recent publication reported a familial cluster of pneumonia linked to SARS-CoV-2, which indicated the human transmission of the disease [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. In this family, a 10-year-old child had ground glass lung opacification, but no clinical symptoms. The patient was confirmed to be affected by this novel coronavirus by real-time polymerase chain reaction (PCR). These findings indicate that some patients with SARS-CoV2 infection are asymptomatic. If some people have a clear history of exposure, regardless of clinical symptoms, or if they present suggestive clinical manifestations, regardless of history of exposure, it is necessary to confirm whether they are infected by chest CT or SARS-CoV-2 nucleic acid tests.",
            "Chest CT plays an important role in timely detecting lung abnormalities, allowing for early treatment. We aimed at describing clinical and CT imaging characteristics of 90 patients with SARS-CoV-2 infection and early follow-up appearances of 52 patients. We hope our findings will provide useful information for medical imagers to recognize the COVID-19 pneumonia and assess its evolution."
        ],
        "Materials and methods": [
            "The study was conducted in accordance with the principles of the Declaration of Helsinki. Our institutional review board waived written informed consent for this retrospective study that evaluated de-identified data involving no potential risk to patients and no link between the patients and the researchers. All patients with laboratory-identified SARS-CoV-2 infection by real-time PCR were collected between January 23, 2020, and February 4, 2020. The clinical data analyzed were as follows: age, sex, exposure history, comorbid conditions, symptoms, and laboratory results.",
            "All included patients underwent baseline chest non-contrast enhanced CT in a designated hospital (Guangzhou Eighth People’s Hospital). An Optima CT680 scanner (GE Medical Systems, Milwaukee, WI) was used and set at 210 mA and 120 kV, with the minimum slice thickness of 1 mm. All images were analyzed by two senior chest radiologists with 15–20 years of experience, in a consistent manner. Image analysis, focused on the lesion features of each patient, included (a) distribution characteristics, (b) number of lobes involved, (c) lobe of lesion distribution, (d)",
            "Fifty-two patients underwent a second chest CT after 1– 6 days (mean 3.5 days). These images were evaluated for lesions’ evolution by two senior radiologists, in a consistent manner. Changes in lung lesions were divided as no change, disease resolution, and disease progression."
        ],
        "Results": [
            "This study included 90 patients (39 men and 51 women; median age, 50 years (age range, 18–86 years). Table 1 summarizes patients’ clinical characteristics. Most patients had a history of exposure in Wuhan or to infected patients; exposure history was unknown in 4 (4%) patients. The majority of patients presented with fever and cough. Six (7%) patients were asymptomatic. Half of the patients hold comorbidities. Thirty-eight (42%) patients showed elevated C-reactive protein. Patients with decreased white blood cells were more than those with increased white blood cells.",
            "Baseline chest CT showed abnormalities in 69 patients, and 53 (59%) patients had more than two lobes involved. More than half of the patients presented bilateral, multifocal lung lesions, with peripheral distribution. Lesions were inclined to distribute in the lower lobes. Of the 90 patients included, 65 (72%) had ground glass opacification, 12 (13%) had consolidation, and 11 (12%) patients presented with crazy paving pattern. Thirty-three (37%) patients had interlobular thickening, 55 (61%) had combined linear opacities, 7 (8%) showed air bronchogram sign, and 50 (56%) presented adjacent pleura thickening. Pleural effusion, pericardial effusion, cavitation, thoracic lymphadenopathy, and pulmonary emphysema were uncommon imaging findings in these patients (Table 2).",
            "Fifty-two patients repeated a chest CT examination after 1– 6 days. Among them, 10 patients (19%) had no changes, 4 patients (8%) had disease resolution, and 38 patients (73%) had disease progression (Table 3). In 3 patients (6%) with baseline negative scan, follow-up CT after 3–4 days showed bilateral ground glass opacities.",
            "Laboratory test C-reactive protein (mg/L; normal range 0–10) Increased Decreased Normal Leucocytes (×109/L, normal range 3.5–9.5) Increased Decreased Normal Positive for (SARS-CoV-2) nucleic acid test by Real-time PCR"
        ],
        "Discussion": [
            "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, our data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "Infected patients predominantly presented with fever and cough. Notably, some patients (7%) were asymptomatic. These findings indicated that the absence of clinical symptoms cannot rule out the diagnosis of infection. Persons with a clear history of exposure to SARS-CoV-2, regardless of clinical symptoms, should be considered for medical observation, home isolation, and further examination. Similarly, patients with symptoms without a known history of exposure should undergo further examinations.",
            "The numbers of patients infected with SARS-CoV-2 is rapidly increasing nationwide in China. Chest CT can detect lung",
            "Patterns of the lesion Ground glass opacification Consolidation Crazy paving pattern Cavitation",
            "abnormalities with high sensitivity, which is quite helpful for early diagnosis of the disease that can trigger early treatment, which facilitates the containment of this emergency disease.",
            "Our study showed some common CT imaging features in patients affected by SARS-CoV-2 pneumonia: bilateral, multifocal ground glass opacities, with peripheral distribution. Of note, more than half of the patients had multilobar involvement and lesions were more frequent in the lower lobes. Pleural effusion, pericardial effusion, cavitation, thoracic lymphadenopathy, and pulmonary emphysema were uncommon imaging findings in these patients.",
            "Imaging features of viruses’ infections usually appear as multifocal ground glass opacities. A previous study identified that ground glass opacities on CT images correspond to pathological diffuse alveolar damage [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Histologically, the opacity of ground glass may be caused by alveoli filled with blood, pus, water, or cells. The CT imaging features of viral pneumonia are associated with the pathogenesis of viral infection. Most viral pneumonia shares similar imaging features in the same Viridae family because of similarities in the pathogenesis [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. SARS-CoV-2 belongs to the family Coronaviridae, so, as expected, the imaging features of SARS-CoV-2 are similar to SARS-CoV and MERS-CoV infection. Nonetheless, unilateral involvement is more common than multifocal involvement in the early phase of SARS and MERS [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>, <a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our study, the majority of patients showed multifocal involvement in the initial chest CT scan, and this finding is consistent with a recent report [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. However, whether this finding is a characteristic feature of the SARS-CoV-2 distinguished from the other two coronaviruses remains to be confirmed by further studies.",
            "The follow-up CT examination in 52 patients showed that 3 patients who had negative baseline scan, rapidly progressed to with bilateral ground glass opacities. Since there is an incubation period after infection with the SARS-CoV-2 [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], a patient may not present any symptoms and imaging abnormalities during this period. At present, real-time PCR is used to confirm SARS-CoV-2 infection from respiratory secretions.",
            "In our study, few patients initially negative for SARS-CoV2 nucleic acid test had bilateral ground glass opacities in chest CT scans. After a few days, patients converted to positive for SARS-CoV-2 nucleic acid test by real-time PCR. This points out that patient’s history, clinical manifestations, imaging characteristics, and laboratory tests are all important elements in the diagnosis of the disease.",
            "Our study had some limitations. First of all, we cannot demonstrate any prognostic role for chest CT, because we did not find any correlation between imaging and the course of the disease. Also, 52 patients with short-term follow-up chest CT showed disease progression. The imaging evaluation of disease progression is not complete, and we will collect more follow-up CT data to observe the evolution and outcome of the disease and provide more imaging information to be correlated with clinical findings."
        ],
        "Conclusion": [
            "Chest CT detects minor lung lesions in patients at an early stage of disease, demonstrating its utility in guiding the diagnosis. In a patient with a history of close contact with a SARSCoV-2-infected patient, early manifestation of bilateral, multifocal, and peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection. Thus, chest CT is suggested as an important tool for SARSCoV-2 infection diagnosis.",
            "Authors’ contributions JL, XT, and LL designed the study; XX was a major contributor in writing the manuscript; CY and JQ collected the imaging and clinical data; LZ, SJ, DH, BC, ZZ, WG, ZL, RJ, TH, YD, LLin, and QG revised it critically for important intellectual content. All authors have read and approved the manuscript."
        ],
        "Compliance with ethical standards": [
            "Conflict of interest The authors declare that they have no conflicts of interest.",
            "Ethics approval/consent to participate The study was conducted in accordance with the principles of the Declaration of Helsinki, and Institutional Review Board approval has been obtained. The written informed consent for this retrospective study was waived."
        ],
        "References": [
            "1. Richman DD, Whitley RJ, Hayden FG, eds. Clinical virology, 4th edn. Washington: ASM Press; 2016.",
            "2. Su S, Wong G, Shi W, Liu J, Lai ACK, Zhou J, et al Epidemiology, genetic recombination, and pathogenesis of coronaviruses. Trends Microbiol. 2016;24:490–502.",
            "3. Cui J, Li F, Shi ZL. Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol. 2019;17:181–92.",
            "4. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020;382:727–33. https://doi.org/10.1056/NEJMoa2001017.",
            "5. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497–506. https://doi.org/10. 1016/S0140-6736(20)30183-5.",
            "6. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395:514–23. https://doi.org/10.1016/S01406736(20)30154-9. 7. Hansell DM, Bankier AA, MacMahon H, McLoud TC, Müller NL, Remy J. Fleischner Society: glossary of terms for thoracic imaging. Radiology. 2008;246:697–722. 8. Chung M, Bernheim A, Mei X, Zhang N, Huang M, Zeng X, et al CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology. 2020. https://doi.org/10.1148/radiol.2020200230. 9. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395:507–13. https://doi.org/10.1016/S01406736(20)30211-7. 10. Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for the risk of human transmission. Sci China Life Sci. 2020. https://doi.org/10.1007/s11427-020-1637-5.",
            "11. Chong S, Kim TS, Cho EY. Herpes simplex virus pneumonia: highresolution CT findings. Br J Radiol. 2010;83:585–9.",
            "12. Koo HJ, Lim S, Choe J, Choi SH, Sung H, Do KH. Radiographic and CT features of viral pneumonia. Radiographics. 2018;38:719– 39.",
            "13. Ooi GC, Daqing M. SARS: radiological features. Respirology. 2003;8(Suppl):S15–9.",
            "14. Das KM, Lee EY, Langer RD, Larsson SG. Middle East respiratory syndrome coronavirus: what does a radiologist need to know? AJR Am J Roentgenol. 2016;206:1193–201.",
            "15. Heymann DL. Data sharing and outbreaks: best practice exemplified. Lancet. 2020;395:469–70. https://doi.org/10.1016/S01406736(20)30184-7.",
            "Publisher’s note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 90,
            "context": "Methods All patients with laboratory-identified SARS-CoV-2 infection by real-time polymerase chain reaction (PCR) were collected between January 23, 2020, and February 4, 2020, in a designated hospital (Guangzhou Eighth People’s Hospital). <mark class=\"stats\">This analysis included 90 patients (39 men and 51 women; median age, 50 years (age range, 18–86 years)</mark>. All the included SARS-CoV2-infected patients underwent non-contrast enhanced chest computed tomography (CT)"
        },
        {
            "participant": "patients",
            "number": 21,
            "context": "Pleural effusion, pericardial effusion, and lymphadenopathy were uncommon findings. <mark class=\"stats\">In addition, baseline chest CT did not show any abnormalities in 21 patients (23%), but 3 patients presented bilateral ground glass opacities on the second CT after 3–4 days</mark>. Conclusion SARS-CoV-2 infection can be confirmed based on the patient’s history, clinical manifestations, imaging characteristics, and laboratory tests"
        },
        {
            "participant": "senior chest radiologists with 15",
            "number": 2,
            "context": "An Optima CT680 scanner (GE Medical Systems, Milwaukee, WI) was used and set at 210 mA and 120 kV, with the minimum slice thickness of 1 mm. <mark class=\"stats\">All images were analyzed by two senior chest radiologists with 15–20 years of experience, in a consistent manner</mark>. Image analysis, focused on the lesion features of each patient, included (a) distribution characteristics, (b) number of lobes involved, (c) lobe of lesion distribution, (d) patterns of the lesion (e.g., ground glass opacification, consolidation, cavitation, crazy paving pattern), (e) other signs in the lesion (e.g., interlobular septal thickening, air bronchogram sign), and (f) other findings (e.g., adjacent pleura thickening, pleural effusion, pericardial effusion, thoracic lymphadenopathy, pulmonary emphysema)"
        },
        {
            "participant": "confirmed cases",
            "number": 40265,
            "context": "Since then, the COVID-19 confirmed cases are increasing rapidly. <mark class=\"stats\">As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients</mark>. Moreover, more than 300 similar cases have been identified in other 24 countries"
        },
        {
            "participant": "similar cases",
            "number": 300,
            "context": "As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients. <mark class=\"stats\">Moreover, more than 300 similar cases have been identified in other 24 countries</mark>. On December 30, 2019, WHO announced the event constituted a Public Health Emergency of International Concern (PHEIC), indicating that a big threat to global health has been posed by the novel coronavirus infections"
        },
        {
            "participant": "coronavirus species",
            "number": 6,
            "context": "SARS-CoV-2 is a betacoronavirus that belongs to the family Coronaviridae and the order Nidovirales [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. <mark class=\"stats\">Up to date, six coronavirus species have been identified to infect humans and cause disease</mark>. Among them, 229E, OC43, NL63, and HKU1 infections are frequently mild, mostly caused common cold symptoms [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "species",
            "number": 2,
            "context": "Among them, 229E, OC43, NL63, and HKU1 infections are frequently mild, mostly caused common cold symptoms [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. <mark class=\"stats\">The other two species, severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), might cause fatal illness [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]</mark>. SARS-CoV-2 is the seventh member of the coronaviruses that infects humans [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        },
        {
            "participant": "patients with SARS-CoV-2 infection and early follow-up appearances",
            "number": 90,
            "context": "Chest CT plays an important role in timely detecting lung abnormalities, allowing for early treatment. <mark class=\"stats\">We aimed at describing clinical and CT imaging characteristics of 90 patients with SARS-CoV-2 infection and early follow-up appearances of 52 patients</mark>. We hope our findings will provide useful information for medical imagers to recognize the COVID-19 pneumonia and assess its evolution"
        },
        {
            "participant": "patients",
            "number": 52,
            "context": "The alterations caused by underlying lung diseases (such as tuberculosis, lung cancer) were not included in this study. <mark class=\"stats\">Fifty-two patients underwent a second chest CT after 1– 6 days (mean 3.5 days)</mark>. These images were evaluated for lesions’ evolution by two senior radiologists, in a consistent manner"
        },
        {
            "participant": "senior radiologists",
            "number": 2,
            "context": "Fifty-two patients underwent a second chest CT after 1– 6 days (mean 3.5 days). <mark class=\"stats\">These images were evaluated for lesions’ evolution by two senior radiologists, in a consistent manner</mark>. Changes in lung lesions were divided as no change, disease resolution, and disease progression"
        },
        {
            "participant": "patients",
            "number": 90,
            "context": "Changes in lung lesions were divided as no change, disease resolution, and disease progression. <mark class=\"stats\">This study included 90 patients (39 men and 51 women; median age, 50 years (age range, 18–86 years)</mark>. Table 1 summarizes patients’ clinical characteristics"
        },
        {
            "participant": "patients",
            "number": 69,
            "context": "Patients with decreased white blood cells were more than those with increased white blood cells. <mark class=\"stats\">Baseline chest CT showed abnormalities in 69 patients, and 53 (59%) patients had more than two lobes involved</mark>. More than half of the patients presented bilateral, multifocal lung lesions, with peripheral distribution"
        },
        {
            "participant": "patients",
            "number": 90,
            "context": "Lesions were inclined to distribute in the lower lobes. <mark class=\"stats\">Of the 90 patients included, 65 (72%) had ground glass opacification, 12 (13%) had consolidation, and 11 (12%) patients presented with crazy paving pattern</mark>. Thirty-three (37%) patients had interlobular thickening, 55 (61%) had combined linear opacities, 7 (8%) showed air bronchogram sign, and 50 (56%) presented adjacent pleura thickening"
        },
        {
            "participant": "patients",
            "number": 52,
            "context": "Pleural effusion, pericardial effusion, cavitation, thoracic lymphadenopathy, and pulmonary emphysema were uncommon imaging findings in these patients (Table 2). <mark class=\"stats\">Fifty-two patients repeated a chest CT examination after 1– 6 days</mark>. Among them, 10 patients (19%) had no changes, 4 patients (8%) had disease resolution, and 38 patients (73%) had disease progression (Table 3)"
        },
        {
            "participant": "patients",
            "number": 10,
            "context": "Fifty-two patients repeated a chest CT examination after 1– 6 days. <mark class=\"stats\">Among them, 10 patients (19%) had no changes, 4 patients (8%) had disease resolution, and 38 patients (73%) had disease progression (Table 3)</mark>. In 3 patients (6%) with baseline negative scan, follow-up CT after 3–4 days showed bilateral ground glass opacities"
        },
        {
            "participant": "patients",
            "number": 3,
            "context": "Among them, 10 patients (19%) had no changes, 4 patients (8%) had disease resolution, and 38 patients (73%) had disease progression (Table 3). <mark class=\"stats\">In 3 patients (6%) with baseline negative scan, follow-up CT after 3–4 days showed bilateral ground glass opacities</mark>. Patient demographics Median age, years (range) Men Women"
        },
        {
            "participant": "data",
            "number": 52,
            "context": "No change Disease resolution Disease progression. <mark class=\"stats\">Patients (n = 52)</mark>. abnormalities with high sensitivity, which is quite helpful for early diagnosis of the disease that can trigger early treatment, which facilitates the containment of this emergency disease"
        },
        {
            "participant": "patients",
            "number": 52,
            "context": "However, whether this finding is a characteristic feature of the SARS-CoV-2 distinguished from the other two coronaviruses remains to be confirmed by further studies. <mark class=\"stats\">The follow-up CT examination in 52 patients showed that 3 patients who had negative baseline scan, rapidly progressed to with bilateral ground glass opacities</mark>. Since there is an incubation period after infection with the SARS-CoV-2 [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], a patient may not present any symptoms and imaging abnormalities during this period"
        },
        {
            "participant": "patients with short-term follow-up chest CT showed disease progression",
            "number": 52,
            "context": "First of all, we cannot demonstrate any prognostic role for chest CT, because we did not find any correlation between imaging and the course of the disease. <mark class=\"stats\">Also, 52 patients with short-term follow-up chest CT showed disease progression</mark>. The imaging evaluation of disease progression is not complete, and we will collect more follow-up CT data to observe the evolution and outcome of the disease and provide more imaging information to be correlated with clinical findings"
        },
        {
            "participant": "data",
            "number": 90,
            "context": ". <mark class=\"stats\">Patient characteristics and laboratory results Patients (n = 90)</mark>. Imaging findings of patients with SARS-CoV-2 at presentation Patients (n = 90)"
        },
        {
            "participant": "patients with SARS-CoV-2 at presentation Patients",
            "number": 90,
            "context": "Patient characteristics and laboratory results Patients (n = 90). <mark class=\"stats\">Imaging findings of patients with SARS-CoV-2 at presentation Patients (n = 90)</mark>. Image change on repeat chest CT in 52 patients"
        },
        {
            "participant": "patients",
            "number": 52,
            "context": "Imaging findings of patients with SARS-CoV-2 at presentation Patients (n = 90). <mark class=\"stats\">Image change on repeat chest CT in 52 patients</mark>. A 49-year-old man with history of recent travel to Wuhan presented with fever and cough for 6 days. a, b Non-contrast enhanced chest CT showed multiple peripheral patchy ground glass opacities in bilateral multiple lobular and subsegmental with obscure boundary (white arrows), as well as thickening of the adjacent pleura (black arrows). Besides, CT scan also demonstrated consolidation in the right lower lobe and air bronchogram sign in the lesion (red arrow)"
        }
    ],
    "statistics": [],
    "keywords": [
        "MERS",
        "clinical feature",
        "Infection",
        "person transmission",
        "infected patient",
        "glass opacity",
        "chest ct",
        "Ground glass opacification",
        "similar case",
        "SARS-CoV-2",
        "SARS",
        "novel coronavirus pneumonia",
        "middle east respiratory",
        "COVID-19",
        "polymerase chain reaction",
        "coronavirus pneumonia",
        "ground glass opacity",
        "2019 novel coronavirus pneumonia",
        "Imaging features",
        "sars cov",
        "Diabetes Cardiovascular disease",
        "respiratory syndrome coronavirus",
        "Public Health Emergency of International Concern",
        "pneumonia",
        "clinical characteristics",
        "Computed tomography",
        "lung lesion"
    ],
    "keyword_relevance": {
        "SARS": 0.25735294117647056,
        "SARS-CoV-2": 0.18382352941176472,
        "pneumonia": 0.11764705882352941,
        "polymerase chain reaction": 0.058823529411764705,
        "infected patient": 0.051470588235294115,
        "COVID-19": 0.04411764705882353,
        "lung lesion": 0.03676470588235294,
        "MERS": 0.029411764705882353,
        "clinical characteristics": 0.029411764705882353,
        "novel coronavirus pneumonia": 0.022058823529411766,
        "coronavirus pneumonia": 0.022058823529411766,
        "respiratory syndrome coronavirus": 0.022058823529411766,
        "Infection": 0.014705882352941176,
        "person transmission": 0.014705882352941176,
        "Ground glass opacification": 0.014705882352941176,
        "similar case": 0.014705882352941176,
        "2019 novel coronavirus pneumonia": 0.014705882352941176,
        "Imaging features": 0.014705882352941176,
        "Public Health Emergency of International Concern": 0.014705882352941176,
        "clinical feature": 0.007352941176470588,
        "Diabetes Cardiovascular disease": 0.007352941176470588,
        "Computed tomography": 0.007352941176470588,
        "glass opacity": 0.0,
        "chest ct": 0.0,
        "middle east respiratory": 0.0,
        "ground glass opacity": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a series of pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) break out in Wuhan, Hubei, China.",
        "As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients.",
        "Six coronavirus species have been identified to infect humans and cause disease.",
        "The other two species, severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), might cause fatal illness [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Infected patients predominantly presented with fever, cough, and radiological ground glass lung opacities, which resemble SARS-CoV and MERS-CoV infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "<h2 style=\"display: inline\">Methods:</h2> Patients<br/><br/>The study was conducted in accordance with the principles of the Declaration of Helsinki.",
        "Image analysis, focused on the lesion features of each patient, included (a) distribution characteristics, (b) number of lobes involved, (c) lobe of lesion distribution, (d) patterns of the lesion, (e) other signs in the lesion, and (f) other findings.",
        "1 and 2); consolidation was defined as opacification with obscuration of bronchial structures and pulmonary vessels [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]; crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] (Fig. 3).",
        "The alterations caused by underlying lung diseases were not included in this study",
        "<h2 style=\"display: inline\">Results:</h2> This study included 90 patients (39 men and 51 women; median age, 50 years.",
        "Table 1 summarizes patients’ clinical characteristics.",
        "Most patients had a history of exposure in Wuhan or to infected patients; exposure history was unknown in 4 (4%) patients.",
        "The majority of patients presented with fever and cough.",
        "Six (7%) patients were asymptomatic.",
        "Half of the patients hold comorbidities.",
        "Thirty-eight (42%) patients showed elevated C-reactive protein.",
        "Patients with decreased white blood cells were more than those with increased white blood cells",
        "<h2 style=\"display: inline\">Conclusion:</h2> Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, the data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].<br/><br/>Infected patients predominantly presented with fever and cough.",
        "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, the data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
        "Some patients (7%) were asymptomatic",
        "These findings indicated that the absence of clinical symptoms cannot rule out the diagnosis of infection.",
        "Persons with a clear history of exposure to SARS-CoV-2, regardless of clinical symptoms, should be considered for medical observation, home isolation, and further examination."
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a series of pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) break out in Wuhan, Hubei, China.",
            "As of February 10, 2020, a total of 40,265 confirmed cases have been reported in China, with another 23,589 suspected cases, 909 fatal cases, and 3501 discharged patients.",
            "Six coronavirus species have been identified to infect humans and cause disease.",
            "The other two species, severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome coronavirus (MERS-CoV), might cause fatal illness [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Infected patients predominantly presented with fever, cough, and radiological ground glass lung opacities, which resemble SARS-CoV and MERS-CoV infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
        ],
        "Methods": [
            "Patients<br/><br/>The study was conducted in accordance with the principles of the Declaration of Helsinki.",
            "Image analysis, focused on the lesion features of each patient, included (a) distribution characteristics, (b) number of lobes involved, (c) lobe of lesion distribution, (d) patterns of the lesion, (e) other signs in the lesion, and (f) other findings.",
            "1 and 2); consolidation was defined as opacification with obscuration of bronchial structures and pulmonary vessels [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]; crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] (Fig. 3).",
            "The alterations caused by underlying lung diseases were not included in this study"
        ],
        "Results": [
            "This study included 90 patients (39 men and 51 women; median age, 50 years.",
            "Table 1 summarizes patients’ clinical characteristics.",
            "Most patients had a history of exposure in Wuhan or to infected patients; exposure history was unknown in 4 (4%) patients.",
            "The majority of patients presented with fever and cough.",
            "Six (7%) patients were asymptomatic.",
            "Half of the patients hold comorbidities.",
            "Thirty-eight (42%) patients showed elevated C-reactive protein.",
            "Patients with decreased white blood cells were more than those with increased white blood cells"
        ],
        "Conclusion": [
            "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, the data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].<br/><br/>Infected patients predominantly presented with fever and cough.",
            "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, the data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>].",
            "Some patients (7%) were asymptomatic",
            "These findings indicated that the absence of clinical symptoms cannot rule out the diagnosis of infection.",
            "Persons with a clear history of exposure to SARS-CoV-2, regardless of clinical symptoms, should be considered for medical observation, home isolation, and further examination."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Richman_2016_a",
            "entry": "1. Richman DD, Whitley RJ, Hayden FG, eds. Clinical virology, 4th edn. Washington: ASM Press; 2016.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Richman%20DD%20Whitley%20RJ%20Hayden%20FG%20eds%20Clinical%20virology%204th%20edn%20Washington%20ASM%20Press%202016"
        },
        {
            "id": "2",
            "alt_id": "Su_et+al_2016_a",
            "entry": "2. Su S, Wong G, Shi W, Liu J, Lai ACK, Zhou J, et al. Epidemiology, genetic recombination, and pathogenesis of coronaviruses. Trends Microbiol. 2016;24:490–502.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20genetic%20recombination%2C%20and%20pathogenesis%20of%20coronaviruses%202016"
        },
        {
            "id": "3",
            "alt_id": "Cui_et+al_2019_a",
            "entry": "3. Cui J, Li F, Shi ZL. Origin and evolution of pathogenic coronaviruses. Nat Rev Microbiol. 2019;17:181–92.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cui%2C%20J.%20Li%2C%20F.%20Shi%2C%20Z.L.%20Origin%20and%20evolution%20of%20pathogenic%20coronaviruses%202019"
        },
        {
            "id": "4",
            "alt_id": "Zhu_et+al_2019_a",
            "entry": "4. Zhu N, Zhang D, Wang W, Li X, Yang B, Song J, et al. A novel coronavirus from patients with pneumonia in China, 2019. N Engl J Med. 2020;382:727–33. https://doi.org/10.1056/NEJMoa2001017.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001017",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001017"
        },
        {
            "id": "5",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "5. Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497–506. https://doi.org/10.1016/S0140-6736(20)30183-5.",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30183-5",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30183-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2820%2930183-5"
        },
        {
            "id": "6",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "6. Chan JF, Yuan S, Kok KH, To KK, Chu H, Yang J, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. Lancet. 2020;395:514–23. https://doi.org/10.1016/S01406736(20)30154-9.",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30154-9",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30154-9",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S01406736%2820%2930154-9"
        },
        {
            "id": "7",
            "alt_id": "Hansell_et+al_2008_a",
            "entry": "7. Hansell DM, Bankier AA, MacMahon H, McLoud TC, Müller NL, Remy J. Fleischner Society: glossary of terms for thoracic imaging. Radiology. 2008;246:697–722.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hansell%2C%20D.M.%20Bankier%2C%20A.A.%20MacMahon%2C%20H.%20McLoud%2C%20T.C.%20Fleischner%20Society%3A%20glossary%20of%20terms%20for%20thoracic%20imaging%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hansell%2C%20D.M.%20Bankier%2C%20A.A.%20MacMahon%2C%20H.%20McLoud%2C%20T.C.%20Fleischner%20Society%3A%20glossary%20of%20terms%20for%20thoracic%20imaging%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hansell%2C%20D.M.%20Bankier%2C%20A.A.%20MacMahon%2C%20H.%20McLoud%2C%20T.C.%20Fleischner%20Society%3A%20glossary%20of%20terms%20for%20thoracic%20imaging%202008"
        },
        {
            "id": "8",
            "alt_id": "Chung_et+al_2019_a",
            "entry": "8. Chung M, Bernheim A, Mei X, Zhang N, Huang M, Zeng X, et al. CT imaging features of 2019 novel coronavirus (2019-nCoV). Radiology. 2020. https://doi.org/10.1148/radiol.2020200230.",
            "crossref": "https://dx.doi.org/10.1148/radiol.2020200230",
            "scite": "https://scite.ai/reports/10.1148/radiol.2020200230",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1148/radiol.2020200230"
        },
        {
            "id": "9",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "9. Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395:507–13. https://doi.org/10.1016/S01406736(20)30211-7.",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30211-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S01406736%2820%2930211-7"
        },
        {
            "id": "10",
            "alt_id": "Xu_et+al_2020_a",
            "entry": "10. Xu X, Chen P, Wang J, Feng J, Zhou H, Li X, et al. Evolution of the novel coronavirus from the ongoing Wuhan outbreak and modeling of its spike protein for the risk of human transmission. Sci China Life Sci. 2020. https://doi.org/10.1007/s11427-020-1637-5.",
            "crossref": "https://dx.doi.org/10.1007/s11427-020-1637-5",
            "scite": "https://scite.ai/reports/10.1007/s11427-020-1637-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s11427-020-1637-5"
        },
        {
            "id": "11",
            "alt_id": "Chong_et+al_2010_a",
            "entry": "11. Chong S, Kim TS, Cho EY. Herpes simplex virus pneumonia: highresolution CT findings. Br J Radiol. 2010;83:585–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chong%2C%20S.%20Kim%2C%20T.S.%20Cho%2C%20E.Y.%20Herpes%20simplex%20virus%20pneumonia%3A%20highresolution%20CT%20findings%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chong%2C%20S.%20Kim%2C%20T.S.%20Cho%2C%20E.Y.%20Herpes%20simplex%20virus%20pneumonia%3A%20highresolution%20CT%20findings%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chong%2C%20S.%20Kim%2C%20T.S.%20Cho%2C%20E.Y.%20Herpes%20simplex%20virus%20pneumonia%3A%20highresolution%20CT%20findings%202010"
        },
        {
            "id": "12",
            "alt_id": "Koo_et+al_2018_a",
            "entry": "12. Koo HJ, Lim S, Choe J, Choi SH, Sung H, Do KH. Radiographic and CT features of viral pneumonia. Radiographics. 2018;38:719– 39.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Koo%2C%20H.J.%20Lim%2C%20S.%20Choe%2C%20J.%20Choi%2C%20S.H.%20Radiographic%20and%20CT%20features%20of%20viral%20pneumonia%202018"
        },
        {
            "id": "13",
            "alt_id": "Ooi_2003_a",
            "entry": "13. Ooi GC, Daqing M. SARS: radiological features. Respirology. 2003;8(Suppl):S15–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ooi%2C%20G.C.%20Daqing%2C%20M.%20SARS%3A%20radiological%20features%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ooi%2C%20G.C.%20Daqing%2C%20M.%20SARS%3A%20radiological%20features%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ooi%2C%20G.C.%20Daqing%2C%20M.%20SARS%3A%20radiological%20features%202003"
        },
        {
            "id": "14",
            "alt_id": "Das_et+al_2016_a",
            "entry": "14. Das KM, Lee EY, Langer RD, Larsson SG. Middle East respiratory syndrome coronavirus: what does a radiologist need to know? AJR Am J Roentgenol. 2016;206:1193–201.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Das%2C%20K.M.%20Lee%2C%20E.Y.%20Langer%2C%20R.D.%20Larsson%2C%20S.G.%20Middle%20East%20respiratory%20syndrome%20coronavirus%3A%20what%20does%20a%20radiologist%20need%20to%20know%3F%202016"
        },
        {
            "id": "15",
            "alt_id": "Heymann_0000_a",
            "entry": "15. Heymann DL. Data sharing and outbreaks: best practice exemplified. Lancet. 2020;395:469–70. https://doi.org/10.1016/S01406736(20)30184-7. ",
            "crossref": "https://dx.doi.org/10.1016/S01406736(20)30184-7",
            "scite": "https://scite.ai/reports/10.1016/S01406736(20)30184-7",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S01406736%2820%2930184-7"
        }
    ],
    "facts": [
        "Background The pneumonia caused by the 2019 novel coronavirus recently break",
        "similar cases have been confirmed in other regions of China",
        "clinical characteristics of these patients infected with SARS-CoV-2 in Guangzhou",
        "Methods All patients with laboratory-identified SARS-CoV-2 infection by real-time polymerase chain reaction were collected between January 23",
        "Findings The majority of infected patients had a history of exposure in Wuhan",
        "53 patients had more than two lobes involved",
        "COVID-19 pneumonia presented with ground glass opacities",
        "baseline chest CT did not show any abnormalities in 21 patients",
        "Conclusion SARS-CoV-2 infection can be confirmed based on the patient's history",
        "Chest CT examination plays an important role in the initial diagnosis of the novel coronavirus pneumonia",
        "a series of pneumonia caused by the 2019 novel coronavirus break",
        "a total of 40,265 confirmed cases have been reported in China",
        "that a big threat to global health has been posed by the novel coronavirus infections",
        "a betacoronavirus that belongs to the family Coronaviridae",
        "SARS-CoV-2 is the seventh member of the coronaviruses",
        "Infected patients predominantly presented with fever",
        "The study was conducted in accordance with the principles",
        "evaluated de-identified data involving no potential risk to patients",
        "All patients with laboratory-identified SARS-CoV-2 infection by real-time PCR were collected between January 23",
        "All images were analyzed by two senior chest radiologists with 15–20 years",
        "Thoracic lymphadenopathy was defined as lymph node size of ≥ 10 mm",
        "ground glass opacification was defined as hazy opacity",
        "consolidation was defined as opacification with obscuration",
        "crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening",
        "The alterations caused by underlying lung diseases were not included in this study",
        "Most patients had a history of exposure in Wuhan",
        "exposure history was unknown in 4 patients",
        "The majority of patients presented with fever and cough",
        "that the majority of patients had a clear history of exposure in Wuhan",
        "our data confirmed that SARS-CoV-2 has the ability for person-to-person transmission",
        "Infected patients predominantly presented with fever and cough",
        "These findings indicated that the absence of clinical symptoms cannot rule",
        "peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection",
        "chest CT is suggested as an important tool for SARSCoV-2 infection diagnosis"
    ],
    "claims": [
        "We aimed to report the imaging and clinical characteristics of these patients infected with SARS-CoV-2 in Guangzhou, China"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "On December 30, 2019, WHO announced the event constituted a Public Health Emergency of International Concern (PHEIC), indicating that a big threat to global health has been posed by the novel coronavirus infections",
        "SARS-CoV-2 is a betacoronavirus that belongs to the family Coronaviridae and the order Nidovirales [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "SARS-CoV-2 is the seventh member of the coronaviruses that infects humans [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Infected patients predominantly presented with fever, cough, and radiological ground glass lung opacities, which resemble SARS-CoV and MERS-CoV infections [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
        "All patients with laboratory-identified SARS-CoV-2 infection by real-time polymerase chain reaction were collected between January 23, 2020, and February 4, 2020",
        "Thoracic lymphadenopathy was defined as lymph node size of ≥ 10 mm in short-axis; ground glass opacification was defined as hazy opacity that did not obscure underlying bronchial and vascular margins (Figs. 1 and 2); consolidation was defined as opacification with obscuration of bronchial structures and pulmonary vessels [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]; crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] (Fig. 3)",
        "Most patients had a history of exposure in Wuhan or to infected patients; exposure history was unknown in 4 (4%) patients",
        "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, our data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "Infected patients predominantly presented with fever and cough",
        "In a patient with a history of close contact with a SARSCoV-2-infected patient, early manifestation of bilateral, multifocal, and peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection",
        "Chest CT is suggested as an important tool for SARSCoV-2 infection diagnosis"
    ],
    "top_statements": [
        "In December 2019, a series of pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) break out in Wuhan, Hubei, China",
        "On December 30, 2019, WHO announced the event constituted a Public Health Emergency of International Concern (PHEIC), indicating that a big threat to global health has been posed by the novel coronavirus infections",
        "Thoracic lymphadenopathy was defined as lymph node size of ≥ 10 mm in short-axis; ground glass opacification was defined as hazy opacity that did not obscure underlying bronchial and vascular margins (Figs. 1 and 2); consolidation was defined as opacification with obscuration of bronchial structures and pulmonary vessels [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]; crazy paving pattern was defined as ground glass opacification with associated interlobular septal thickening [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] (Fig. 3)",
        "Considering that the majority of patients had a clear history of exposure in Wuhan or to infected patients, our data confirmed that SARS-CoV-2 has the ability for person-to-person transmission [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>, <a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>, <a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "In a patient with a history of close contact with a SARSCoV-2-infected patient, early manifestation of bilateral, multifocal, and peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection",
        "Chest CT is suggested as an important tool for SARSCoV-2 infection diagnosis"
    ],
    "headline": "In a patient with a history of close contact with a SARSCoV-2-infected patient, early manifestation of bilateral, multifocal, and peripheral ground glass opacities on a chest CT scan might be a sign of a 2019 novel coronavirus infection",
    "contexts": [],
    "abbreviations": {
        "PHEIC": "Public Health Emergency of International Concern",
        "PCR": "polymerase chain reaction"
    }
}
