{
    "filename": "s00430-020-00656-4.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s00430-020-00656-4",
            "url": "https://dx.doi.org/10.1007/s00430-020-00656-4"
        },
        "doi": "doi:10.1007/s00430-020-00656-4",
        "author": "Xuyong Li; Baotao Liu; Rui Xue; Jing Guo; Yubao Li; Xinxin Gao; Wenqiang Liu; Jianbiao Lu; Cheng Liu",
        "title": "Mouse adaptation of the H9N2 avian influenza virus causes the downregulation of genes related to innate immune responses and ubiquitin-mediated proteolysis in mice",
        "date": 2020,
        "affiliations": [
            "Use of Laboratory Animals of the Ministry of Science and Technology of the People’s Republic of China. The protocols for animal studies were approved by the Committee on the Ethics of Animal Experiments of Liaocheng University (BRDW-XBS-17-04)."
        ],
        "abstract": "H9N2 avian influenza viruses sporadically infect humans worldwide. These viruses have also contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses, which have been isolated from humans with infections and are a substantial public health threat. To investigate the potential pathogenic mechanism of the H9N2 virus, we performed serial lung-to-lung passage of an avirulent H9N2 avian influenza virus (A/Chicken/Shandong/416/2016 [SD/416]) in mice to increase the pathogenicity of this virus. We generated a mouse-adapted (MA) virus that exhibited increased viral titers in the lungs, caused severe lung damage in mice, and induced body weight loss in mice; however, the avirulent parental virus did not cause any clinical symptoms in infected mice. Global gene expression analysis was performed and indicated that the transcriptional responses of these viruses were distinct. The lungs of mice infected with the MA virus exhibited the downregulation of genes related to innate immunity and ubiquitin-mediated proteolysis, which was not seen in infections with the avirulent parental virus. These data indicated that the MA virus might evade immune surveillance and changed its replication capacity to increase the viral replication level and pathogenicity. Our study demonstrates that host factors play an important role in the adaptive evolution of influenza virus in new hosts.",
        "references": "@misc{tong2013a,\n  author = {Tong, S.X. and Zhu, X.Y. and Li, Y. and Shi, M. and Zhang, J. and Bourgeois, M. and Yang, H. and Chen, X.F. and Recuenco, S. and Gomez, J. and Chen, L.M. and Johnson, A. and Tao, Y. and Dreyfus, C. and Yu, W.L. and McBride, R. and Carney, P.J. and Gilbert, A.T. and Chang, J. and Guo, Z. and Davis, C.T. and Paulson, J.C. and Stevens, J. and Rupprecht, C.E. and Holmes, E.C. and Wilson, I.A. and Donis, R.O.},\n  date = {2013},\n  title = {New world bats harbor diverse influenza A viruses. Plos Pathog},\n  url = {https://doi.org/10.1371/journal.ppat.1003657},\n  language = {}\n}\n@article{wu2014a,\n  author = {Wu, Y. and Wu, Y. and Tefsen, B. and Shi, Y. and Gao, G.F.},\n  date = {2014},\n  title = {Bat-derived influenza-like viruses H17N10 and H18N11},\n  journal = {Trends Microbiol},\n  volume = {22},\n  pages = {183–191},\n  url = {https://doi.org/10.1016/j.tim.2014.01.010},\n  number = {4},\n  language = {}\n}\n@article{olsen2006a,\n  author = {Olsen, B. and Munster, V.J. and Wallensten, A. and Waldenstrom, J. and Osterhaus, A.D. and Fouchier, R.A.},\n  date = {2006},\n  title = {Global patterns of influenza a virus in wild birds},\n  journal = {Science},\n  volume = {312},\n  pages = {384–388},\n  url = {https://doi.org/10.1126/science.1122438},\n  number = {5772},\n  language = {}\n}\n@article{taubenberger2010a,\n  author = {Taubenberger, J.K. and Kash, J.C.},\n  date = {2010},\n  title = {Influenza virus evolution, host adaptation, and pandemic formation},\n  journal = {Cell Host Microbe},\n  volume = {7},\n  pages = {440–451},\n  url = {https://doi.org/10.1016/j.chom.2010.05.009},\n  number = {6},\n  language = {}\n}\n@article{gao2013a,\n  author = {Gao, R. and Cao, B. and Hu, Y. and Feng, Z. and Wang, D. and Hu, W. and Chen, J. and Jie, Z. and Qiu, H. and Xu, K. and Xu, X. and Lu, H. and Zhu, W. and Gao, Z. and Xiang, N. and Shen, Y. and He, Z. and Gu, Y. and Zhang, Z. and Yang, Y. and Zhao, X. and Zhou, L. and Li, X. and Zou, S. and Zhang, Y. and Li, X. and Yang, L. and Guo, J. and Dong, J. and Li, Q. and Dong, L. and Zhu, Y. and Bai, T. and Wang, S. and Hao, P. and Yang, W. and Zhang, Y. and Han, J. and Yu, H. and Li, D. and Gao, G.F. and Wu, G. and Wang, Y. and Yuan, Z. and Shu, Y.},\n  date = {2013},\n  title = {Human infection with a novel avian-origin influenza A (H7N9) virus},\n  journal = {N Engl J Med},\n  volume = {368},\n  pages = {1888–1897},\n  url = {https://doi.org/10.1056/NEJMoa1304459},\n  number = {20},\n  language = {}\n}\n@article{peiris1999a,\n  author = {Peiris, M. and Yuen, K.Y. and Leung, C.W. and Chan, K.H. and Ip, P.L. and Lai, R.W. and Orr, W.K. and Shortridge, K.F.},\n  date = {1999},\n  title = {Human infection with influenza H9N2},\n  journal = {Lancet},\n  volume = {354},\n  pages = {916–917},\n  number = {9182},\n  language = {}\n}\n@article{claas1998a,\n  author = {Claas, E.C. and de Jong, J.C. and van Beek, R. and Rimmelzwaan, G.F. and Osterhaus, A.D.},\n  date = {1998},\n  title = {Human influenza virus A/HongKong/156/97 (H5N1) infection},\n  journal = {Vaccine},\n  volume = {16},\n  pages = {977–978},\n  number = {9–10},\n  language = {}\n}\n@article{homme1970a,\n  author = {Homme, P.J. and Easterday, B.C.},\n  date = {1970},\n  title = {Avian influenza virus infections. I. characteristics of influenza A-Turkey-Wisconsin-1966 virus},\n  journal = {Avian Dis},\n  volume = {14},\n  pages = {66–74},\n  number = {1},\n  language = {}\n}\n@article{li2014a,\n  author = {Li, X. and Shi, J. and Guo, J. and Deng, G. and Zhang, Q. and Wang, J. and He, X. and Wang, K. and Chen, J. and Li, Y. and Fan, J. and Kong, H. and Gu, C. and Guan, Y. and Suzuki, Y. and Kawaoka, Y. and Liu, L. and Jiang, Y. and Tian, G. and Li, Y. and Bu, Z. and Chen, H.},\n  date = {2014},\n  title = {Genetics, receptor binding property, and transmissibility in mammals of naturally isolated H9N2 Avian Influenza viruses},\n  journal = {Plos Pathog},\n  volume = {10},\n  pages = {1004508},\n  url = {https://doi.org/10.1371/journal.ppat.1004508},\n  number = {11},\n  language = {}\n}\n@article{he2018a,\n  author = {He, J. and Liu, B.Y. and Gong, L. and Chen, Z. and Chen, X.L. and Hou, S. and Yu, J.L. and Wu, J.B. and Xia, Z.C. and Latif, A. and Gao, R. and Su, B. and Liu, Y.},\n  date = {2018},\n  title = {Genetic characterization of the first detected human case of avian influenza A (H5N6) in Anhui Province, East China},\n  journal = {Sci Rep},\n  volume = {8},\n  pages = {15282},\n  url = {https://doi.org/10.1038/s41598-018-33356-4},\n  number = {1},\n  language = {}\n}\n@article{guan2000a,\n  author = {Guan, Y. and Shortridge, K.F. and Krauss, S. and Chin, P.S. and Dyrting, K.C. and Ellis, T.M. and Webster, R.G. and Peiris, M.},\n  date = {2000},\n  title = {H9N2 influenza viruses possessing H5N1-like internal genomes continue to circulate in poultry in southeastern China},\n  journal = {J Virol},\n  volume = {74},\n  pages = {9372–9380},\n  number = {20},\n  language = {}\n}\n@article{zhang2013a,\n  author = {Zhang, Q. and Shi, J. and Deng, G. and Guo, J. and Zeng, X. and He, X. and Kong, H. and Gu, C. and Li, X. and Liu, J. and Wang, G. and Chen, Y. and Liu, L. and Liang, L. and Li, Y. and Fan, J. and Wang, J. and Li, W. and Guan, L. and Li, Q. and Yang, H. and Chen, P. and Jiang, L. and Guan, Y. and Xin, X. and Jiang, Y. and Tian, G. and Wang, X. and Qiao, C. and Li, C. and Bu, Z. and Chen, H.},\n  date = {2013},\n  title = {H7N9 influenza viruses are transmissible in ferrets by respiratory droplet},\n  journal = {Science},\n  volume = {341},\n  pages = {410–414},\n  url = {https://doi.org/10.1126/science.1240532},\n  number = {6144},\n  language = {}\n}\n@article{chen2014a,\n  author = {Chen, H. and Yuan, H. and Gao, R. and Zhang, J. and Wang, D. and Xiong, Y. and Fan, G. and Yang, F. and Li, X. and Zhou, J. and Zou, S. and Yang, L. and Chen, T. and Dong, L. and Bo, H. and Zhao, X. and Zhang, Y. and Lan, Y. and Bai, T. and Dong, J. and Li, Q. and Wang, S. and Zhang, Y. and Li, H. and Gong, T. and Shi, Y. and Ni, X. and Li, J. and Zhou, J. and Fan, J. and Wu, J. and Zhou, X. and Hu, M. and Wan, J. and Yang, W. and Li, D. and Wu, G. and Feng, Z. and Gao, G.F. and Wang, Y. and Jin, Q. and Liu, M. and Shu, Y.},\n  date = {2014},\n  title = {Clinical and epidemiological characteristics of a fatal case of avian influenza A H10N8 virus infection: a descriptive study},\n  journal = {Lancet},\n  volume = {383},\n  pages = {714–721},\n  url = {https://doi.org/10.1016/S0140-6736},\n  number = {9918},\n  language = {}\n}\n@misc{li2019a,\n  author = {Li, X. and Cui, P. and Zeng, X. and Jiang, Y. and Li, Y. and Yang, J. and Pan, Y. and Gao, X. and Zhao, C. and Wang, J. and Wang, K. and Deng, G. and Guo, J.},\n  date = {2019},\n  title = {Characterization of avian influenza H5N3 reassortants isolated from migratory waterfowl and domestic ducks in China from 2015 to 2018. Transbound Emerg Dis 66(6): 2605–2610},\n  url = {https://doi.org/10.1111/tbed.13324},\n  language = {}\n}\n@article{li2018a,\n  author = {Li, X.Y. and Liu, B.T. and Ma, S.J. and Cui, P. and Liu, W.Q. and Li, Y.B. and Guo, J. and Chen, H.L.},\n  date = {2018},\n  title = {High frequency of reassortment after co-infection of chickens with the H4N6 and H9N2 influenza A viruses and the biological characteristics of the reassortants},\n  journal = {Vet Microbiol},\n  volume = {222},\n  pages = {11–17},\n  url = {https://doi.org/10.1016/j.vetmic.2018.06.011},\n  language = {}\n}\n@article{wang2012a,\n  author = {Wang, J. and Sun, Y. and Xu, Q. and Tan, Y. and Pu, J. and Yang, H. and Brown, E.G. and Liu, J.},\n  date = {2012},\n  title = {Mouse-adapted H9N2 influenza A virus PB2 protein M147L and E627K mutations are critical for high virulence},\n  journal = {PLoS ONE},\n  volume = {7},\n  pages = {40752},\n  url = {https://doi.org/10.1371/journal.pone.0040752},\n  number = {7},\n  language = {}\n}\n@misc{kamiki2018a,\n  author = {Kamiki, H. and Matsugo, H. and Kobayashi, T. and Ishida, H. and Takenaka-Uema, A. and Murakami, S. and Horimoto, T.},\n  date = {2018},\n  title = {A PB1-K577E mutation in H9N2 influenza virus increases polymerase activity and pathogenicity in mice. Viruses},\n  url = {https://doi.org/10.3390/v10110653},\n  language = {}\n}\n@article{park2015a,\n  author = {Park, K.J. and Song, M.S. and Kim, E.H. and Kwon, H.I. and Baek, Y.H. and Choi, E.H. and Park, S.J. and Kim, S.M. and Kim, Y.I. and Choi, W.S. and Yoo, D.W. and Kim, C.J. and Choi, Y.K.},\n  date = {2015},\n  title = {Molecular characterization of mammalian-adapted Korean-type avian H9N2 virus and evaluation of its virulence in mice},\n  journal = {J Microbiol},\n  volume = {53},\n  pages = {570–577},\n  number = {8},\n  language = {}\n}\n@article{wright2003a,\n  author = {Wright, G.W. and Simon, R.M.},\n  date = {2003},\n  title = {A random variance model for detection of differential gene expression in small microarray experiments},\n  journal = {Bioinformatics},\n  volume = {19},\n  pages = {2448–2455},\n  number = {18},\n  language = {}\n}\n@article{clarke2008a,\n  author = {Clarke, R. and Ressom, H.W. and Wang, A. and Xuan, J. and Liu, M.C. and Gehan, E.A. and Wang, Y.},\n  date = {2008},\n  title = {The properties of high-dimensional data spaces: implications for exploring gene and protein expression data},\n  journal = {Nat Rev Cancer},\n  volume = {8},\n  pages = \"37–49.\" # \"44–57.https: //doi.org/10.1038/nprot.2008.211\",\n  url = {https://doi.org/10.1038/nrc2294},\n  unmatched-author = {da Huang W, Sherman BT, Lempicki RA},\n  source = {Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources},\n  unmatched-journal = {Nat Protoc},\n  unmatched-volume = {4(1):},\n  number = {1},\n  unmatched-pages = {44–57.https: //doi.org/10.1038/nprot.2008.211},\n  language = {}\n}\n@article{zhang2014a,\n  author = {Zhang, H. and Li, X.Y. and Guo, J. and Li, L. and Chang, C. and Li, Y.Y. and Bian, C. and Xu, K. and Chen, H.L. and Sun, B.},\n  date = {2014},\n  title = {The PB2 E627K mutation contributes to the high polymerase activity and enhanced replication of H7N9 influenza virus},\n  journal = {J Gen Virol},\n  volume = {95},\n  pages = {779–786},\n  language = {}\n}\n@article{cheng2014a,\n  author = {Cheng, K. and Yu, Z. and Chai, H. and Sun, W. and Xin, Y. and Zhang, Q. and Huang, J. and Zhang, K. and Li, X. and Yang, S. and Wang, T. and Zheng, X. and Wang, H. and Qin, C. and Qian, J. and Chen, H. and Hua, Y. and Gao, Y. and Xia, X.},\n  date = {2014},\n  title = {PB2-E627K and PA-T97I substitutions enhance polymerase activity and confer a virulent phenotype to an H6N1 avian influenza virus in mice},\n  journal = {Virology},\n  volume = {468},\n  pages = {207–213},\n  url = {https://doi.org/10.1016/j.virol.2014.08.010},\n  number = {470},\n  language = {}\n}\n@article{diebold2004a,\n  author = {Diebold, S.S. and Kaisho, T. and Hemmi, H. and Akira, S.},\n  title = {Reis e Sousa C},\n  date = {2004},\n  journal = {Science},\n  volume = {303},\n  pages = {1529–1531},\n  url = {https://doi.org/10.1126/science.1093616},\n  source = {Innate antiviral responses by means of TLR7-mediated recognition of single-stranded RNA},\n  number = {5663},\n  language = {}\n}\n@article{r2006a,\n  author = {R, Le Goffic and V, Balloy and M, Lagranderie and L, Alexopoulou and N, Escriou and R, Flavell and M, Chignard and M, Si-Tahar},\n  date = {2006},\n  title = {Detrimental contribution of the toll-like receptor (TLR)3 to influenza A virus-induced acute pneumonia},\n  journal = {PloS Pathog},\n  volume = {2},\n  pages = {53},\n  url = {https://doi.org/10.1371/journal.ppat.0020053},\n  number = {6},\n  language = {}\n}\n@article{friedman2008a,\n  author = {Friedman, C.S. and O'Donnell, M.A. and Legarda-Addison, D. and Ng, A. and Cardenas, W.B. and Yount, J.S. and Moran, T.M. and Basler, C.F. and Komuro, A. and Horvath, C.M. and Xavier, R. and Ting, A.T.},\n  date = {2008},\n  title = {The tumour suppressor CYLD is a negative regulator of RIG-I-mediated antiviral response},\n  journal = {EMBO Rep},\n  volume = {9},\n  pages = {930–936},\n  url = {https://doi.org/10.1038/embor.2008.136},\n  number = {9},\n  language = {}\n}\n@article{qian2017a,\n  author = {Qian, S. and Fan, W. and Liu, T. and Wu, M. and Zhang, H. and Cui, X. and Zhou, Y. and Hu, J. and Wei, S. and Chen, H. and Li, X. and Qian, P.},\n  date = {2017},\n  title = {Seneca valley virus suppresses host type I interferon production by targeting adaptor proteins MAVS, TRIF, and TANK for cleavage},\n  journal = {J Virol},\n  url = {https://doi.org/10.1128/JVI.00823-17},\n  language = {}\n}\n@article{ding2016a,\n  author = {Ding, S. and Mooney, N. and Li, B. and Kelly, M.R. and Feng, N. and Loktev, A.V. and Sen, A. and Patton, J.T. and Jackson, P.K. and Greenberg, H.B.},\n  date = {2016},\n  title = {Comparative proteomics reveals strain-specific beta-TrCP degradation via rotavirus NSP1 hijacking a host Cullin-3-Rbx1 complex},\n  journal = {PloS Pathog},\n  volume = {12},\n  pages = {1005929},\n  url = {https://doi.org/10.1371/journal.ppat.1005929},\n  number = {10},\n  language = {}\n}\n@article{paparisto2018a,\n  author = {Paparisto, E. and Woods, M.W. and Coleman, M.D. and Moghadasi, S.A. and Kochar, D.S. and Tom, S.K. and Kohio, H.P. and Gibson, R.M. and Rohringer, T.J. and Hunt, N.R. and Di Gravio, E.J. and Zhang, J.Y. and Tian, M. and Gao, Y. and Arts, E.J. and Barr, S.D.},\n  date = {2018},\n  title = {Evolution-guided structural and functional analyses of the HERC family reveal an ancient marine origin and determinants of antiviral activity},\n  journal = {J Virol},\n  url = {https://doi.org/10.1128/JVI.00528-18},\n  language = {}\n}\n@incollection{ma-lauer2016a,\n  author = {Ma-Lauer, Y. and Carbajo-Lozoya, J. and Hein, M.Y. and Mueller, M.A. and Deng, W. and Lei, J. and Meyer, B. and Kusov, Y. and von Brunn, B. and Bairad, D.R. and Hunten, S. and Drosten, C. and Hermeking, H. and Leonhardt, H. and Mann, M. and Hilgenfeld, R.},\n  title = {von Brunn A},\n  date = {2016},\n  booktitle = {ubiquitin ligase RCHY1. Proc Natl Acad Sci USA},\n  volume = {113},\n  pages = {5192–5201},\n  url = {https://doi.org/10.1073/pnas.1603435113},\n  source = {p53 down-regulates SARS coronavirus replication and is targeted by the SARS-unique domain and PLpro via E3},\n  number = {35},\n  language = {}\n}\n@incollection{su2013a,\n  author = {Su, W.C. and Chen, Y.C. and Tseng, C.H. and Hsu, P.W. and Tung, K.F. and Jeng, K.S. and Lai, M.M.},\n  date = {2013},\n  title = {Pooled RNAi screen identifies ubiquitin ligase itch as crucial for influenza A virus release from the endosome},\n  booktitle = {during virus entry. Proc Natl Acad Sci USA},\n  volume = {110},\n  pages = {17516–17521},\n  url = {https://doi.org/10.1073/pnas.1312374110},\n  number = {43},\n  language = {}\n}\n@article{shi2017a,\n  author = {Shi, Y. and Yuan, B. and Zhu, W. and Zhang, R. and Li, L. and Hao, X. and Chen, S. and Hou, F.},\n  date = {2017},\n  title = {Ube2D3 and Ube2N are essential for RIG-I-mediated MAVS aggregation in antiviral innate immunity},\n  journal = {Nat Commun},\n  volume = {8},\n  pages = {15138},\n  url = {https://doi.org/10.1038/ncomms15138},\n  language = {}\n}\n@article{feng2018a,\n  author = {Feng, T. and Deng, L. and Lu, X. and Pan, W. and Wu, Q. and Dai, J.},\n  date = {2018},\n  title = {Ubiquitin-conjugating enzyme UBE2J1 negatively modulates interferon pathway and promotes RNA virus infection},\n  journal = {Virol J},\n  volume = {15},\n  pages = {132},\n  url = {https://doi.org/10.1186/s12985-018-1040-5},\n  number = {1},\n  language = {}\n}\n@article{westrich2018a,\n  author = {Westrich, J.A. and Warren, C.J. and Klausner, M.J. and Guo, K. and Liu, C.W. and Santiago, M.L. and Pyeon, D.},\n  date = {2018},\n  title = {Human papillomavirus 16 E7 stabilizes APOBEC3A protein by inhibiting cullin 2-dependent protein degradation},\n  journal = {J Virol},\n  url = {https://doi.org/10.1128/JVI.01318-17},\n  language = {}\n}\n@article{holscher2015a,\n  author = {Holscher, C. and Sonntag, F. and Henrich, K. and Chen, Q. and Beneke, J. and Matula, P. and Rohr, K. and Kaderali, L. and Beil, N. and Erfle, H. and Kleinschmidt, J.A. and Muller, M.},\n  date = {2015},\n  title = {The SUMOylation pathway restricts gene transduction by adeno-associated viruses},\n  journal = {Plos Pathog},\n  volume = {11},\n  pages = {1005281},\n  url = {https://doi.org/10.1371/journal.ppat.1005281},\n  number = {12},\n  language = {}\n}\n@article{wang2009a,\n  author = {Wang, M. and Fu, C.X. and Zheng, B.J.},\n  date = {2009},\n  title = {Antibodies against H5 and H9 Avian influenza among poultry workers in China},\n  journal = {New Engl J Med},\n  volume = {360},\n  pages = {2583–2584},\n  url = {https://doi.org/10.1056/NEJMc0900358},\n  number = {24},\n  language = {}\n}\n@misc{pawar2012a,\n  author = {Pawar, S.D. and Tandale, B.V. and Raut, C.G. and Parkhi, S.S. and Barde, T.D. and Gurav, Y.K. and Kode, S.S. and Mishra, A.C.},\n  date = {2012},\n  title = {Avian influenza H9N2 seroprevalence among poultry workers in Pune, India, 2010. PLoS ONE},\n  url = {https://doi.org/10.1371/journal.pone.0036374},\n  language = {}\n}\n@article{blair2013a,\n  author = {Blair, P.J. and Putnam, S.D. and Krueger, W.S. and Chum, C. and Wierzba, T.F. and Heil, G.L. and Yasuda, C.Y. and Williams, M. and Kasper, M.R. and Friary, J.A. and Capuano, A.W. and Saphonn, V. and Peiris, M. and Shao, H.X. and Perez, D.R. and Gray, G.C.},\n  date = {2013},\n  title = {Evidence for avian H9N2 influenza virus infections among rural villagers in Cambodia},\n  journal = {J Infect Public Heal},\n  volume = {6},\n  pages = {69–79},\n  url = {https://doi.org/10.1016/j.jiph.2012.11.005},\n  number = {2},\n  language = {}\n}\n@article{okoye2013a,\n  author = {Okoye, J. and Eze, D. and Krueger, W.S. and Heil, G.L. and Friary, J.A. and Gray, G.C.},\n  date = {2013},\n  title = {Serologic evidence of avian influenza virus infections among Nigerian agricultural workers},\n  journal = {J Med Virol},\n  volume = {85},\n  pages = {670–676},\n  url = {https://doi.org/10.1002/jmv.23520},\n  number = {4},\n  language = {}\n}\n@article{coman2013a,\n  author = {Coman, A. and Maftei, D.N. and Krueger, W.S. and Heil, G.L. and Friary, J.A. and Chereches, R.M. and Sirlincan, E. and Bria, P. and Dragnea, C. and Kasler, I. and Gray, G.C.},\n  date = {2013},\n  title = {Serological evidence for avian H9N2 influenza virus infections among Romanian agriculture workers},\n  journal = {J Infect Public Heal},\n  volume = {6},\n  pages = {438–447},\n  url = {https://doi.org/10.1016/j.jiph.2013.05.003},\n  number = {6},\n  language = {}\n}\n@article{gray2011a,\n  author = {Gray, G.C. and Ferguson, D.D. and Lowther, P.E. and Heil, G.L. and Friary, J.A.},\n  date = {2011},\n  title = {A national study of US bird banders for evidence of avian influenza virus infections},\n  journal = {J Clin Virol},\n  volume = {51},\n  pages = {132–135},\n  url = {https://doi.org/10.1016/j.jcv.2011.03.011},\n  number = {2},\n  language = {}\n}\n@article{wang2015a,\n  author = {Wang, Q. and Ju, L. and Liu, P. and Zhou, J. and Lv, X. and Li, L. and Shen, H. and Su, H. and Jiang, L. and Jiang, Q.},\n  date = {2015},\n  title = {Serological and virological surveillance of avian influenza A virus H9N2 subtype in humans and poultry in Shanghai, China, between 2008 and 2010},\n  journal = {Zoonoses Public Hlth},\n  volume = {62},\n  pages = {131–140},\n  url = {https://doi.org/10.1111/zph.12133},\n  number = {2},\n  language = {}\n}\n@incollection{uyeki2012a,\n  author = {Uyeki, T.M. and Nguyen, D.C. and Rowe, T. and Lu, X.H. and Hu-Primmer, J. and Huynh, L.P. and Hang, N.L.K. and Katz, J.M.},\n  date = {2012},\n  title = {Seroprevalence of antibodies to avian influenza A (H5) and A (H9) viruses among market poultry workers},\n  url = {https://doi.org/10.1371/journal.pone.0043948},\n  source = {PLoS ONE},\n  language = {},\n  address = {Hanoi, Vietnam}\n}\n@incollection{mehle2009a,\n  author = {Mehle, A. and Doudna, J.A.},\n  date = {2009},\n  title = {Adaptive strategies of the influenza virus polymerase for},\n  booktitle = {replication in humans. Proc Natl Acad Sci USA},\n  volume = {106},\n  pages = {21312–21316},\n  url = {https://doi.org/10.1073/pnas.0911915106},\n  number = {50},\n  language = {}\n}\n@article{min2013a,\n  author = {Min, J.Y. and Santos, C. and Fitch, A. and Twaddle, A. and Toyoda, Y. and DePasse, J.V. and Ghedin, E. and Subbarao, K.},\n  date = {2013},\n  title = {Mammalian adaptation in the PB2 gene of avian H5N1 influenza virus},\n  journal = {J Virol},\n  volume = {87},\n  pages = {10884–10888},\n  url = {https://doi.org/10.1128/JVI.01016-13},\n  number = {19},\n  language = {}\n}\n@article{zhang2011a,\n  author = {Zhang, T. and Wang, T.C. and Zhao, P.S. and Liang, M. and Gao, Y.W. and Yang, S.T. and Qin, C. and Wang, C.Y. and Xia, X.Z.},\n  date = {2011},\n  title = {Antisense oligonucleotides targeting the RNA binding region of the NP gene inhibit replication of highly pathogenic avian influenza virus H5N1},\n  journal = {Int Immunopharmacol},\n  volume = {11},\n  pages = {2057–2061},\n  url = {https://doi.org/10.1016/j.intimp.2011.08.019},\n  number = {12},\n  language = {}\n}\n@article{jiao2008a,\n  author = {Jiao, P. and Tian, G. and Li, Y. and Deng, G. and Jiang, Y. and Liu, C. and Liu, W. and Bu, Z. and Kawaoka, Y. and Chen, H.},\n  date = {2008},\n  title = {A single-amino-acid substitution in the NS1 protein changes the pathogenicity of H5N1 avian influenza viruses in mice},\n  journal = {J Virol},\n  volume = {82},\n  pages = {1146–1154},\n  url = {https://doi.org/10.1128/JVI.01698-07},\n  number = {3},\n  language = {}\n}\n@article{ma2011a,\n  author = {Ma, W. and Belisle, S.E. and Mosier, D. and Li, X. and Stigger-Rosser, E. and Liu, Q. and Qiao, C. and Elder, J. and Webby, R. and Katze, M.G. and Richt, J.A.},\n  date = {2011},\n  title = {2009 pandemic H1N1 influenza virus causes disease and upregulation of genes related to inflammatory and immune responses, cell death, and lipid metabolism in pigs},\n  journal = {J Virol},\n  volume = {85},\n  pages = {11626–11637},\n  url = {https://doi.org/10.1128/JVI.05705-11},\n  number = {22},\n  language = {}\n}\n@article{zou2013a,\n  author = {Zou, W. and Chen, D. and Xiong, M. and Zhu, J. and Lin, X. and Wang, L. and Zhang, J. and Chen, L. and Zhang, H. and Chen, H. and Chen, M. and Jin, M.},\n  date = {2013},\n  title = {Insights into the increasing virulence of the swine-origin pandemic H1N1/2009 influenza virus},\n  journal = {Sci Rep},\n  volume = {3},\n  url = {https://doi.org/10.1038/srep01601},\n  number = {1601},\n  language = {}\n}\n@article{unknown2007a,\n  title = {Fernandez-Sesma A},\n  date = {2007},\n  journal = {Infect Disord Drug Targets},\n  volume = {7},\n  pages = {336–343},\n  source = {The influenza virus NS1 protein: inhibitor of innate and adaptive immunity},\n  number = {4},\n  language = {}\n}\n@article{voeten2000a,\n  author = {Voeten, J.T. and Bestebroer, T.M. and Nieuwkoop, N.J. and Fouchier, R.A. and Osterhaus, A.D. and Rimmelzwaan, G.F.},\n  date = {2000},\n  title = {Antigenic drift in the influenza A virus (H3N2) nucleoprotein and escape from recognition by cytotoxic},\n  journal = {J Virol},\n  volume = {74},\n  pages = {6800–6807},\n  number = {15},\n  language = {},\n  type = {T lymphocytes}\n}\n@article{luo2016a,\n  author = {Luo, H.},\n  date = {2016},\n  title = {Interplay between the virus and the ubiquitin-proteasome system: molecular mechanism of viral pathogenesis},\n  journal = {Curr Opin Virol},\n  volume = {17},\n  pages = {1–10},\n  url = {https://doi.org/10.1016/j.coviro.2015.09.005},\n  language = {}\n}\n",
        "references_ris": "TY  - GEN\nAU  - Tong, S.X.\nAU  - Zhu, X.Y.\nAU  - Li, Y.\nAU  - Shi, M.\nAU  - Zhang, J.\nAU  - Bourgeois, M.\nAU  - Yang, H.\nAU  - Chen, X.F.\nAU  - Recuenco, S.\nAU  - Gomez, J.\nAU  - Chen, L.M.\nAU  - Johnson, A.\nAU  - Tao, Y.\nAU  - Dreyfus, C.\nAU  - Yu, W.L.\nAU  - McBride, R.\nAU  - Carney, P.J.\nAU  - Gilbert, A.T.\nAU  - Chang, J.\nAU  - Guo, Z.\nAU  - Davis, C.T.\nAU  - Paulson, J.C.\nAU  - Stevens, J.\nAU  - Rupprecht, C.E.\nAU  - Holmes, E.C.\nAU  - Wilson, I.A.\nAU  - Donis, R.O.\nPY  - 2013\nDA  - 2013\nTI  - New world bats harbor diverse influenza A viruses. Plos Pathog\nUR  - https://doi.org/10.1371/journal.ppat.1003657\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, Y.\nAU  - Wu, Y.\nAU  - Tefsen, B.\nAU  - Shi, Y.\nAU  - Gao, G.F.\nPY  - 2014\nDA  - 2014\nTI  - Bat-derived influenza-like viruses H17N10 and H18N11\nT2  - Trends Microbiol\nVL  - 22\nSP  - 183\nEP  - 191\nUR  - https://doi.org/10.1016/j.tim.2014.01.010\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Olsen, B.\nAU  - Munster, V.J.\nAU  - Wallensten, A.\nAU  - Waldenstrom, J.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nPY  - 2006\nDA  - 2006\nTI  - Global patterns of influenza a virus in wild birds\nT2  - Science\nVL  - 312\nSP  - 384\nEP  - 388\nUR  - https://doi.org/10.1126/science.1122438\nIS  - 5772\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Taubenberger, J.K.\nAU  - Kash, J.C.\nPY  - 2010\nDA  - 2010\nTI  - Influenza virus evolution, host adaptation, and pandemic formation\nT2  - Cell Host Microbe\nVL  - 7\nSP  - 440\nEP  - 451\nUR  - https://doi.org/10.1016/j.chom.2010.05.009\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gao, R.\nAU  - Cao, B.\nAU  - Hu, Y.\nAU  - Feng, Z.\nAU  - Wang, D.\nAU  - Hu, W.\nAU  - Chen, J.\nAU  - Jie, Z.\nAU  - Qiu, H.\nAU  - Xu, K.\nAU  - Xu, X.\nAU  - Lu, H.\nAU  - Zhu, W.\nAU  - Gao, Z.\nAU  - Xiang, N.\nAU  - Shen, Y.\nAU  - He, Z.\nAU  - Gu, Y.\nAU  - Zhang, Z.\nAU  - Yang, Y.\nAU  - Zhao, X.\nAU  - Zhou, L.\nAU  - Li, X.\nAU  - Zou, S.\nAU  - Zhang, Y.\nAU  - Li, X.\nAU  - Yang, L.\nAU  - Guo, J.\nAU  - Dong, J.\nAU  - Li, Q.\nAU  - Dong, L.\nAU  - Zhu, Y.\nAU  - Bai, T.\nAU  - Wang, S.\nAU  - Hao, P.\nAU  - Yang, W.\nAU  - Zhang, Y.\nAU  - Han, J.\nAU  - Yu, H.\nAU  - Li, D.\nAU  - Gao, G.F.\nAU  - Wu, G.\nAU  - Wang, Y.\nAU  - Yuan, Z.\nAU  - Shu, Y.\nPY  - 2013\nDA  - 2013\nTI  - Human infection with a novel avian-origin influenza A (H7N9) virus\nT2  - N Engl J Med\nVL  - 368\nSP  - 1888\nEP  - 1897\nUR  - https://doi.org/10.1056/NEJMoa1304459\nIS  - 20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peiris, M.\nAU  - Yuen, K.Y.\nAU  - Leung, C.W.\nAU  - Chan, K.H.\nAU  - Ip, P.L.\nAU  - Lai, R.W.\nAU  - Orr, W.K.\nAU  - Shortridge, K.F.\nPY  - 1999\nDA  - 1999\nTI  - Human infection with influenza H9N2\nT2  - Lancet\nVL  - 354\nSP  - 916\nEP  - 917\nIS  - 9182\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Claas, E.C.\nAU  - de Jong, J.C.\nAU  - van Beek, R.\nAU  - Rimmelzwaan, G.F.\nAU  - Osterhaus, A.D.\nPY  - 1998\nDA  - 1998\nTI  - Human influenza virus A/HongKong/156/97 (H5N1) infection\nT2  - Vaccine\nVL  - 16\nSP  - 977\nEP  - 978\nIS  - 9–10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Homme, P.J.\nAU  - Easterday, B.C.\nPY  - 1970\nDA  - 1970\nTI  - Avian influenza virus infections. I. characteristics of influenza A-Turkey-Wisconsin-1966 virus\nT2  - Avian Dis\nVL  - 14\nSP  - 66\nEP  - 74\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, X.\nAU  - Shi, J.\nAU  - Guo, J.\nAU  - Deng, G.\nAU  - Zhang, Q.\nAU  - Wang, J.\nAU  - He, X.\nAU  - Wang, K.\nAU  - Chen, J.\nAU  - Li, Y.\nAU  - Fan, J.\nAU  - Kong, H.\nAU  - Gu, C.\nAU  - Guan, Y.\nAU  - Suzuki, Y.\nAU  - Kawaoka, Y.\nAU  - Liu, L.\nAU  - Jiang, Y.\nAU  - Tian, G.\nAU  - Li, Y.\nAU  - Bu, Z.\nAU  - Chen, H.\nPY  - 2014\nDA  - 2014\nTI  - Genetics, receptor binding property, and transmissibility in mammals of naturally isolated H9N2 Avian Influenza viruses\nT2  - Plos Pathog\nVL  - 10\nSP  - 1004508\nUR  - https://doi.org/10.1371/journal.ppat.1004508\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - He, J.\nAU  - Liu, B.Y.\nAU  - Gong, L.\nAU  - Chen, Z.\nAU  - Chen, X.L.\nAU  - Hou, S.\nAU  - Yu, J.L.\nAU  - Wu, J.B.\nAU  - Xia, Z.C.\nAU  - Latif, A.\nAU  - Gao, R.\nAU  - Su, B.\nAU  - Liu, Y.\nPY  - 2018\nDA  - 2018\nTI  - Genetic characterization of the first detected human case of avian influenza A (H5N6) in Anhui Province, East China\nT2  - Sci Rep\nVL  - 8\nSP  - 15282\nUR  - https://doi.org/10.1038/s41598-018-33356-4\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guan, Y.\nAU  - Shortridge, K.F.\nAU  - Krauss, S.\nAU  - Chin, P.S.\nAU  - Dyrting, K.C.\nAU  - Ellis, T.M.\nAU  - Webster, R.G.\nAU  - Peiris, M.\nPY  - 2000\nDA  - 2000\nTI  - H9N2 influenza viruses possessing H5N1-like internal genomes continue to circulate in poultry in southeastern China\nT2  - J Virol\nVL  - 74\nSP  - 9372\nEP  - 9380\nIS  - 20\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, Q.\nAU  - Shi, J.\nAU  - Deng, G.\nAU  - Guo, J.\nAU  - Zeng, X.\nAU  - He, X.\nAU  - Kong, H.\nAU  - Gu, C.\nAU  - Li, X.\nAU  - Liu, J.\nAU  - Wang, G.\nAU  - Chen, Y.\nAU  - Liu, L.\nAU  - Liang, L.\nAU  - Li, Y.\nAU  - Fan, J.\nAU  - Wang, J.\nAU  - Li, W.\nAU  - Guan, L.\nAU  - Li, Q.\nAU  - Yang, H.\nAU  - Chen, P.\nAU  - Jiang, L.\nAU  - Guan, Y.\nAU  - Xin, X.\nAU  - Jiang, Y.\nAU  - Tian, G.\nAU  - Wang, X.\nAU  - Qiao, C.\nAU  - Li, C.\nAU  - Bu, Z.\nAU  - Chen, H.\nPY  - 2013\nDA  - 2013\nTI  - H7N9 influenza viruses are transmissible in ferrets by respiratory droplet\nT2  - Science\nVL  - 341\nSP  - 410\nEP  - 414\nUR  - https://doi.org/10.1126/science.1240532\nIS  - 6144\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, H.\nAU  - Yuan, H.\nAU  - Gao, R.\nAU  - Zhang, J.\nAU  - Wang, D.\nAU  - Xiong, Y.\nAU  - Fan, G.\nAU  - Yang, F.\nAU  - Li, X.\nAU  - Zhou, J.\nAU  - Zou, S.\nAU  - Yang, L.\nAU  - Chen, T.\nAU  - Dong, L.\nAU  - Bo, H.\nAU  - Zhao, X.\nAU  - Zhang, Y.\nAU  - Lan, Y.\nAU  - Bai, T.\nAU  - Dong, J.\nAU  - Li, Q.\nAU  - Wang, S.\nAU  - Zhang, Y.\nAU  - Li, H.\nAU  - Gong, T.\nAU  - Shi, Y.\nAU  - Ni, X.\nAU  - Li, J.\nAU  - Zhou, J.\nAU  - Fan, J.\nAU  - Wu, J.\nAU  - Zhou, X.\nAU  - Hu, M.\nAU  - Wan, J.\nAU  - Yang, W.\nAU  - Li, D.\nAU  - Wu, G.\nAU  - Feng, Z.\nAU  - Gao, G.F.\nAU  - Wang, Y.\nAU  - Jin, Q.\nAU  - Liu, M.\nAU  - Shu, Y.\nPY  - 2014\nDA  - 2014\nTI  - Clinical and epidemiological characteristics of a fatal case of avian influenza A H10N8 virus infection: a descriptive study\nT2  - Lancet\nVL  - 383\nSP  - 714\nEP  - 721\nUR  - https://doi.org/10.1016/S0140-6736\nIS  - 9918\nLA  - \nER  - \n\nTY  - GEN\nAU  - Li, X.\nAU  - Cui, P.\nAU  - Zeng, X.\nAU  - Jiang, Y.\nAU  - Li, Y.\nAU  - Yang, J.\nAU  - Pan, Y.\nAU  - Gao, X.\nAU  - Zhao, C.\nAU  - Wang, J.\nAU  - Wang, K.\nAU  - Deng, G.\nAU  - Guo, J.\nPY  - 2019\nDA  - 2019\nTI  - Characterization of avian influenza H5N3 reassortants isolated from migratory waterfowl and domestic ducks in China from 2015 to 2018. Transbound Emerg Dis 66(6): 2605–2610\nUR  - https://doi.org/10.1111/tbed.13324\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, X.Y.\nAU  - Liu, B.T.\nAU  - Ma, S.J.\nAU  - Cui, P.\nAU  - Liu, W.Q.\nAU  - Li, Y.B.\nAU  - Guo, J.\nAU  - Chen, H.L.\nPY  - 2018\nDA  - 2018\nTI  - High frequency of reassortment after co-infection of chickens with the H4N6 and H9N2 influenza A viruses and the biological characteristics of the reassortants\nT2  - Vet Microbiol\nVL  - 222\nSP  - 11\nEP  - 17\nUR  - https://doi.org/10.1016/j.vetmic.2018.06.011\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, J.\nAU  - Sun, Y.\nAU  - Xu, Q.\nAU  - Tan, Y.\nAU  - Pu, J.\nAU  - Yang, H.\nAU  - Brown, E.G.\nAU  - Liu, J.\nPY  - 2012\nDA  - 2012\nTI  - Mouse-adapted H9N2 influenza A virus PB2 protein M147L and E627K mutations are critical for high virulence\nT2  - PLoS ONE\nVL  - 7\nSP  - 40752\nUR  - https://doi.org/10.1371/journal.pone.0040752\nIS  - 7\nLA  - \nER  - \n\nTY  - GEN\nAU  - Kamiki, H.\nAU  - Matsugo, H.\nAU  - Kobayashi, T.\nAU  - Ishida, H.\nAU  - Takenaka-Uema, A.\nAU  - Murakami, S.\nAU  - Horimoto, T.\nPY  - 2018\nDA  - 2018\nTI  - A PB1-K577E mutation in H9N2 influenza virus increases polymerase activity and pathogenicity in mice. Viruses\nUR  - https://doi.org/10.3390/v10110653\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Park, K.J.\nAU  - Song, M.S.\nAU  - Kim, E.H.\nAU  - Kwon, H.I.\nAU  - Baek, Y.H.\nAU  - Choi, E.H.\nAU  - Park, S.J.\nAU  - Kim, S.M.\nAU  - Kim, Y.I.\nAU  - Choi, W.S.\nAU  - Yoo, D.W.\nAU  - Kim, C.J.\nAU  - Choi, Y.K.\nPY  - 2015\nDA  - 2015\nTI  - Molecular characterization of mammalian-adapted Korean-type avian H9N2 virus and evaluation of its virulence in mice\nT2  - J Microbiol\nVL  - 53\nSP  - 570\nEP  - 577\nIS  - 8\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wright, G.W.\nAU  - Simon, R.M.\nPY  - 2003\nDA  - 2003\nTI  - A random variance model for detection of differential gene expression in small microarray experiments\nT2  - Bioinformatics\nVL  - 19\nSP  - 2448\nEP  - 2455\nIS  - 18\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Clarke, R.\nAU  - Ressom, H.W.\nAU  - Wang, A.\nAU  - Xuan, J.\nAU  - Liu, M.C.\nAU  - Gehan, E.A.\nAU  - Wang, Y.\nPY  - 2008\nDA  - 2008\nTI  - The properties of high-dimensional data spaces: implications for exploring gene and protein expression data\nT2  - Nat Rev Cancer\nVL  - 8\nSP  - \"37\nEP  - 49.\" # \"44\nUR  - https://doi.org/10.1038/nrc2294\nC1  - da Huang W, Sherman BT, Lempicki RA\nT2  - Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources\nC1  - Nat Protoc\nC1  - 4(1):\nIS  - 1\nC1  - 44–57.https: //doi.org/10.1038/nprot.2008.211\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, H.\nAU  - Li, X.Y.\nAU  - Guo, J.\nAU  - Li, L.\nAU  - Chang, C.\nAU  - Li, Y.Y.\nAU  - Bian, C.\nAU  - Xu, K.\nAU  - Chen, H.L.\nAU  - Sun, B.\nPY  - 2014\nDA  - 2014\nTI  - The PB2 E627K mutation contributes to the high polymerase activity and enhanced replication of H7N9 influenza virus\nT2  - J Gen Virol\nVL  - 95\nSP  - 779\nEP  - 786\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cheng, K.\nAU  - Yu, Z.\nAU  - Chai, H.\nAU  - Sun, W.\nAU  - Xin, Y.\nAU  - Zhang, Q.\nAU  - Huang, J.\nAU  - Zhang, K.\nAU  - Li, X.\nAU  - Yang, S.\nAU  - Wang, T.\nAU  - Zheng, X.\nAU  - Wang, H.\nAU  - Qin, C.\nAU  - Qian, J.\nAU  - Chen, H.\nAU  - Hua, Y.\nAU  - Gao, Y.\nAU  - Xia, X.\nPY  - 2014\nDA  - 2014\nTI  - PB2-E627K and PA-T97I substitutions enhance polymerase activity and confer a virulent phenotype to an H6N1 avian influenza virus in mice\nT2  - Virology\nVL  - 468\nSP  - 207\nEP  - 213\nUR  - https://doi.org/10.1016/j.virol.2014.08.010\nIS  - 470\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Diebold, S.S.\nAU  - Kaisho, T.\nAU  - Hemmi, H.\nAU  - Akira, S.\nTI  - Reis e Sousa C\nPY  - 2004\nDA  - 2004\nT2  - Science\nVL  - 303\nSP  - 1529\nEP  - 1531\nUR  - https://doi.org/10.1126/science.1093616\nT2  - Innate antiviral responses by means of TLR7-mediated recognition of single-stranded RNA\nIS  - 5663\nLA  - \nER  - \n\nTY  - JOUR\nAU  - R, Le Goffic\nAU  - V, Balloy\nAU  - M, Lagranderie\nAU  - L, Alexopoulou\nAU  - N, Escriou\nAU  - R, Flavell\nAU  - M, Chignard\nAU  - M, Si-Tahar\nPY  - 2006\nDA  - 2006\nTI  - Detrimental contribution of the toll-like receptor (TLR)3 to influenza A virus-induced acute pneumonia\nT2  - PloS Pathog\nVL  - 2\nSP  - 53\nUR  - https://doi.org/10.1371/journal.ppat.0020053\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Friedman, C.S.\nAU  - O'Donnell, M.A.\nAU  - Legarda-Addison, D.\nAU  - Ng, A.\nAU  - Cardenas, W.B.\nAU  - Yount, J.S.\nAU  - Moran, T.M.\nAU  - Basler, C.F.\nAU  - Komuro, A.\nAU  - Horvath, C.M.\nAU  - Xavier, R.\nAU  - Ting, A.T.\nPY  - 2008\nDA  - 2008\nTI  - The tumour suppressor CYLD is a negative regulator of RIG-I-mediated antiviral response\nT2  - EMBO Rep\nVL  - 9\nSP  - 930\nEP  - 936\nUR  - https://doi.org/10.1038/embor.2008.136\nIS  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Qian, S.\nAU  - Fan, W.\nAU  - Liu, T.\nAU  - Wu, M.\nAU  - Zhang, H.\nAU  - Cui, X.\nAU  - Zhou, Y.\nAU  - Hu, J.\nAU  - Wei, S.\nAU  - Chen, H.\nAU  - Li, X.\nAU  - Qian, P.\nPY  - 2017\nDA  - 2017\nTI  - Seneca valley virus suppresses host type I interferon production by targeting adaptor proteins MAVS, TRIF, and TANK for cleavage\nT2  - J Virol\nUR  - https://doi.org/10.1128/JVI.00823-17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ding, S.\nAU  - Mooney, N.\nAU  - Li, B.\nAU  - Kelly, M.R.\nAU  - Feng, N.\nAU  - Loktev, A.V.\nAU  - Sen, A.\nAU  - Patton, J.T.\nAU  - Jackson, P.K.\nAU  - Greenberg, H.B.\nPY  - 2016\nDA  - 2016\nTI  - Comparative proteomics reveals strain-specific beta-TrCP degradation via rotavirus NSP1 hijacking a host Cullin-3-Rbx1 complex\nT2  - PloS Pathog\nVL  - 12\nSP  - 1005929\nUR  - https://doi.org/10.1371/journal.ppat.1005929\nIS  - 10\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Paparisto, E.\nAU  - Woods, M.W.\nAU  - Coleman, M.D.\nAU  - Moghadasi, S.A.\nAU  - Kochar, D.S.\nAU  - Tom, S.K.\nAU  - Kohio, H.P.\nAU  - Gibson, R.M.\nAU  - Rohringer, T.J.\nAU  - Hunt, N.R.\nAU  - Di Gravio, E.J.\nAU  - Zhang, J.Y.\nAU  - Tian, M.\nAU  - Gao, Y.\nAU  - Arts, E.J.\nAU  - Barr, S.D.\nPY  - 2018\nDA  - 2018\nTI  - Evolution-guided structural and functional analyses of the HERC family reveal an ancient marine origin and determinants of antiviral activity\nT2  - J Virol\nUR  - https://doi.org/10.1128/JVI.00528-18\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Ma-Lauer, Y.\nAU  - Carbajo-Lozoya, J.\nAU  - Hein, M.Y.\nAU  - Mueller, M.A.\nAU  - Deng, W.\nAU  - Lei, J.\nAU  - Meyer, B.\nAU  - Kusov, Y.\nAU  - von Brunn, B.\nAU  - Bairad, D.R.\nAU  - Hunten, S.\nAU  - Drosten, C.\nAU  - Hermeking, H.\nAU  - Leonhardt, H.\nAU  - Mann, M.\nAU  - Hilgenfeld, R.\nTI  - von Brunn A\nPY  - 2016\nDA  - 2016\nT2  - ubiquitin ligase RCHY1. Proc Natl Acad Sci USA\nVL  - 113\nSP  - 5192\nEP  - 5201\nUR  - https://doi.org/10.1073/pnas.1603435113\nT2  - p53 down-regulates SARS coronavirus replication and is targeted by the SARS-unique domain and PLpro via E3\nIS  - 35\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Su, W.C.\nAU  - Chen, Y.C.\nAU  - Tseng, C.H.\nAU  - Hsu, P.W.\nAU  - Tung, K.F.\nAU  - Jeng, K.S.\nAU  - Lai, M.M.\nPY  - 2013\nDA  - 2013\nTI  - Pooled RNAi screen identifies ubiquitin ligase itch as crucial for influenza A virus release from the endosome\nT2  - during virus entry. Proc Natl Acad Sci USA\nVL  - 110\nSP  - 17516\nEP  - 17521\nUR  - https://doi.org/10.1073/pnas.1312374110\nIS  - 43\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Shi, Y.\nAU  - Yuan, B.\nAU  - Zhu, W.\nAU  - Zhang, R.\nAU  - Li, L.\nAU  - Hao, X.\nAU  - Chen, S.\nAU  - Hou, F.\nPY  - 2017\nDA  - 2017\nTI  - Ube2D3 and Ube2N are essential for RIG-I-mediated MAVS aggregation in antiviral innate immunity\nT2  - Nat Commun\nVL  - 8\nSP  - 15138\nUR  - https://doi.org/10.1038/ncomms15138\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Feng, T.\nAU  - Deng, L.\nAU  - Lu, X.\nAU  - Pan, W.\nAU  - Wu, Q.\nAU  - Dai, J.\nPY  - 2018\nDA  - 2018\nTI  - Ubiquitin-conjugating enzyme UBE2J1 negatively modulates interferon pathway and promotes RNA virus infection\nT2  - Virol J\nVL  - 15\nSP  - 132\nUR  - https://doi.org/10.1186/s12985-018-1040-5\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Westrich, J.A.\nAU  - Warren, C.J.\nAU  - Klausner, M.J.\nAU  - Guo, K.\nAU  - Liu, C.W.\nAU  - Santiago, M.L.\nAU  - Pyeon, D.\nPY  - 2018\nDA  - 2018\nTI  - Human papillomavirus 16 E7 stabilizes APOBEC3A protein by inhibiting cullin 2-dependent protein degradation\nT2  - J Virol\nUR  - https://doi.org/10.1128/JVI.01318-17\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holscher, C.\nAU  - Sonntag, F.\nAU  - Henrich, K.\nAU  - Chen, Q.\nAU  - Beneke, J.\nAU  - Matula, P.\nAU  - Rohr, K.\nAU  - Kaderali, L.\nAU  - Beil, N.\nAU  - Erfle, H.\nAU  - Kleinschmidt, J.A.\nAU  - Muller, M.\nPY  - 2015\nDA  - 2015\nTI  - The SUMOylation pathway restricts gene transduction by adeno-associated viruses\nT2  - Plos Pathog\nVL  - 11\nSP  - 1005281\nUR  - https://doi.org/10.1371/journal.ppat.1005281\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, M.\nAU  - Fu, C.X.\nAU  - Zheng, B.J.\nPY  - 2009\nDA  - 2009\nTI  - Antibodies against H5 and H9 Avian influenza among poultry workers in China\nT2  - New Engl J Med\nVL  - 360\nSP  - 2583\nEP  - 2584\nUR  - https://doi.org/10.1056/NEJMc0900358\nIS  - 24\nLA  - \nER  - \n\nTY  - GEN\nAU  - Pawar, S.D.\nAU  - Tandale, B.V.\nAU  - Raut, C.G.\nAU  - Parkhi, S.S.\nAU  - Barde, T.D.\nAU  - Gurav, Y.K.\nAU  - Kode, S.S.\nAU  - Mishra, A.C.\nPY  - 2012\nDA  - 2012\nTI  - Avian influenza H9N2 seroprevalence among poultry workers in Pune, India, 2010. PLoS ONE\nUR  - https://doi.org/10.1371/journal.pone.0036374\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Blair, P.J.\nAU  - Putnam, S.D.\nAU  - Krueger, W.S.\nAU  - Chum, C.\nAU  - Wierzba, T.F.\nAU  - Heil, G.L.\nAU  - Yasuda, C.Y.\nAU  - Williams, M.\nAU  - Kasper, M.R.\nAU  - Friary, J.A.\nAU  - Capuano, A.W.\nAU  - Saphonn, V.\nAU  - Peiris, M.\nAU  - Shao, H.X.\nAU  - Perez, D.R.\nAU  - Gray, G.C.\nPY  - 2013\nDA  - 2013\nTI  - Evidence for avian H9N2 influenza virus infections among rural villagers in Cambodia\nT2  - J Infect Public Heal\nVL  - 6\nSP  - 69\nEP  - 79\nUR  - https://doi.org/10.1016/j.jiph.2012.11.005\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Okoye, J.\nAU  - Eze, D.\nAU  - Krueger, W.S.\nAU  - Heil, G.L.\nAU  - Friary, J.A.\nAU  - Gray, G.C.\nPY  - 2013\nDA  - 2013\nTI  - Serologic evidence of avian influenza virus infections among Nigerian agricultural workers\nT2  - J Med Virol\nVL  - 85\nSP  - 670\nEP  - 676\nUR  - https://doi.org/10.1002/jmv.23520\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Coman, A.\nAU  - Maftei, D.N.\nAU  - Krueger, W.S.\nAU  - Heil, G.L.\nAU  - Friary, J.A.\nAU  - Chereches, R.M.\nAU  - Sirlincan, E.\nAU  - Bria, P.\nAU  - Dragnea, C.\nAU  - Kasler, I.\nAU  - Gray, G.C.\nPY  - 2013\nDA  - 2013\nTI  - Serological evidence for avian H9N2 influenza virus infections among Romanian agriculture workers\nT2  - J Infect Public Heal\nVL  - 6\nSP  - 438\nEP  - 447\nUR  - https://doi.org/10.1016/j.jiph.2013.05.003\nIS  - 6\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gray, G.C.\nAU  - Ferguson, D.D.\nAU  - Lowther, P.E.\nAU  - Heil, G.L.\nAU  - Friary, J.A.\nPY  - 2011\nDA  - 2011\nTI  - A national study of US bird banders for evidence of avian influenza virus infections\nT2  - J Clin Virol\nVL  - 51\nSP  - 132\nEP  - 135\nUR  - https://doi.org/10.1016/j.jcv.2011.03.011\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, Q.\nAU  - Ju, L.\nAU  - Liu, P.\nAU  - Zhou, J.\nAU  - Lv, X.\nAU  - Li, L.\nAU  - Shen, H.\nAU  - Su, H.\nAU  - Jiang, L.\nAU  - Jiang, Q.\nPY  - 2015\nDA  - 2015\nTI  - Serological and virological surveillance of avian influenza A virus H9N2 subtype in humans and poultry in Shanghai, China, between 2008 and 2010\nT2  - Zoonoses Public Hlth\nVL  - 62\nSP  - 131\nEP  - 140\nUR  - https://doi.org/10.1111/zph.12133\nIS  - 2\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Uyeki, T.M.\nAU  - Nguyen, D.C.\nAU  - Rowe, T.\nAU  - Lu, X.H.\nAU  - Hu-Primmer, J.\nAU  - Huynh, L.P.\nAU  - Hang, N.L.K.\nAU  - Katz, J.M.\nPY  - 2012\nDA  - 2012\nTI  - Seroprevalence of antibodies to avian influenza A (H5) and A (H9) viruses among market poultry workers\nUR  - https://doi.org/10.1371/journal.pone.0043948\nT2  - PLoS ONE\nLA  - \nCY  - Hanoi, Vietnam\nER  - \n\nTY  - CHAP\nAU  - Mehle, A.\nAU  - Doudna, J.A.\nPY  - 2009\nDA  - 2009\nTI  - Adaptive strategies of the influenza virus polymerase for\nT2  - replication in humans. Proc Natl Acad Sci USA\nVL  - 106\nSP  - 21312\nEP  - 21316\nUR  - https://doi.org/10.1073/pnas.0911915106\nIS  - 50\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Min, J.Y.\nAU  - Santos, C.\nAU  - Fitch, A.\nAU  - Twaddle, A.\nAU  - Toyoda, Y.\nAU  - DePasse, J.V.\nAU  - Ghedin, E.\nAU  - Subbarao, K.\nPY  - 2013\nDA  - 2013\nTI  - Mammalian adaptation in the PB2 gene of avian H5N1 influenza virus\nT2  - J Virol\nVL  - 87\nSP  - 10884\nEP  - 10888\nUR  - https://doi.org/10.1128/JVI.01016-13\nIS  - 19\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, T.\nAU  - Wang, T.C.\nAU  - Zhao, P.S.\nAU  - Liang, M.\nAU  - Gao, Y.W.\nAU  - Yang, S.T.\nAU  - Qin, C.\nAU  - Wang, C.Y.\nAU  - Xia, X.Z.\nPY  - 2011\nDA  - 2011\nTI  - Antisense oligonucleotides targeting the RNA binding region of the NP gene inhibit replication of highly pathogenic avian influenza virus H5N1\nT2  - Int Immunopharmacol\nVL  - 11\nSP  - 2057\nEP  - 2061\nUR  - https://doi.org/10.1016/j.intimp.2011.08.019\nIS  - 12\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jiao, P.\nAU  - Tian, G.\nAU  - Li, Y.\nAU  - Deng, G.\nAU  - Jiang, Y.\nAU  - Liu, C.\nAU  - Liu, W.\nAU  - Bu, Z.\nAU  - Kawaoka, Y.\nAU  - Chen, H.\nPY  - 2008\nDA  - 2008\nTI  - A single-amino-acid substitution in the NS1 protein changes the pathogenicity of H5N1 avian influenza viruses in mice\nT2  - J Virol\nVL  - 82\nSP  - 1146\nEP  - 1154\nUR  - https://doi.org/10.1128/JVI.01698-07\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ma, W.\nAU  - Belisle, S.E.\nAU  - Mosier, D.\nAU  - Li, X.\nAU  - Stigger-Rosser, E.\nAU  - Liu, Q.\nAU  - Qiao, C.\nAU  - Elder, J.\nAU  - Webby, R.\nAU  - Katze, M.G.\nAU  - Richt, J.A.\nPY  - 2011\nDA  - 2011\nTI  - 2009 pandemic H1N1 influenza virus causes disease and upregulation of genes related to inflammatory and immune responses, cell death, and lipid metabolism in pigs\nT2  - J Virol\nVL  - 85\nSP  - 11626\nEP  - 11637\nUR  - https://doi.org/10.1128/JVI.05705-11\nIS  - 22\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zou, W.\nAU  - Chen, D.\nAU  - Xiong, M.\nAU  - Zhu, J.\nAU  - Lin, X.\nAU  - Wang, L.\nAU  - Zhang, J.\nAU  - Chen, L.\nAU  - Zhang, H.\nAU  - Chen, H.\nAU  - Chen, M.\nAU  - Jin, M.\nPY  - 2013\nDA  - 2013\nTI  - Insights into the increasing virulence of the swine-origin pandemic H1N1/2009 influenza virus\nT2  - Sci Rep\nVL  - 3\nUR  - https://doi.org/10.1038/srep01601\nIS  - 1601\nLA  - \nER  - \n\nTY  - JOUR\nTI  - Fernandez-Sesma A\nPY  - 2007\nDA  - 2007\nT2  - Infect Disord Drug Targets\nVL  - 7\nSP  - 336\nEP  - 343\nT2  - The influenza virus NS1 protein: inhibitor of innate and adaptive immunity\nIS  - 4\nLA  - \nER  - \n\nTY  - GEN\nAU  - Voeten, J.T.\nAU  - Bestebroer, T.M.\nAU  - Nieuwkoop, N.J.\nAU  - Fouchier, R.A.\nAU  - Osterhaus, A.D.\nAU  - Rimmelzwaan, G.F.\nPY  - 2000\nDA  - 2000\nTI  - Antigenic drift in the influenza A virus (H3N2) nucleoprotein and escape from recognition by cytotoxic\nT2  - J Virol\nVL  - 74\nSP  - 6800\nEP  - 6807\nIS  - 15\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Luo, H.\nPY  - 2016\nDA  - 2016\nTI  - Interplay between the virus and the ubiquitin-proteasome system: molecular mechanism of viral pathogenesis\nT2  - Curr Opin Virol\nVL  - 17\nSP  - 1\nEP  - 10\nUR  - https://doi.org/10.1016/j.coviro.2015.09.005\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Virulence of SD/416 and MA viruses in mice. Groups of five BALB/c mice were i.n. inoculated with 106 EID50 of the SD/416 or MA virus or with PBS (a, b). a Body weight changes in mice infected with 106 EID50 of the SD/416 or MA virus or with PBS. b Percent survival of mice infected with 106 EID50 of the SD/416 or MA virus or with PBS. c Viral titers in the lungs and nasal turbinates of infected mice at 3 dpi. Groups of three BALB/c mice were i.n. inoculated with 106 EID50 of the SD/416 or MA virus or with PBS. Lungs and nasal turbinates were collected at 3 days p.i. for virus titration in eggs (c). Each value represents the mean of triplicates. Asterisk denotes statistical significance (**P P"
            },
            {
                "id": "3",
                "caption": "Venn diagram of the significant DEGs between the SD/416 and MA viral subtypes"
            },
            {
                "id": "6",
                "caption": "Significant differences in the expression of genes related to the UPS distinguish SD/416- and MA-infected mice at 3 dpi. The gene expression of SD/416 (upper half) and MA (lower half) viruses. The same colors indicate functionally related gene classes. Genes depicted in white are those that are either not observed or are not differentially expressed during infection. All colored genes represent down-regulated genes"
            }
        ]
    },
    "sections": {
        "introduction": [
            "Influenza A virus is a segmented negative-sense RNA virus composed of 18 hemagglutinin (HA) subtypes (H1–18) and 11 neuraminidase (NA) subtypes (N1–11), based on serotype and evolutionary relationships. Except for the H17N10 and H18N11 viruses that were isolated from bats [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], all influenza virus subtypes (H1–16, N1–9) have been detected in waterfowl, which are a mixing vessel for influenza viruses [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The H1, H2, and H3 subtypes can be stably transmitted to humans and have caused several pandemics in human history [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. In addition, influenza viruses, such as H5N1, H5N6, H7N9, and H9N2, have sporadically infected humans directly from terrestrial animals, suggesting that other influenza virus subtypes also pose a potential threat as the cause of new pandemics through further evolution [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].<br/><br/>The H9N2 AIVs were first detected in poultry in the United States in 1966 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In 1999, H9N2 viruses were isolated from two patients in Hong Kong, and since then, H9N2 viruses have been occasionally reported in humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Most significantly, H9N2 viruses function as a “vehicle” that deliver different subtypes of influenza viruses from avian species to humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. H9N2 viruses contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses isolated from humans with infections [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our previous studies, the co-infection of a bird with H4N6 and H9N2 viruses led to a high frequency of reassortment and generated some reassortants that had higher virulence than that of the wild-type viruses in mammals [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]."
        ],
        "methods": [
            "Ethics statement<br/><br/>The mouse study was carried out in strict accordance with the recommendations in the Guide for the Care and Use of Laboratory Animals of the Ministry of Science and Technology of the People’s Republic of China. The protocols for animal studies were approved by the Committee on the Ethics of Animal Experiments of Liaocheng University (BRDW-XBS-17-04).<br/><br/>Adaptation of the SD/416 virus in mice<br/><br/>The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage. Three 6-week-old female BALB/c mice (Vital River, Beijing, China) were intranasally (i.n.) inoculated with 106 50% egg infective dose (EID50) of SD/416 and designated line A, line B, and line C. Mice were monitored for weight loss and survival and were sacrificed 3 days postinoculation (dpi). The lungs were harvested in 1 mL of PBS, and 0.05 mL of supernatant from the centrifuged homogenate was used to inoculate mice for the next passage. Passaging was performed five times."
        ],
        "results": [
            "Adaptation of the wild-type SD/416 virus in mice<br/><br/>To acquire the MA virus, we performed serial passaging of an avirulent H9N2 virus [A/Chicken/Shandong/416/2016 (SD/416)] in mice, beginning with the intranasal inoculation of 106 EID50 of virus per mouse. The survival of infected animals was monitored, and weight changes in the mice were recorded every day. The mice infected with SD/416 did not show any clinical symptoms of disease. From three independent series of sequential lung-to-lung passages of virus in BALB/c mice, line A and line B of mice did not detect clinical symptoms and loss of body weight. In line C, the infected mice began to lose body weight at the third passage. The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1). These results showed that the MA virus had acquired adaption at passage five in line C."
        ],
        "discussion": [
            "Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host. In the current study, we acquired an adapted virus by performing five passages of a virus in mice. The viral titers in the MA virus-infected lungs were almost 1000-fold greater than those in the SD/416-infected lungs, and the MA virus could kill one in five infected mice (MLD50 > 6.38 log EID50). The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis. The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease, with a clear response profile distinguishing the MA virus from SD/416. This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host."
        ],
        "ethical_compliance": [
            "The protocols for animal studies were approved by the Committee on the Ethics of Animal Experiments of Liaocheng University (BRDW-XBS-17-04)"
        ],
        "supplementary_references": {
            "supplementary_data_references": [],
            "supplementary_figure_references": [
                "Supplementary table 1.",
                "Fig. S1",
                "Fig. S2",
                "Table S1",
                "Tables S2 and S3",
                "Table S2",
                "Table S3",
                "Fig. S3",
                "Figs. S3"
            ]
        }
    },
    "structured_content": {
        "Abstract": [
            "H9N2 avian influenza viruses sporadically infect humans worldwide. These viruses have also contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses, which have been isolated from humans with infections and are a substantial public health threat. To investigate the potential pathogenic mechanism of the H9N2 virus, we performed serial lung-to-lung passage of an avirulent H9N2 avian influenza virus (A/Chicken/Shandong/416/2016 [SD/416]) in mice to increase the pathogenicity of this virus. We generated a mouse-adapted (MA) virus that exhibited increased viral titers in the lungs, caused severe lung damage in mice, and induced body weight loss in mice; however, the avirulent parental virus did not cause any clinical symptoms in infected mice. Global gene expression analysis was performed and indicated that the transcriptional responses of these viruses were distinct. The lungs of mice infected with the MA virus exhibited the downregulation of genes related to innate immunity and ubiquitin-mediated proteolysis, which was not seen in infections with the avirulent parental virus. These data indicated that the MA virus might evade immune surveillance and changed its replication capacity to increase the viral replication level and pathogenicity. Our study demonstrates that host factors play an important role in the adaptive evolution of influenza virus in new hosts."
        ],
        "Introduction": [
            "Influenza A virus is a segmented negative-sense RNA virus composed of 18 hemagglutinin (HA) subtypes (H1–18) and 11 neuraminidase (NA) subtypes (N1–11), based on serotype and evolutionary relationships. Except for the H17N10 and H18N11 viruses that were isolated from bats [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], all influenza virus subtypes (H1–16, N1–9) have been detected in waterfowl, which are a mixing vessel for influenza viruses [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. The H1, H2, and H3 subtypes can be stably transmitted to humans and have caused several pandemics in human history [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. In addition, influenza viruses, such as H5N1, H5N6, H7N9, and H9N2, have sporadically infected humans directly from terrestrial animals, suggesting that other influenza virus subtypes also pose a potential threat as the cause of new pandemics through further evolution [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The H9N2 AIVs were first detected in poultry in the United States in 1966 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. In 1999, H9N2 viruses were isolated from two patients in Hong Kong, and since then, H9N2 viruses have been occasionally reported in humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. Most significantly, H9N2 viruses function as a “vehicle” that deliver different subtypes of influenza viruses from avian species to humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. H9N2 viruses contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses isolated from humans with infections [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In our previous studies, the co-infection of a bird with H4N6 and H9N2 viruses led to a high frequency of reassortment and generated some reassortants that had higher virulence than that of the wild-type viruses in mammals [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>].",
            "In nature, the adaptive evolution of influenza viruses in new hosts occurs regularly, and the viruses acquire higher replication abilities, pathogenicity, transmissibility, antigenicity, and receptor-binding properties by undergoing adaptive evolution in the new host. In the laboratory, the serial passage of AIVs in mammalian hosts can result in adaptive viral changes. Currently, scientists have mainly studied the pathogenic mechanism of viral adaptability in regard to viral replication, transmission, and virulence. For example, Wang et al reported that the combination of 147 L and 627 K in the PB2 protein was a major contributor to the adaptation and increased virulence of the H9N2 influenza virus in mice [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. The PB1–K577E mutation is a marker of the mammalian adaptation of the H9N2 virus [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. The NS1–T5S substitution has previously been observed in a mouse-adapted (MA) avian H9N2 subtype (A/Ck/Korea/163/04H9N2), implying that this mutation may be preferentially selected during the viral adaptation of avian influenza in mammals [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. However, scientists rarely study the pathogenic mechanism of the interaction between an adapted virus and the new host.",
            "Mice are the most common animal model used for pathogenicity studies of influenza virus. Many low-pathogenic avian influenza (LPAI) viruses have been shown to acquire high virulence after passage in mice [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>, <a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. Here, we sought to explore the impact of mammalian adaptation on the pathogenesis of an H9N2 AIV by performing five blind serial lung-to-lung passages in mice. We obtained an MA virus with increased virulence. To study the pathogenic mechanisms of the adapted virus toward the host, we compared and analyzed the gene expression in the lung tissues of infected mice to obtain information concerning the host response to infection."
        ],
        "Materials and methods": [],
        "Ethics statement": [
            "The mouse study was carried out in strict accordance with the recommendations in the Guide for the Care and Use of Laboratory Animals of the Ministry of Science and Technology of the People’s Republic of China. The protocols for animal studies were approved by the Committee on the Ethics of Animal Experiments of Liaocheng University (BRDW-XBS-17-04).",
            "The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage. Three 6-week-old female BALB/c mice (Vital River, Beijing, China) were intranasally (i.n.) inoculated with 106 50% egg infective dose (EID50) of SD/416 and designated line A, line B, and line C. Mice were monitored for weight loss and survival and were sacrificed 3 days postinoculation (dpi). The lungs were harvested in 1 mL of PBS, and 0.05 mL of supernatant from the centrifuged homogenate was used to inoculate mice for the next passage. Passaging was performed five times.",
            "According to the changes in mouse body weights, MA virus had acquired adaption in line C. Then the viruses in line C were plaque-purified and then cultured in eggs. After amplification, we performed next-generation sequencing. The results showed the monoclonal with identical sequences that were two amino acid alterations in PB2 (T129A/E627K), a single codon change in NP (T62S) and two changes in NS1 (T5S/S42A).",
            "Groups of 14 6-week-old female BALB/c mice were anesthetized with CO2 and i.n. inoculated with 106 EID50/mL test viruses in a volume of 0.05 mL. Three mice were euthanized at 3 dpi, and the nasal turbinates, lungs, kidneys, spleens, and brains were collected for virus titration in SPF-embryonated chicken eggs. Organs of each mouse were titrated separately in SPF-embryonated chicken eggs. For histological examinations, three other mouse lungs were collected from mice at 3 dpi after virus inoculation and were fixed in 10% phosphate-buffered formalin. The sections were stained with hematoxylin–eosin (H & E). For expression microarray analysis, groups of three mice were euthanized at 3 dpi, and their lung tissues were immediately harvested, frozen, and stored in liquid nitrogen. The remaining five mice in each group were monitored daily for 14 days for weight loss and survival. Mice that lost more than 25% of their initial body weight were recognized as being at the experimental endpoint and were humanely euthanized.",
            "Total RNA isolation and mRNA amplification were performed with equal amounts of total RNA isolated from the frozen lungs of influenza virus and mock-infected mice. Expression oligonucleotide arrays were performed using RNA isolated from the lung tissues of three individual animals per group at 3 dpi. Total genome gene expression was detected using an Illumina Mouse WG-6 Expression Bead chip (San Diego, CA, USA). To evaluate gene expression changes in response to infection, we used a random variance model (RVM) to filter differentially expressed genes (DEGs), because the RVM t test performs much better than the standard t test when identifying significantly different genes between groups. To select for genes that were the most relevant to infection, a P value of 19, 20]. The detailed information of DEGs is described in Supplementary table 1.",
            "Gene ontology (GO) analysis was performed using MAS 3.0 software, which is based on the Database for Annotation, Visualization, and Integrated Discovery [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>], to analyze DEG functions. Fisher’s exact test was used, and the threshold for statistical significance was set at P P",
            "Total RNA of qRT-PCR and total RNA of expression microarray analysis were a batch of samples. cDNA was synthesized by First-Strand cDNA Synthesis Kit (Thermo Fisher Scientific). Microarray results were validated by qRT-PCR using SYBR green-based (TAKARA, Japan) detection with an ABI PRISM 7500 cycler (Applied Biosystems, Foster City, CA). To confirm DEGs, six genes (LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A) were selected at random for quantitative RT-PCR assays. The GAPDH gene was used for expression normalization. RT-qPCR data were analyzed using the standard 2−ΔΔCT method and presented as the fold expression normalized to the reference GAPDH gene. The expression of six genes (LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A) by qRT-PCR agreed with the results from Tag-seq analysis (Fig. 4).",
            "The statistical significance of differences between experimental groups was evaluated using analysis of variance (one-way ANOVA and Newman–Keuls) in the GraphPad Prism five software package (GraphPad Software, La Jolla, CA, USA). P values less than 0.05 were considered statistically significant.",
            "All sequences were deposited in the GenBank database under the accession numbers (MN857550–MN857557)."
        ],
        "Results": [
            "To acquire the MA virus, we performed serial passaging of an avirulent H9N2 virus [A/Chicken/Shandong/416/2016 (SD/416)] in mice, beginning with the intranasal inoculation of 106 EID50 of virus per mouse. The survival of infected animals was monitored, and weight changes in the mice were recorded every day. The mice infected with SD/416 did not show any clinical symptoms of disease. From three independent series of sequential lung-to-lung passages of virus in BALB/c mice, line A and line B of mice did not detect clinical symptoms and loss of body weight. In line C, the infected mice began to lose body weight at the third passage. The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1). These results showed that the MA virus had acquired adaption at passage five in line C.",
            "We compared the pathogenicity of the SD/416 and MA viruses in mice. Mice infected with the adapted virus lost 20.8% of their body weight, and one mouse died at 5 dpi (50% mean lethal dose (MLD50), > 6.38 log EID50) (Fig. 1a, b, and Fig. S2). In contrast, the body weight of the mice infected with the SD/416 virus continued to increase, and no morbidity or mortality was observed in mice infected with the SD/416 virus (Fig. 1b). The MA viral titers in infected mouse lungs and nasal turbinates reached 104.75 and 101.83 EID50/mL, respectively (Fig. 1c). In contrast, SD/416 lung titers reached 102.3 EID50/mL, and virus was not detected in the turbinates (Fig. 1c). Mouse kidneys, spleens, and brains were free of virus for both SD/416- and MA-infected mice. However, MA-infected mice incurred severe pathological damage, including focal pulmonary consolidation, the necrosis of alveolar epithelial cells, edema, and interstitial broadening as well as inflammatory cell infiltration (Fig. 2a). The lung damage of the mice infected by the MA virus was much more severe than that of the mice infected with SD/416 (Fig. 2a–c).",
            "Virulence of SD/416 and MA viruses in mice. Groups of five BALB/c mice were i.n. inoculated with 106 EID50 of the SD/416 or MA virus or with PBS (a, b). a Body weight changes in mice infected with 106 EID50 of the SD/416 or MA virus or with PBS. b Percent survival of mice infected with 106 EID50 of the SD/416 or MA virus or with PBS. c Viral titers in the lungs and nasal turbinates of infected mice at 3 dpi. Groups of three BALB/c mice were i.n. inoculated with 106 EID50 of the SD/416 or MA virus or with PBS. Lungs and nasal turbinates were collected at 3 days p.i. for virus titration in eggs (c). Each value represents the mean of triplicates. Asterisk denotes statistical significance (**P P",
            "Histopathologic analysis of lesions in the lungs of mice infected with SD/416 and MA viruses. Mice were i.n. inoculated with 106 EID50 of the test virus, and the lungs were collected for pathological study. The lungs of SD/416 virus-inoculated animals showed no obvious pathological symptoms (H&E staining) (a), the lungs of MA virus-inoculated mice showed severe pathological lesions (H&E staining) (b), and the lungs of control animals showed no pathological symptoms (H&E staining) (c). Images a–c were taken at ×200 magnification",
            "We then sequenced by the next generation and compared the complete genomes of both viruses. We found two amino acid alterations in PB2 (T129A/E627K), a single codon change in NP (T62S) and two changes in NS1 (T5S/S42A). The E627K mutation was previously associated with an increase in virulence and adaptation to mammals [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>].",
            "To investigate the potential pathogenic mechanism of the H9N2 MA virus towards the new host, we performed mRNA expression analysis of lung tissues from infected and control mice during acute infection (3 dpi). We identified 975 differentially expressed transcripts, which included 390 upregulated and 585 down-regulated genes, between the uninfected controls and the SD/416-infected mouse lungs (Table S1). We also found 2511 differentially expressed transcripts, which included 756 upregulated and 1755 down-regulated genes, between the control and the MA virus-infected mouse lungs (Table S1). Compared to the control mice, MA- and SD/416-infected mice shared 117 upregulated genes and 323 down-regulated genes (Fig. 3).",
            "To validate the results of RNA-Seq, six genes were chosen for quantitative RT-PCR (qRT-PCR) analysis. Figure 4 displays the gene expression patterns derived from the RNA-Seq and qRT -PCR experiments. For six genes, i.e., LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A, the qRT-PCR expression profiles completely agreed with the RNA-Seq data (Fig. 4). These data suggested that the results of the RNA-Seq analysis were reliable indicators of the overall changes in the gene expression.",
            "Three mice infected with MA or SD/416 were euthanized at 3 dpi to harvest mouse lung tissues for expression microarray analysis. To examine the biological functions of the DEGs, we used GO enrichment analysis to examine the genes of the SD/416 and MA-infected mouse lungs (Table 1). This analysis method enriched the key genes and the surrounding genes of related biological functions, and in this study, we only focused on the key genes. We found that the transcriptional activity of the innate immune response and proteolysis were altered (Tables S2 and S3). The key genes of the innate immune response were down-regulated by infections with the MA virus compared with the control (Table S2). In addition to GO enrichment analysis and pathway analysis, key DEGs were assembled into a functional pathway, generating a global view of the host–pathogen immune response to influenza virus infection (Fig. 5). Genes were color coded according to the signaling pathways and gene expression differences (Fig. 5). Compared to the control group, the genes of MA-infected mouse lungs encoded three pattern-recognition receptors, including RIG-I-like receptors (RLRs), Toll-like receptors (TLRs), and NOD-like receptors (NLRs) (Table S3). We found changes in TLR3 and TLR7 that have been implicated in the defense against influenza virus infections [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. The expression levels of the TLR genes were reduced in response to the MA virus infection, suggesting that the MA virus inhibits TLR signaling through TLR3 and TLR7. The CYLD and TANK genes, which are RLR family members, were down-regulated in MA-infected mouse lungs but were not down-regulated in response to SD/416 infection (Fig. 5). CYLD is a negative regulator of RIG-I-mediated innate antiviral responses [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]. TANK interacts with MAVS, TRIF, and TBK1 to regulate RLR- and TLR-mediated interferon production [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. We also found that the NLR signaling group members CASP1 and CASP8 decreased after MA viral infections (Fig. 5). To validate the results of the innate immune response in the lung, two genes (IRF5 and TLR2) that are down-regulated in both SD/416 and MA virus-infected mouse lungs were chosen for qRT-PCR analysis (Fig. S3a, b). Overall, the MA virus inhibited TLR, RLR, and NLR signaling more than the SD/416 virus, which may be related to the greater pathogenicity of the MA virus.",
            "Influenza virus infection induces the production of innate immune response components that recognize viral nucleic acids. The gene expression of SD/416 (upper half) and MA (lower half) viruses. The same colors indicate functionally related gene classes. Genes depicted in white are those that either are not observed or are not differentially expressed during infection. All colored genes represent down-regulated genes",
            "Three mice infected with MA or SD/416 were euthanized at 3 dpi to harvest mouse lung tissues for expression microarray analysis. As mentioned above, MA viral infections alter the expression of proteolytic genes (Table 1). The pathway analysis of the genes involved with proteolysis revealed that these genes were involved in ubiquitin-mediated proteolysis in MA virus-infected mice compared with the control (Table S2). This pathway was generally absent in SD/416-infected mice compared with the control (Table S3). Eighteen genes were induced with the MA virus infection, and only two genes were induced with SD/416 infection. These 18 genes were members of E1 (SAE1 and UBA6), E2 (UBE2A, UBE2C, UBE2J1, and UBE2N), and E3 (WWP2, HERC4, RCHY1, FANCL, CUL2, TCEB2, BIRC3, RBX1, CDC16, CDC20, ANAPC4, and CDC27) (Fig. 6). Further research on the biological functions of these genes showed that approximately one-third of the genes (RBX1, UBE2N, WWP2, RCHY1, UBE2J1, and HERC4) [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>,<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>,<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>,<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>,<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] play roles in antiviral innate immunity, while others (CDC16, SAE1 and CUL2) [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] are related to viral replication. To validate the results of ubiquitin-mediated proteolysis in the lung, two genes (UBE2A and CDC20) that are down-regulated in both SD/416 and MA virus-infected mouse lungs were chosen for qRT-PCR analysis (Figs. S3C, D). This suggests that the MA virus had a stronger replication ability and higher virulence, and these characteristics were related to the downregulation of the ubiquitin–proteasome system (UPS).",
            "Significant differences in the expression of genes related to the UPS distinguish SD/416- and MA-infected mice at 3 dpi. The gene expression of SD/416 (upper half) and MA (lower half) viruses. The same colors indicate functionally related gene classes. Genes depicted in white are those that are either not observed or are not differentially expressed during infection. All colored genes represent down-regulated genes"
        ],
        "Discussion": [
            "Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host. In the current study, we acquired an adapted virus by performing five passages of a virus in mice. The viral titers in the MA virus-infected lungs were almost 1000-fold greater than those in the SD/416-infected lungs, and the MA virus could kill one in five infected mice (MLD50 > 6.38 log EID50). The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis. The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease, with a clear response profile distinguishing the MA virus from SD/416. This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host.",
            "H9N2 influenza virus is an avian virus with low pathogenicity, so mandatory immunization is not required. Because of this, the H9N2 virus is easily amplified and disseminated in nature, increasing the probability of transmission to other birds and humans. In China, H9N2 infections in humans were documented in 1999, 2003, and 2013 [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. India, Cambodia, Romania, the United States, Nigeria, and Vietnam have reported that poultry workers were serologically positive for H9N2 [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>,<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>,<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>,<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>,<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>,<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>,<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>,<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>]. In addition, H9N2 virus can act as a “vehicle” to deliver different subtypes of AIVs to humans. The internal genes of H5N1, H5N6, H7N9, and H10N8 viruses, which pose a substantial threat to public health, came from H9N2 viruses [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The mechanisms through which the H9 avian influenza virus adapts to mammals and crosses the species barrier are a scientific problem that needs to be solved now. The “serial passage of virus” approach is an experimental method for adapting an AIV to mammals to make the virus pathogenic to mammals, which could simulate the phenomenon of viruses crossing the interspecies barrier in a natural environment [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Therefore, we chose a wild-type SD/416 virus that was avirulent in mice for our tests. Here, we gained a virulent H9N2 virus using the lung-to-lung passages in BALB/c mice, and the virulent virus acquired five amino acid alterations [PB2 (T129A/E627K), NP (T62S), and NS1 (T5S/S42A)]. The PB2/E627K substitution not only contributed to the increased virulence and transmission efficiency of viruses in mammals, but also affected virus escape [<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>, <a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>]. The NP protein plays an important role in both viral assembly and RNA synthesis, and the NP–T62S substitution located near the RNA-binding region which affected the formation of RNP [<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>]. The NS1 protein counteracts innate immune responses by several mechanisms. In this study, the amino acids residue S42A of the NS1 locates near the nuclear localization signals, and interacts with RIG-I, TRIM25 to affect the innate immune responses [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. In addition, the NS1–T5S substitution was commonly appeared in the mouse-adapted virus [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. This study indicated that H9N2 viruses can acquire pathogenicity under the appropriate circumstances and could pose a substantial public health threat.",
            "Global transcriptome data have the potential to reveal the systemic changes in host gene expression that occur in the process of viral infection, which could be beneficial for understanding the interaction mechanisms and the pathogenesis of viruses and host [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>, <a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>]. To study the interaction between the adapted virus and the new host, we used global transcriptome technology to analyze the gene expression in the lung of mice infected by SD/416 and MA viruses. In this study, the global transcriptome data showed that the gene expression patterns for protein-coding genes significantly changed after the lung tissue was infected by MA viruses. We used GO enrichment analysis to examine the biological functions of the DEGs and found that many biological functions had unclear effects on viral pathogenicity. However, the innate immune response and proteolysis were clearly related to the virulence of influenza virus.",
            "Innate immunity is the first line of defense against invading pathogens and plays a pivotal role in viral infection. Microarray analysis revealed that the transcription of genes involved in the innate immune response was inhibited. This inhibition included the suppression of TLR, RLR, and NLR signaling in response to infection with the MA virus. This may be related to the adapted virus evading immune surveillance. Previous reports have demonstrated that the NS1 protein is a very potent inhibitor of immunity that allows influenza virus to efficiently escape immune surveillance and to establish an infection in the host [<a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>]. Furthermore, the NS1 protein that contains S42A mutation can interact with RIG-I, TRIM25 to affect the innate immune responses [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. The PB2 E627K mutation permits escape from a species-specific restriction factor that targets viral polymerases [<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>]. In addition, antigenic drift in NP enabled viral escape from recognition by cytotoxic T lymphocytes [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>]. The results of our analysis suggest that adapted viruses evade immune surveillance by adaptive mutations.",
            "Ubiquitin-mediated proteolysis plays key roles in regulating innate antiviral signaling pathways and the life cycle of influenza viruses [<a class=\"ref-link\" id=\"c52\" href=\"#r52\">52</a>]. In this study, some of the identified genes act as activators that regulate antiviral innate immunity. The downregulation of the expression of these genes can help viruses to escape immune surveillance. For instance, UBE2N as an activator that is essential for RIG-I-mediated MAVS aggregation in antiviral innate immunity [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]. In coronaviruses, RCHY1 interacts with the SARS unique domain to trigger the degradation of p53 and alters antiviral innate immunity [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>]. The genes involved with ubiquitin-mediated proteolysis are involved in viral replication. CDC16 is an RAB1 GTPase-activating protein that mediates viral replication. SAE1 enzymes activate E1 by sumoylation and can restrict intracellular viral movement [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Perhaps, the ability of adapted viruses to replicate more is associated with the downregulation of these genes.",
            "This study demonstrates that H9N2 viruses are a substantial threat to public health. Importantly, if a novel virus is generated via adaptation from birds to humans, this virus may be virulent in mammal. Further study is needed on the mechanism by which the adapted virus escapes immune surveillance and gains a higher ability to replicate. Therefore, these findings further underscore the pandemic potential of the H9N2 AIV and provide mechanistic insights into the replication and virulence of this influenza virus among mammalian hosts."
        ],
        "References": [
            "1. Tong SX, Zhu XY, Li Y, Shi M, Zhang J, Bourgeois M, Yang H, Chen XF, Recuenco S, Gomez J, Chen LM, Johnson A, Tao Y, Dreyfus C, Yu WL, McBride R, Carney PJ, Gilbert AT, Chang J, Guo Z, Davis CT, Paulson JC, Stevens J, Rupprecht CE, Holmes EC, Wilson IA, Donis RO (2013) New world bats harbor diverse influenza A viruses. Plos Pathog. https://doi.org/10.1371/journal.ppat.1003657",
            "2. Wu Y, Wu Y, Tefsen B, Shi Y, Gao GF (2014) Bat-derived influenza-like viruses H17N10 and H18N11. Trends Microbiol 22(4):183–191. https://doi.org/10.1016/j.tim.2014.01.010",
            "3. Olsen B, Munster VJ, Wallensten A, Waldenstrom J, Osterhaus AD, Fouchier RA (2006) Global patterns of influenza a virus in wild birds. Science 312(5772):384–388. https://doi.org/10.1126/science.1122438",
            "4. Taubenberger JK, Kash JC (2010) Influenza virus evolution, host adaptation, and pandemic formation. Cell Host Microbe 7(6):440–451. https://doi.org/10.1016/j.chom.2010.05.009",
            "5. Gao R, Cao B, Hu Y, Feng Z, Wang D, Hu W, Chen J, Jie Z, Qiu H, Xu K, Xu X, Lu H, Zhu W, Gao Z, Xiang N, Shen Y, He Z, Gu Y, Zhang Z, Yang Y, Zhao X, Zhou L, Li X, Zou S, Zhang Y, Li X, Yang L, Guo J, Dong J, Li Q, Dong L, Zhu Y, Bai T, Wang S, Hao P, Yang W, Zhang Y, Han J, Yu H, Li D, Gao GF, Wu G, Wang Y, Yuan Z, Shu Y (2013) Human infection with a novel avian-origin influenza A (H7N9) virus. N Engl J Med 368(20):1888–1897. https://doi.org/10.1056/NEJMoa1304459",
            "6. Peiris M, Yuen KY, Leung CW, Chan KH, Ip PL, Lai RW, Orr WK, Shortridge KF (1999) Human infection with influenza H9N2. Lancet 354(9182):916–917",
            "7. Claas EC, de Jong JC, van Beek R, Rimmelzwaan GF, Osterhaus AD (1998) Human influenza virus A/HongKong/156/97 (H5N1) infection. Vaccine 16(9–10):977–978",
            "8. Homme PJ, Easterday BC (1970) Avian influenza virus infections. I. characteristics of influenza A-Turkey-Wisconsin-1966 virus. Avian Dis 14(1):66–74",
            "9. Li X, Shi J, Guo J, Deng G, Zhang Q, Wang J, He X, Wang K, Chen J, Li Y, Fan J, Kong H, Gu C, Guan Y, Suzuki Y, Kawaoka Y, Liu L, Jiang Y, Tian G, Li Y, Bu Z, Chen H (2014) Genetics, receptor binding property, and transmissibility in mammals of naturally isolated H9N2 Avian Influenza viruses. Plos Pathog 10(11):e1004508. https://doi.org/10.1371/journal.ppat.1004508",
            "10. He J, Liu BY, Gong L, Chen Z, Chen XL, Hou S, Yu JL, Wu JB, Xia ZC, Latif A, Gao R, Su B, Liu Y (2018) Genetic characterization of the first detected human case of avian influenza A (H5N6) in Anhui Province, East China. Sci Rep 8(1):15282. https://doi.org/10.1038/s41598-018-33356-4",
            "11. Guan Y, Shortridge KF, Krauss S, Chin PS, Dyrting KC, Ellis TM, Webster RG, Peiris M (2000) H9N2 influenza viruses possessing H5N1-like internal genomes continue to circulate in poultry in southeastern China. J Virol 74(20):9372–9380",
            "12. Zhang Q, Shi J, Deng G, Guo J, Zeng X, He X, Kong H, Gu C, Li X, Liu J, Wang G, Chen Y, Liu L, Liang L, Li Y, Fan J, Wang J, Li W, Guan L, Li Q, Yang H, Chen P, Jiang L, Guan Y, Xin X, Jiang Y, Tian G, Wang X, Qiao C, Li C, Bu Z, Chen H (2013) H7N9 influenza viruses are transmissible in ferrets by respiratory droplet. Science 341(6144):410–414. https://doi.org/10.1126/science.1240532",
            "13. Chen H, Yuan H, Gao R, Zhang J, Wang D, Xiong Y, Fan G, Yang F, Li X, Zhou J, Zou S, Yang L, Chen T, Dong L, Bo H, Zhao X, Zhang Y, Lan Y, Bai T, Dong J, Li Q, Wang S, Zhang Y, Li H, Gong T, Shi Y, Ni X, Li J, Zhou J, Fan J, Wu J, Zhou X, Hu M, Wan J, Yang W, Li D, Wu G, Feng Z, Gao GF, Wang Y, Jin Q, Liu M, Shu Y (2014) Clinical and epidemiological characteristics of a fatal case of avian influenza A H10N8 virus infection: a descriptive study. Lancet 383(9918):714–721. https://doi.org/10.1016/S0140-6736(14)60111-2",
            "14. Li X, Cui P, Zeng X, Jiang Y, Li Y, Yang J, Pan Y, Gao X, Zhao C, Wang J, Wang K, Deng G, Guo J (2019) Characterization of avian influenza H5N3 reassortants isolated from migratory waterfowl and domestic ducks in China from 2015 to 2018. Transbound Emerg Dis 66(6):2605–2610. https://doi.org/10.1111/tbed.13324",
            "15. Li XY, Liu BT, Ma SJ, Cui P, Liu WQ, Li YB, Guo J, Chen HL (2018) High frequency of reassortment after co-infection of chickens with the H4N6 and H9N2 influenza A viruses and the biological characteristics of the reassortants. Vet Microbiol 222:11–17. https://doi.org/10.1016/j.vetmic.2018.06.011",
            "16. Wang J, Sun Y, Xu Q, Tan Y, Pu J, Yang H, Brown EG, Liu J (2012) Mouse-adapted H9N2 influenza A virus PB2 protein M147L and E627K mutations are critical for high virulence. PLoS ONE 7(7):e40752. https://doi.org/10.1371/journal.pone.0040752",
            "17. Kamiki H, Matsugo H, Kobayashi T, Ishida H, Takenaka-Uema A, Murakami S, Horimoto T (2018) A PB1-K577E mutation in H9N2 influenza virus increases polymerase activity and pathogenicity in mice. Viruses. https://doi.org/10.3390/v10110653",
            "18. Park KJ, Song MS, Kim EH, Kwon HI, Baek YH, Choi EH, Park SJ, Kim SM, Kim YI, Choi WS, Yoo DW, Kim CJ, Choi YK (2015) Molecular characterization of mammalian-adapted Korean-type avian H9N2 virus and evaluation of its virulence in mice. J Microbiol 53(8):570–577. https://doi.org/10.1007/s12275-015-5329-4",
            "19. Wright GW, Simon RM (2003) A random variance model for detection of differential gene expression in small microarray experiments. Bioinformatics 19(18):2448–2455",
            "20. Clarke R, Ressom HW, Wang A, Xuan J, Liu MC, Gehan EA, Wang Y (2008) The properties of high-dimensional data spaces: implications for exploring gene and protein expression data. Nat Rev Cancer 8(1):37–49. https://doi.org/10.1038/nrc2294 da Huang W, Sherman BT, Lempicki RA (2009) Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources. Nat Protoc 4(1):44–57. https://doi.org/10.1038/nprot.2008.211",
            "22. Zhang H, Li XY, Guo J, Li L, Chang C, Li YY, Bian C, Xu K, Chen HL, Sun B (2014) The PB2 E627K mutation contributes to the high polymerase activity and enhanced replication of H7N9 influenza virus. J Gen Virol 95:779–786. https://doi.org/10.1099/vir.0.061721-0",
            "23. Cheng K, Yu Z, Chai H, Sun W, Xin Y, Zhang Q, Huang J, Zhang K, Li X, Yang S, Wang T, Zheng X, Wang H, Qin C, Qian J, Chen H, Hua Y, Gao Y, Xia X (2014) PB2-E627K and PA-T97I substitutions enhance polymerase activity and confer a virulent phenotype to an H6N1 avian influenza virus in mice. Virology 468-470C:207–213. https://doi.org/10.1016/j.virol.2014.08.010",
            "24. Diebold SS, Kaisho T, Hemmi H, Akira S, Reis e Sousa C (2004) Innate antiviral responses by means of TLR7-mediated recognition of single-stranded RNA. Science 303(5663):1529–1531. https://doi.org/10.1126/science.1093616",
            "25. Le Goffic R, Balloy V, Lagranderie M, Alexopoulou L, Escriou N, Flavell R, Chignard M, Si-Tahar M (2006) Detrimental contribution of the toll-like receptor (TLR)3 to influenza A virus-induced acute pneumonia. PloS Pathog 2(6):e53. https://doi.org/10.1371/journal.ppat.0020053",
            "26. Friedman CS, O'Donnell MA, Legarda-Addison D, Ng A, Cardenas WB, Yount JS, Moran TM, Basler CF, Komuro A, Horvath CM, Xavier R, Ting AT (2008) The tumour suppressor CYLD is a negative regulator of RIG-I-mediated antiviral response. EMBO Rep 9(9):930–936. https://doi.org/10.1038/embor.2008.136",
            "27. Qian S, Fan W, Liu T, Wu M, Zhang H, Cui X, Zhou Y, Hu J, Wei S, Chen H, Li X, Qian P (2017) Seneca valley virus suppresses host type I interferon production by targeting adaptor proteins MAVS, TRIF, and TANK for cleavage. J Virol. https://doi.org/10.1128/JVI.00823-17",
            "28. Ding S, Mooney N, Li B, Kelly MR, Feng N, Loktev AV, Sen A, Patton JT, Jackson PK, Greenberg HB (2016) Comparative proteomics reveals strain-specific beta-TrCP degradation via rotavirus NSP1 hijacking a host Cullin-3-Rbx1 complex. PloS Pathog 12(10):e1005929. https://doi.org/10.1371/journal.ppat.1005929",
            "29. Paparisto E, Woods MW, Coleman MD, Moghadasi SA, Kochar DS, Tom SK, Kohio HP, Gibson RM, Rohringer TJ, Hunt NR, Di Gravio EJ, Zhang JY, Tian M, Gao Y, Arts EJ, Barr SD (2018) Evolution-guided structural and functional analyses of the HERC family reveal an ancient marine origin and determinants of antiviral activity. J Virol. https://doi.org/10.1128/JVI.00528-18",
            "30. Ma-Lauer Y, Carbajo-Lozoya J, Hein MY, Mueller MA, Deng W, Lei J, Meyer B, Kusov Y, von Brunn B, Bairad DR, Hunten S, Drosten C, Hermeking H, Leonhardt H, Mann M, Hilgenfeld R, von Brunn A (2016) p53 down-regulates SARS coronavirus replication and is targeted by the SARS-unique domain and PLpro via E3 ubiquitin ligase RCHY1. Proc Natl Acad Sci USA 113(35):E5192–E5201. https://doi.org/10.1073/pnas.1603435113",
            "31. Su WC, Chen YC, Tseng CH, Hsu PW, Tung KF, Jeng KS, Lai MM (2013) Pooled RNAi screen identifies ubiquitin ligase itch as crucial for influenza A virus release from the endosome during virus entry. Proc Natl Acad Sci USA 110(43):17516–17521. https://doi.org/10.1073/pnas.1312374110",
            "32. Shi Y, Yuan B, Zhu W, Zhang R, Li L, Hao X, Chen S, Hou F (2017) Ube2D3 and Ube2N are essential for RIG-I-mediated MAVS aggregation in antiviral innate immunity. Nat Commun 8:15138. https://doi.org/10.1038/ncomms15138",
            "33. Feng T, Deng L, Lu X, Pan W, Wu Q, Dai J (2018) Ubiquitin-conjugating enzyme UBE2J1 negatively modulates interferon pathway and promotes RNA virus infection. Virol J 15(1):132. https://doi.org/10.1186/s12985-018-1040-5",
            "34. Westrich JA, Warren CJ, Klausner MJ, Guo K, Liu CW, Santiago ML, Pyeon D (2018) Human papillomavirus 16 E7 stabilizes APOBEC3A protein by inhibiting cullin 2-dependent protein degradation. J Virol. https://doi.org/10.1128/JVI.01318-17",
            "35. Holscher C, Sonntag F, Henrich K, Chen Q, Beneke J, Matula P, Rohr K, Kaderali L, Beil N, Erfle H, Kleinschmidt JA, Muller M (2015) The SUMOylation pathway restricts gene transduction by adeno-associated viruses. Plos Pathog 11(12):e1005281. https://doi.org/10.1371/journal.ppat.1005281",
            "36. Wang M, Fu CX, Zheng BJ (2009) Antibodies against H5 and H9 Avian influenza among poultry workers in China. New Engl J Med 360(24):2583–2584. https://doi.org/10.1056/NEJMc0900358",
            "37. Pawar SD, Tandale BV, Raut CG, Parkhi SS, Barde TD, Gurav YK, Kode SS, Mishra AC (2012) Avian influenza H9N2 seroprevalence among poultry workers in Pune, India, 2010. PLoS ONE. https://doi.org/10.1371/journal.pone.0036374",
            "38. Blair PJ, Putnam SD, Krueger WS, Chum C, Wierzba TF, Heil GL, Yasuda CY, Williams M, Kasper MR, Friary JA, Capuano AW, Saphonn V, Peiris M, Shao HX, Perez DR, Gray GC (2013) Evidence for avian H9N2 influenza virus infections among rural villagers in Cambodia. J Infect Public Heal 6(2):69–79. https://doi.org/10.1016/j.jiph.2012.11.005",
            "39. Okoye J, Eze D, Krueger WS, Heil GL, Friary JA, Gray GC (2013) Serologic evidence of avian influenza virus infections among Nigerian agricultural workers. J Med Virol 85(4):670–676. https://doi.org/10.1002/jmv.23520",
            "40. Coman A, Maftei DN, Krueger WS, Heil GL, Friary JA, Chereches RM, Sirlincan E, Bria P, Dragnea C, Kasler I, Gray GC (2013) Serological evidence for avian H9N2 influenza virus infections among Romanian agriculture workers. J Infect Public Heal 6(6):438–447. https://doi.org/10.1016/j.jiph.2013.05.003",
            "41. Gray GC, Ferguson DD, Lowther PE, Heil GL, Friary JA (2011) A national study of US bird banders for evidence of avian influenza virus infections. J Clin Virol 51(2):132–135. https://doi.org/10.1016/j.jcv.2011.03.011",
            "42. Wang Q, Ju L, Liu P, Zhou J, Lv X, Li L, Shen H, Su H, Jiang L, Jiang Q (2015) Serological and virological surveillance of avian influenza A virus H9N2 subtype in humans and poultry in Shanghai, China, between 2008 and 2010. Zoonoses Public Hlth 62(2):131–140. https://doi.org/10.1111/zph.12133",
            "43. Uyeki TM, Nguyen DC, Rowe T, Lu XH, Hu-Primmer J, Huynh LP, Hang NLK, Katz JM (2012) Seroprevalence of antibodies to avian influenza A (H5) and A (H9) viruses among market poultry workers, Hanoi, Vietnam, 2001. PLoS ONE. https://doi.org/10.1371/journal.pone.0043948",
            "44. Mehle A, Doudna JA (2009) Adaptive strategies of the influenza virus polymerase for replication in humans. Proc Natl Acad Sci USA 106(50):21312–21316. https://doi.org/10.1073/pnas.0911915106",
            "45. Min JY, Santos C, Fitch A, Twaddle A, Toyoda Y, DePasse JV, Ghedin E, Subbarao K (2013) Mammalian adaptation in the PB2 gene of avian H5N1 influenza virus. J Virol 87(19):10884–10888. https://doi.org/10.1128/JVI.01016-13",
            "46. Zhang T, Wang TC, Zhao PS, Liang M, Gao YW, Yang ST, Qin C, Wang CY, Xia XZ (2011) Antisense oligonucleotides targeting the RNA binding region of the NP gene inhibit replication of highly pathogenic avian influenza virus H5N1. Int Immunopharmacol 11(12):2057–2061. https://doi.org/10.1016/j.intimp.2011.08.019",
            "47. Jiao P, Tian G, Li Y, Deng G, Jiang Y, Liu C, Liu W, Bu Z, Kawaoka Y, Chen H (2008) A single-amino-acid substitution in the NS1 protein changes the pathogenicity of H5N1 avian influenza viruses in mice. J Virol 82(3):1146–1154. https://doi.org/10.1128/JVI.01698-07",
            "48. Ma W, Belisle SE, Mosier D, Li X, Stigger-Rosser E, Liu Q, Qiao C, Elder J, Webby R, Katze MG, Richt JA (2011) 2009 pandemic H1N1 influenza virus causes disease and upregulation of genes related to inflammatory and immune responses, cell death, and lipid metabolism in pigs. J Virol 85(22):11626–11637. https://doi.org/10.1128/JVI.05705-11",
            "49. Zou W, Chen D, Xiong M, Zhu J, Lin X, Wang L, Zhang J, Chen L, Zhang H, Chen H, Chen M, Jin M (2013) Insights into the increasing virulence of the swine-origin pandemic H1N1/2009 influenza virus. Sci Rep 3:1601. https://doi.org/10.1038/srep01601",
            "50. Fernandez-Sesma A (2007) The influenza virus NS1 protein: inhibitor of innate and adaptive immunity. Infect Disord Drug Targets 7(4):336–343",
            "51. Voeten JT, Bestebroer TM, Nieuwkoop NJ, Fouchier RA, Osterhaus AD, Rimmelzwaan GF (2000) Antigenic drift in the influenza A virus (H3N2) nucleoprotein and escape from recognition by cytotoxic T lymphocytes. J Virol 74(15):6800–6807",
            "52. Luo H (2016) Interplay between the virus and the ubiquitin-proteasome system: molecular mechanism of viral pathogenesis. Curr Opin Virol 17:1–10. https://doi.org/10.1016/j.coviro.2015.09.005"
        ]
    },
    "participants": [
        {
            "participant": "6-week-old",
            "number": 3,
            "context": "The protocols for animal studies were approved by the Committee on the Ethics of Animal Experiments of Liaocheng University (BRDW-XBS-17-04).<br/><br/>Adaptation of the SD/416 virus in mice<br/><br/>The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage. <mark class=\"stats\">Three 6-week-old female BALB/c mice (Vital River, Beijing, China) were intranasally (i.n.) inoculated with 106 50% egg infective dose (EID50) of SD/416 and designated line A, line B, and line C</mark>. Mice were monitored for weight loss and survival and were sacrificed 3 days postinoculation (dpi)"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "The H9N2 AIVs were first detected in poultry in the United States in 1966 [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. <mark class=\"stats\">In 1999, H9N2 viruses were isolated from two patients in Hong Kong, and since then, H9N2 viruses have been occasionally reported in humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]</mark>. Most significantly, H9N2 viruses function as a “vehicle” that deliver different subtypes of influenza viruses from avian species to humans [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]"
        },
        {
            "participant": "6-week-old",
            "number": 3,
            "context": "The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage. <mark class=\"stats\">Three 6-week-old female BALB/c mice (Vital River, Beijing, China) were intranasally (i.n.) inoculated with 106 50% egg infective dose (EID50) of SD/416 and designated line A, line B, and line C</mark>. Mice were monitored for weight loss and survival and were sacrificed 3 days postinoculation (dpi)"
        },
        {
            "participant": "6-week-old",
            "number": 14,
            "context": "Mouse experiments and lung tissue collection. <mark class=\"stats\">Groups of 14 6-week-old female BALB/c mice were anesthetized with CO2 and i.n. inoculated with 106 EID50/mL test viruses in a volume of 0.05 mL</mark>. Three mice were euthanized at 3 dpi, and the nasal turbinates, lungs, kidneys, spleens, and brains were collected for virus titration in SPF-embryonated chicken eggs"
        },
        {
            "participant": "mice",
            "number": 3,
            "context": "Groups of 14 6-week-old female BALB/c mice were anesthetized with CO2 and i.n. inoculated with 106 EID50/mL test viruses in a volume of 0.05 mL. <mark class=\"stats\">Three mice were euthanized at 3 dpi, and the nasal turbinates, lungs, kidneys, spleens, and brains were collected for virus titration in SPF-embryonated chicken eggs</mark>. Organs of each mouse were titrated separately in SPF-embryonated chicken eggs"
        },
        {
            "participant": "mice",
            "number": 3,
            "context": "The sections were stained with hematoxylin–eosin (H & E). <mark class=\"stats\">For expression microarray analysis, groups of three mice were euthanized at 3 dpi, and their lung tissues were immediately harvested, frozen, and stored in liquid nitrogen</mark>. The remaining five mice in each group were monitored daily for 14 days for weight loss and survival"
        },
        {
            "participant": "mice",
            "number": 5,
            "context": "For expression microarray analysis, groups of three mice were euthanized at 3 dpi, and their lung tissues were immediately harvested, frozen, and stored in liquid nitrogen. <mark class=\"stats\">The remaining five mice in each group were monitored daily for 14 days for weight loss and survival</mark>. Mice that lost more than 25% of their initial body weight were recognized as being at the experimental endpoint and were humanely euthanized"
        },
        {
            "participant": "individual animals",
            "number": 3,
            "context": "Total RNA isolation and mRNA amplification were performed with equal amounts of total RNA isolated from the frozen lungs of influenza virus and mock-infected mice. <mark class=\"stats\">Expression oligonucleotide arrays were performed using RNA isolated from the lung tissues of three individual animals per group at 3 dpi</mark>. Total genome gene expression was detected using an Illumina Mouse WG-6 Expression Bead chip (San Diego, CA, USA)"
        },
        {
            "participant": "genes",
            "number": 6,
            "context": "Microarray results were validated by qRT-PCR using SYBR green-based (TAKARA, Japan) detection with an ABI PRISM 7500 cycler (Applied Biosystems, Foster City, CA). <mark class=\"stats\">To confirm DEGs, six genes (LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A) were selected at random for quantitative RT-PCR assays</mark>. The GAPDH gene was used for expression normalization"
        },
        {
            "participant": "genes",
            "number": 6,
            "context": "RT-qPCR data were analyzed using the standard 2−ΔΔCT method and presented as the fold expression normalized to the reference GAPDH gene. <mark class=\"stats\">The expression of six genes (LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A) by qRT-PCR agreed with the results from Tag-seq analysis (Fig. 4)</mark>. The statistical significance of differences between experimental groups was evaluated using analysis of variance (one-way ANOVA and Newman–Keuls) in the GraphPad Prism five software package (GraphPad Software, La Jolla, CA, USA)"
        },
        {
            "participant": "down-regulated genes",
            "number": 585,
            "context": "To investigate the potential pathogenic mechanism of the H9N2 MA virus towards the new host, we performed mRNA expression analysis of lung tissues from infected and control mice during acute infection (3 dpi). <mark class=\"stats\">We identified 975 differentially expressed transcripts, which included 390 upregulated and 585 down-regulated genes, between the uninfected controls and the SD/416-infected mouse lungs (Table S1)</mark>. We also found 2511 differentially expressed transcripts, which included 756 upregulated and 1755 down-regulated genes, between the control and the MA virus-infected mouse lungs (Table S1)"
        },
        {
            "participant": "down-regulated genes",
            "number": 1755,
            "context": "We identified 975 differentially expressed transcripts, which included 390 upregulated and 585 down-regulated genes, between the uninfected controls and the SD/416-infected mouse lungs (Table S1). <mark class=\"stats\">We also found 2511 differentially expressed transcripts, which included 756 upregulated and 1755 down-regulated genes, between the control and the MA virus-infected mouse lungs (Table S1)</mark>. Compared to the control mice, MA- and SD/416-infected mice shared 117 upregulated genes and 323 down-regulated genes (Fig. 3)"
        },
        {
            "participant": "upregulated genes",
            "number": 117,
            "context": "We also found 2511 differentially expressed transcripts, which included 756 upregulated and 1755 down-regulated genes, between the control and the MA virus-infected mouse lungs (Table S1). <mark class=\"stats\">Compared to the control mice, MA- and SD/416-infected mice shared 117 upregulated genes and 323 down-regulated genes (Fig. 3)</mark>. Venn diagram of the significant DEGs between the SD/416 and MA viral subtypes"
        },
        {
            "participant": "genes",
            "number": 6,
            "context": "Venn diagram of the significant DEGs between the SD/416 and MA viral subtypes. <mark class=\"stats\">To validate the results of RNA-Seq, six genes were chosen for quantitative RT-PCR (qRT-PCR) analysis</mark>. Figure 4 displays the gene expression patterns derived from the RNA-Seq and qRT -PCR experiments"
        },
        {
            "participant": "genes",
            "number": 6,
            "context": "Figure 4 displays the gene expression patterns derived from the RNA-Seq and qRT -PCR experiments. <mark class=\"stats\">For six genes, i.e., LY86, TLR13, CYP2A5, TCER2A, MAP3K6, and CLECL2A, the qRT-PCR expression profiles completely agreed with the RNA-Seq data (Fig. 4)</mark>. These data suggested that the results of the RNA-Seq analysis were reliable indicators of the overall changes in the gene expression"
        },
        {
            "participant": "mice",
            "number": 3,
            "context": "MA viral infections impact the innate immune response in the lung. <mark class=\"stats\">Three mice infected with MA or SD/416 were euthanized at 3 dpi to harvest mouse lung tissues for expression microarray analysis</mark>. To examine the biological functions of the DEGs, we used GO enrichment analysis to examine the genes of the SD/416 and MA-infected mouse lungs (Table 1)"
        },
        {
            "participant": "genes",
            "number": 2,
            "context": "We also found that the NLR signaling group members CASP1 and CASP8 decreased after MA viral infections (Fig. 5). <mark class=\"stats\">To validate the results of the innate immune response in the lung, two genes (IRF5 and TLR2) that are down-regulated in both SD/416 and MA virus-infected mouse lungs were chosen for qRT-PCR analysis (Fig. S3a, b)</mark>. Overall, the MA virus inhibited TLR, RLR, and NLR signaling more than the SD/416 virus, which may be related to the greater pathogenicity of the MA virus"
        },
        {
            "participant": "mice",
            "number": 3,
            "context": "The MA virus alters ubiquitin-mediated proteolysis. <mark class=\"stats\">Three mice infected with MA or SD/416 were euthanized at 3 dpi to harvest mouse lung tissues for expression microarray analysis</mark>. As mentioned above, MA viral infections alter the expression of proteolytic genes (Table 1)"
        },
        {
            "participant": "genes",
            "number": 18,
            "context": "This pathway was generally absent in SD/416-infected mice compared with the control (Table S3). <mark class=\"stats\">Eighteen genes were induced with the MA virus infection, and only two genes were induced with SD/416 infection</mark>. These 18 genes were members of E1 (SAE1 and UBA6), E2 (UBE2A, UBE2C, UBE2J1, and UBE2N), and E3 (WWP2, HERC4, RCHY1, FANCL, CUL2, TCEB2, BIRC3, RBX1, CDC16, CDC20, ANAPC4, and CDC27) (Fig. 6)"
        },
        {
            "participant": "genes",
            "number": 18,
            "context": "Eighteen genes were induced with the MA virus infection, and only two genes were induced with SD/416 infection. <mark class=\"stats\">These 18 genes were members of E1 (SAE1 and UBA6), E2 (UBE2A, UBE2C, UBE2J1, and UBE2N), and E3 (WWP2, HERC4, RCHY1, FANCL, CUL2, TCEB2, BIRC3, RBX1, CDC16, CDC20, ANAPC4, and CDC27) (Fig. 6)</mark>. Further research on the biological functions of these genes showed that approximately one-third of the genes (RBX1, UBE2N, WWP2, RCHY1, UBE2J1, and HERC4) [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>,<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>,<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>,<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>,<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] play roles in antiviral innate immunity, while others (CDC16, SAE1 and CUL2) [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] are related to viral replication"
        },
        {
            "participant": "genes",
            "number": 2,
            "context": "Further research on the biological functions of these genes showed that approximately one-third of the genes (RBX1, UBE2N, WWP2, RCHY1, UBE2J1, and HERC4) [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>,<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>,<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>,<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>,<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>,<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>] play roles in antiviral innate immunity, while others (CDC16, SAE1 and CUL2) [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>] are related to viral replication. <mark class=\"stats\">To validate the results of ubiquitin-mediated proteolysis in the lung, two genes (UBE2A and CDC20) that are down-regulated in both SD/416 and MA virus-infected mouse lungs were chosen for qRT-PCR analysis (Figs</mark>. S3C, D)"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">To evaluate gene expression changes in response to infection, we used a random variance model (RVM) to filter differentially expressed genes (DEGs), because the RVM t test performs much better than the standard t test when identifying significantly different genes between groups</mark>",
                "tests": [
                    {
                        "test": "t test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Fisher’s exact test was used, and the threshold for statistical significance was set at P P</mark>",
                "tests": [
                    {
                        "test": "Fisher’s exact test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">The statistical significance of differences between experimental groups was evaluated using analysis of variance (one-way ANOVA and Newman–Keuls) in the GraphPad Prism five software package (GraphPad Software, La Jolla, CA, USA)</mark>",
                "tests": [
                    {
                        "test": "analysis of variance"
                    },
                    {
                        "test": "one-way ANOVA"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "H5N6",
        "H7N9",
        "RIG-I",
        "differentially expressed genes",
        "h9n2 virus",
        "random variance model",
        "quantitative RT-PCR",
        "E627K",
        "H1N1",
        "H4N6",
        "Gene ontology",
        "H9N2",
        "MAVS",
        "RIG-I-like receptors",
        "ubiquitin–proteasome system",
        "proteolysis",
        "new host",
        "virus infections",
        "H5N1",
        "Toll-like receptors",
        "ma virus",
        "h9n2 avian influenza virus",
        "low-pathogenic avian influenza",
        "H18N11",
        "NOD-like receptors",
        "avian influenza virus",
        "h10n8 virus",
        "H10N8",
        "pathogenesis",
        "H17N10",
        "influenza virus"
    ],
    "keyword_relevance": {
        "influenza virus": 0.17180616740088106,
        "H9N2": 0.16740088105726872,
        "Toll-like receptors": 0.07488986784140969,
        "proteolysis": 0.04405286343612335,
        "differentially expressed genes": 0.039647577092511016,
        "quantitative RT-PCR": 0.039647577092511016,
        "E627K": 0.039647577092511016,
        "H5N1": 0.039647577092511016,
        "new host": 0.03524229074889868,
        "avian influenza virus": 0.03524229074889868,
        "H7N9": 0.030837004405286344,
        "RIG-I": 0.030837004405286344,
        "RIG-I-like receptors": 0.02643171806167401,
        "virus infections": 0.02643171806167401,
        "H5N6": 0.022026431718061675,
        "Gene ontology": 0.022026431718061675,
        "NOD-like receptors": 0.022026431718061675,
        "pathogenesis": 0.022026431718061675,
        "random variance model": 0.01762114537444934,
        "MAVS": 0.01762114537444934,
        "H10N8": 0.01762114537444934,
        "ubiquitin–proteasome system": 0.013215859030837005,
        "H1N1": 0.00881057268722467,
        "H4N6": 0.00881057268722467,
        "low-pathogenic avian influenza": 0.00881057268722467,
        "H18N11": 0.00881057268722467,
        "H17N10": 0.00881057268722467,
        "h9n2 virus": 0.0,
        "ma virus": 0.0,
        "h9n2 avian influenza virus": 0.0,
        "h10n8 virus": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Influenza A virus is a segmented negative-sense RNA virus composed of 18 hemagglutinin (HA) subtypes (H1–18) and 11 neuraminidase (NA) subtypes (N1–11), based on serotype and evolutionary relationships.",
        "Except for the H17N10 and H18N11 viruses that were isolated from bats [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], all influenza virus subtypes (H1–16, N1–9) have been detected in waterfowl, which are a mixing vessel for influenza viruses [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "Influenza viruses, such as H5N1, H5N6, H7N9, and H9N2, have sporadically infected humans directly from terrestrial animals, suggesting that other influenza virus subtypes pose a potential threat as the cause of new pandemics through further evolution [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
        "The co-infection of a bird with H4N6 and H9N2 viruses led to a high frequency of reassortment and generated some reassortants that had higher virulence than that of the wild-type viruses in mammals [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]",
        "<h2 style=\"display: inline\">Methods:</h2> The mouse study was carried out in strict accordance with the recommendations in the Guide for the Care and Use of Laboratory Animals of the Ministry of Science and Technology of the People’s Republic of China.",
        "Adaptation of the SD/416 virus in mice.",
        "The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage.",
        "The lungs were harvested in 1 mL of PBS, and 0.05 mL of supernatant from the centrifuged homogenate was used to inoculate mice for the passage.",
        "<h2 style=\"display: inline\">Results:</h2> Adaptation of the wild-type SD/416 virus in mice<br/><br/>To acquire the MA virus, the authors performed serial passaging of an avirulent H9N2 virus [A/Chicken/Shandong/416/2016 (SD/416)] in mice, beginning with the intranasal inoculation of 106 EID50 of virus per mouse.",
        "In line C, the infected mice began to lose body weight at the third passage.",
        "The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1).",
        "These results showed that the MA virus had acquired adaption at passage five in line C",
        "<h2 style=\"display: inline\">Conclusion:</h2> Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host.",
        "The authors acquired an adapted virus by performing five passages of a virus in mice.",
        "The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis.",
        "The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease, with a clear response profile distinguishing the MA virus from SD/416.",
        "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host"
    ],
    "structured_summary": {
        "Introduction": [
            "Influenza A virus is a segmented negative-sense RNA virus composed of 18 hemagglutinin (HA) subtypes (H1–18) and 11 neuraminidase (NA) subtypes (N1–11), based on serotype and evolutionary relationships.",
            "Except for the H17N10 and H18N11 viruses that were isolated from bats [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], all influenza virus subtypes (H1–16, N1–9) have been detected in waterfowl, which are a mixing vessel for influenza viruses [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
            "Influenza viruses, such as H5N1, H5N6, H7N9, and H9N2, have sporadically infected humans directly from terrestrial animals, suggesting that other influenza virus subtypes pose a potential threat as the cause of new pandemics through further evolution [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>,<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The co-infection of a bird with H4N6 and H9N2 viruses led to a high frequency of reassortment and generated some reassortants that had higher virulence than that of the wild-type viruses in mammals [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]"
        ],
        "Methods": [
            "The mouse study was carried out in strict accordance with the recommendations in the Guide for the Care and Use of Laboratory Animals of the Ministry of Science and Technology of the People’s Republic of China.",
            "Adaptation of the SD/416 virus in mice.",
            "The adaptation of the SD/416 virus to the mouse lung was carried out by serial lung-to-lung passage.",
            "The lungs were harvested in 1 mL of PBS, and 0.05 mL of supernatant from the centrifuged homogenate was used to inoculate mice for the passage."
        ],
        "Results": [
            "Adaptation of the wild-type SD/416 virus in mice<br/><br/>To acquire the MA virus, the authors performed serial passaging of an avirulent H9N2 virus [A/Chicken/Shandong/416/2016 (SD/416)] in mice, beginning with the intranasal inoculation of 106 EID50 of virus per mouse.",
            "In line C, the infected mice began to lose body weight at the third passage.",
            "The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1).",
            "These results showed that the MA virus had acquired adaption at passage five in line C"
        ],
        "Conclusion": [
            "Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host.",
            "The authors acquired an adapted virus by performing five passages of a virus in mice.",
            "The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis.",
            "The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease, with a clear response profile distinguishing the MA virus from SD/416.",
            "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Tong_et+al_2013_a",
            "entry": "1. Tong SX, Zhu XY, Li Y, Shi M, Zhang J, Bourgeois M, Yang H, Chen XF, Recuenco S, Gomez J, Chen LM, Johnson A, Tao Y, Dreyfus C, Yu WL, McBride R, Carney PJ, Gilbert AT, Chang J, Guo Z, Davis CT, Paulson JC, Stevens J, Rupprecht CE, Holmes EC, Wilson IA, Donis RO (2013) New world bats harbor diverse influenza A viruses. Plos Pathog. https://doi.org/10.1371/journal.ppat.1003657",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.1003657",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.1003657"
        },
        {
            "id": "2",
            "alt_id": "Wu_et+al_2014_a",
            "entry": "2. Wu Y, Wu Y, Tefsen B, Shi Y, Gao GF (2014) Bat-derived influenza-like viruses H17N10 and H18N11. Trends Microbiol 22(4):183–191. https://doi.org/10.1016/j.tim.2014.01.010",
            "crossref": "https://dx.doi.org/10.1016/j.tim.2014.01.010",
            "scite": "https://scite.ai/reports/10.1016/j.tim.2014.01.010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.tim.2014.01.010"
        },
        {
            "id": "3",
            "alt_id": "Olsen_et+al_2006_a",
            "entry": "3. Olsen B, Munster VJ, Wallensten A, Waldenstrom J, Osterhaus AD, Fouchier RA (2006) Global patterns of influenza a virus in wild birds. Science 312(5772):384–388. https://doi.org/10.1126/science.1122438",
            "crossref": "https://dx.doi.org/10.1126/science.1122438",
            "scite": "https://scite.ai/reports/10.1126/science.1122438",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1122438"
        },
        {
            "id": "4",
            "alt_id": "Taubenberger_2010_a",
            "entry": "4. Taubenberger JK, Kash JC (2010) Influenza virus evolution, host adaptation, and pandemic formation. Cell Host Microbe 7(6):440–451. https://doi.org/10.1016/j.chom.2010.05.009",
            "crossref": "https://dx.doi.org/10.1016/j.chom.2010.05.009",
            "scite": "https://scite.ai/reports/10.1016/j.chom.2010.05.009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.chom.2010.05.009"
        },
        {
            "id": "5",
            "alt_id": "Gao_et+al_2013_a",
            "entry": "5. Gao R, Cao B, Hu Y, Feng Z, Wang D, Hu W, Chen J, Jie Z, Qiu H, Xu K, Xu X, Lu H, Zhu W, Gao Z, Xiang N, Shen Y, He Z, Gu Y, Zhang Z, Yang Y, Zhao X, Zhou L, Li X, Zou S, Zhang Y, Li X, Yang L, Guo J, Dong J, Li Q, Dong L, Zhu Y, Bai T, Wang S, Hao P, Yang W, Zhang Y, Han J, Yu H, Li D, Gao GF, Wu G, Wang Y, Yuan Z, Shu Y (2013) Human infection with a novel avian-origin influenza A (H7N9) virus. N Engl J Med 368(20):1888–1897. https://doi.org/10.1056/NEJMoa1304459",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa1304459",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa1304459",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa1304459"
        },
        {
            "id": "6",
            "alt_id": "Peiris_et+al_1999_a",
            "entry": "6. Peiris M, Yuen KY, Leung CW, Chan KH, Ip PL, Lai RW, Orr WK, Shortridge KF (1999) Human infection with influenza H9N2. Lancet 354(9182):916–917",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peiris%2C%20M.%20Yuen%2C%20K.Y.%20Leung%2C%20C.W.%20Chan%2C%20K.H.%20Human%20infection%20with%20influenza%20H9N2%201999",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peiris%2C%20M.%20Yuen%2C%20K.Y.%20Leung%2C%20C.W.%20Chan%2C%20K.H.%20Human%20infection%20with%20influenza%20H9N2%201999",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peiris%2C%20M.%20Yuen%2C%20K.Y.%20Leung%2C%20C.W.%20Chan%2C%20K.H.%20Human%20infection%20with%20influenza%20H9N2%201999"
        },
        {
            "id": "7",
            "alt_id": "Claas_et+al_1998_a",
            "entry": "7. Claas EC, de Jong JC, van Beek R, Rimmelzwaan GF, Osterhaus AD (1998) Human influenza virus A/HongKong/156/97 (H5N1) infection. Vaccine 16(9–10):977–978",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Claas%2C%20E.C.%20de%20Jong%2C%20J.C.%20van%20Beek%2C%20R.%20Rimmelzwaan%2C%20G.F.%20Human%20influenza%20virus%20A/HongKong/156/97%20%28H5N1%29%20infection%201998",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Claas%2C%20E.C.%20de%20Jong%2C%20J.C.%20van%20Beek%2C%20R.%20Rimmelzwaan%2C%20G.F.%20Human%20influenza%20virus%20A/HongKong/156/97%20%28H5N1%29%20infection%201998",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Claas%2C%20E.C.%20de%20Jong%2C%20J.C.%20van%20Beek%2C%20R.%20Rimmelzwaan%2C%20G.F.%20Human%20influenza%20virus%20A/HongKong/156/97%20%28H5N1%29%20infection%201998"
        },
        {
            "id": "8",
            "alt_id": "Homme_1970_a",
            "entry": "8. Homme PJ, Easterday BC (1970) Avian influenza virus infections. I. characteristics of influenza A-Turkey-Wisconsin-1966 virus. Avian Dis 14(1):66–74",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Homme%2C%20P.J.%20Easterday%2C%20B.C.%20Avian%20influenza%20virus%20infections.%20I.%20characteristics%20of%20influenza%20A-Turkey-Wisconsin-1966%20virus%201970",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Homme%2C%20P.J.%20Easterday%2C%20B.C.%20Avian%20influenza%20virus%20infections.%20I.%20characteristics%20of%20influenza%20A-Turkey-Wisconsin-1966%20virus%201970",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Homme%2C%20P.J.%20Easterday%2C%20B.C.%20Avian%20influenza%20virus%20infections.%20I.%20characteristics%20of%20influenza%20A-Turkey-Wisconsin-1966%20virus%201970"
        },
        {
            "id": "9",
            "alt_id": "Li_et+al_2014_a",
            "entry": "9. Li X, Shi J, Guo J, Deng G, Zhang Q, Wang J, He X, Wang K, Chen J, Li Y, Fan J, Kong H, Gu C, Guan Y, Suzuki Y, Kawaoka Y, Liu L, Jiang Y, Tian G, Li Y, Bu Z, Chen H (2014) Genetics, receptor binding property, and transmissibility in mammals of naturally isolated H9N2 Avian Influenza viruses. Plos Pathog 10(11):e1004508. https://doi.org/10.1371/journal.ppat.1004508",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.1004508",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.1004508",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.ppat.1004508"
        },
        {
            "id": "10",
            "alt_id": "He_et+al_2018_a",
            "entry": "10. He J, Liu BY, Gong L, Chen Z, Chen XL, Hou S, Yu JL, Wu JB, Xia ZC, Latif A, Gao R, Su B, Liu Y (2018) Genetic characterization of the first detected human case of avian influenza A (H5N6) in Anhui Province, East China. Sci Rep 8(1):15282. https://doi.org/10.1038/s41598-018-33356-4",
            "crossref": "https://dx.doi.org/10.1038/s41598-018-33356-4",
            "scite": "https://scite.ai/reports/10.1038/s41598-018-33356-4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41598-018-33356-4"
        },
        {
            "id": "11",
            "alt_id": "Guan_et+al_2000_a",
            "entry": "11. Guan Y, Shortridge KF, Krauss S, Chin PS, Dyrting KC, Ellis TM, Webster RG, Peiris M (2000) H9N2 influenza viruses possessing H5N1-like internal genomes continue to circulate in poultry in southeastern China. J Virol 74(20):9372–9380",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guan%2C%20Y.%20Shortridge%2C%20K.F.%20Krauss%2C%20S.%20Chin%2C%20P.S.%20H9N2%20influenza%20viruses%20possessing%20H5N1-like%20internal%20genomes%20continue%20to%20circulate%20in%20poultry%20in%20southeastern%20China%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guan%2C%20Y.%20Shortridge%2C%20K.F.%20Krauss%2C%20S.%20Chin%2C%20P.S.%20H9N2%20influenza%20viruses%20possessing%20H5N1-like%20internal%20genomes%20continue%20to%20circulate%20in%20poultry%20in%20southeastern%20China%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guan%2C%20Y.%20Shortridge%2C%20K.F.%20Krauss%2C%20S.%20Chin%2C%20P.S.%20H9N2%20influenza%20viruses%20possessing%20H5N1-like%20internal%20genomes%20continue%20to%20circulate%20in%20poultry%20in%20southeastern%20China%202000"
        },
        {
            "id": "12",
            "alt_id": "Zhang_et+al_2013_a",
            "entry": "12. Zhang Q, Shi J, Deng G, Guo J, Zeng X, He X, Kong H, Gu C, Li X, Liu J, Wang G, Chen Y, Liu L, Liang L, Li Y, Fan J, Wang J, Li W, Guan L, Li Q, Yang H, Chen P, Jiang L, Guan Y, Xin X, Jiang Y, Tian G, Wang X, Qiao C, Li C, Bu Z, Chen H (2013) H7N9 influenza viruses are transmissible in ferrets by respiratory droplet. Science 341(6144):410–414. https://doi.org/10.1126/science.1240532",
            "crossref": "https://dx.doi.org/10.1126/science.1240532",
            "scite": "https://scite.ai/reports/10.1126/science.1240532",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1240532"
        },
        {
            "id": "13",
            "alt_id": "Chen_et+al_2014_a",
            "entry": "13. Chen H, Yuan H, Gao R, Zhang J, Wang D, Xiong Y, Fan G, Yang F, Li X, Zhou J, Zou S, Yang L, Chen T, Dong L, Bo H, Zhao X, Zhang Y, Lan Y, Bai T, Dong J, Li Q, Wang S, Zhang Y, Li H, Gong T, Shi Y, Ni X, Li J, Zhou J, Fan J, Wu J, Zhou X, Hu M, Wan J, Yang W, Li D, Wu G, Feng Z, Gao GF, Wang Y, Jin Q, Liu M, Shu Y (2014) Clinical and epidemiological characteristics of a fatal case of avian influenza A H10N8 virus infection: a descriptive study. Lancet 383(9918):714–721. https://doi.org/10.1016/S0140-6736(14)60111-2",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(14)60111-2",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(14)60111-2",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/S0140-6736%2814%2960111-2"
        },
        {
            "id": "14",
            "alt_id": "Li_et+al_2019_a",
            "entry": "14. Li X, Cui P, Zeng X, Jiang Y, Li Y, Yang J, Pan Y, Gao X, Zhao C, Wang J, Wang K, Deng G, Guo J (2019) Characterization of avian influenza H5N3 reassortants isolated from migratory waterfowl and domestic ducks in China from 2015 to 2018. Transbound Emerg Dis 66(6):2605–2610. https://doi.org/10.1111/tbed.13324",
            "crossref": "https://dx.doi.org/10.1111/tbed.13324",
            "scite": "https://scite.ai/reports/10.1111/tbed.13324"
        },
        {
            "id": "15",
            "alt_id": "Li_et+al_2018_a",
            "entry": "15. Li XY, Liu BT, Ma SJ, Cui P, Liu WQ, Li YB, Guo J, Chen HL (2018) High frequency of reassortment after co-infection of chickens with the H4N6 and H9N2 influenza A viruses and the biological characteristics of the reassortants. Vet Microbiol 222:11–17. https://doi.org/10.1016/j.vetmic.2018.06.011",
            "crossref": "https://dx.doi.org/10.1016/j.vetmic.2018.06.011",
            "scite": "https://scite.ai/reports/10.1016/j.vetmic.2018.06.011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.vetmic.2018.06.011"
        },
        {
            "id": "16",
            "alt_id": "Wang_et+al_2012_a",
            "entry": "16. Wang J, Sun Y, Xu Q, Tan Y, Pu J, Yang H, Brown EG, Liu J (2012) Mouse-adapted H9N2 influenza A virus PB2 protein M147L and E627K mutations are critical for high virulence. PLoS ONE 7(7):e40752. https://doi.org/10.1371/journal.pone.0040752",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0040752",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0040752",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pone.0040752"
        },
        {
            "id": "17",
            "alt_id": "Kamiki_et+al_2018_a",
            "entry": "17. Kamiki H, Matsugo H, Kobayashi T, Ishida H, Takenaka-Uema A, Murakami S, Horimoto T (2018) A PB1-K577E mutation in H9N2 influenza virus increases polymerase activity and pathogenicity in mice. Viruses. https://doi.org/10.3390/v10110653",
            "crossref": "https://dx.doi.org/10.3390/v10110653",
            "scite": "https://scite.ai/reports/10.3390/v10110653"
        },
        {
            "id": "18",
            "alt_id": "Park_et+al_2015_a",
            "entry": "18. Park KJ, Song MS, Kim EH, Kwon HI, Baek YH, Choi EH, Park SJ, Kim SM, Kim YI, Choi WS, Yoo DW, Kim CJ, Choi YK (2015) Molecular characterization of mammalian-adapted Korean-type avian H9N2 virus and evaluation of its virulence in mice. J Microbiol 53(8):570–577. https://doi.org/10.1007/s12275-015-5329-4",
            "crossref": "https://dx.doi.org/10.1007/s12275-015-5329-4",
            "scite": "https://scite.ai/reports/10.1007/s12275-015-5329-4",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s12275-015-5329-4"
        },
        {
            "id": "19",
            "alt_id": "Wright_2003_a",
            "entry": "19. Wright GW, Simon RM (2003) A random variance model for detection of differential gene expression in small microarray experiments. Bioinformatics 19(18):2448–2455",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wright%2C%20G.W.%20Simon%2C%20R.M.%20A%20random%20variance%20model%20for%20detection%20of%20differential%20gene%20expression%20in%20small%20microarray%20experiments%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wright%2C%20G.W.%20Simon%2C%20R.M.%20A%20random%20variance%20model%20for%20detection%20of%20differential%20gene%20expression%20in%20small%20microarray%20experiments%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wright%2C%20G.W.%20Simon%2C%20R.M.%20A%20random%20variance%20model%20for%20detection%20of%20differential%20gene%20expression%20in%20small%20microarray%20experiments%202003"
        },
        {
            "id": "20",
            "alt_id": "Clarke_et+al_2008_a",
            "entry": "20. Clarke R, Ressom HW, Wang A, Xuan J, Liu MC, Gehan EA, Wang Y (2008) The properties of high-dimensional data spaces: implications for exploring gene and protein expression data. Nat Rev Cancer 8(1):37–49. https://doi.org/10.1038/nrc2294 da Huang W, Sherman BT, Lempicki RA (2009) Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources. Nat Protoc 4(1):44–57. https://doi.org/10.1038/nprot.2008.211",
            "crossref": "https://dx.doi.org/10.1038/nrc2294",
            "scite": "https://scite.ai/reports/10.1038/nrc2294",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/nrc2294"
        },
        {
            "id": "22",
            "alt_id": "Zhang_et+al_2014_a",
            "entry": "22. Zhang H, Li XY, Guo J, Li L, Chang C, Li YY, Bian C, Xu K, Chen HL, Sun B (2014) The PB2 E627K mutation contributes to the high polymerase activity and enhanced replication of H7N9 influenza virus. J Gen Virol 95:779–786. https://doi.org/10.1099/vir.0.061721-0",
            "crossref": "https://dx.doi.org/10.1099/vir.0.061721-0",
            "scite": "https://scite.ai/reports/10.1099/vir.0.061721-0",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1099/vir.0.061721-0"
        },
        {
            "id": "23",
            "alt_id": "Cheng_et+al_2014_a",
            "entry": "23. Cheng K, Yu Z, Chai H, Sun W, Xin Y, Zhang Q, Huang J, Zhang K, Li X, Yang S, Wang T, Zheng X, Wang H, Qin C, Qian J, Chen H, Hua Y, Gao Y, Xia X (2014) PB2-E627K and PA-T97I substitutions enhance polymerase activity and confer a virulent phenotype to an H6N1 avian influenza virus in mice. Virology 468-470C:207–213. https://doi.org/10.1016/j.virol.2014.08.010",
            "crossref": "https://dx.doi.org/10.1016/j.virol.2014.08.010",
            "scite": "https://scite.ai/reports/10.1016/j.virol.2014.08.010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.virol.2014.08.010"
        },
        {
            "id": "24",
            "alt_id": "Diebold_et+al_2004_a",
            "entry": "24. Diebold SS, Kaisho T, Hemmi H, Akira S, Reis e Sousa C (2004) Innate antiviral responses by means of TLR7-mediated recognition of single-stranded RNA. Science 303(5663):1529–1531. https://doi.org/10.1126/science.1093616",
            "crossref": "https://dx.doi.org/10.1126/science.1093616",
            "scite": "https://scite.ai/reports/10.1126/science.1093616",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1126/science.1093616"
        },
        {
            "id": "25",
            "alt_id": "Le_et+al_2006_a",
            "entry": "25. Le Goffic R, Balloy V, Lagranderie M, Alexopoulou L, Escriou N, Flavell R, Chignard M, Si-Tahar M (2006) Detrimental contribution of the toll-like receptor (TLR)3 to influenza A virus-induced acute pneumonia. PloS Pathog 2(6):e53. https://doi.org/10.1371/journal.ppat.0020053",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.0020053",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.0020053",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.ppat.0020053"
        },
        {
            "id": "26",
            "alt_id": "Friedman_et+al_2008_a",
            "entry": "26. Friedman CS, O'Donnell MA, Legarda-Addison D, Ng A, Cardenas WB, Yount JS, Moran TM, Basler CF, Komuro A, Horvath CM, Xavier R, Ting AT (2008) The tumour suppressor CYLD is a negative regulator of RIG-I-mediated antiviral response. EMBO Rep 9(9):930–936. https://doi.org/10.1038/embor.2008.136",
            "crossref": "https://dx.doi.org/10.1038/embor.2008.136",
            "scite": "https://scite.ai/reports/10.1038/embor.2008.136",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/embor.2008.136"
        },
        {
            "id": "27",
            "alt_id": "Qian_et+al_2017_a",
            "entry": "27. Qian S, Fan W, Liu T, Wu M, Zhang H, Cui X, Zhou Y, Hu J, Wei S, Chen H, Li X, Qian P (2017) Seneca valley virus suppresses host type I interferon production by targeting adaptor proteins MAVS, TRIF, and TANK for cleavage. J Virol. https://doi.org/10.1128/JVI.00823-17",
            "crossref": "https://dx.doi.org/10.1128/JVI.00823-17",
            "scite": "https://scite.ai/reports/10.1128/JVI.00823-17",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.00823-17"
        },
        {
            "id": "28",
            "alt_id": "Ding_et+al_2016_a",
            "entry": "28. Ding S, Mooney N, Li B, Kelly MR, Feng N, Loktev AV, Sen A, Patton JT, Jackson PK, Greenberg HB (2016) Comparative proteomics reveals strain-specific beta-TrCP degradation via rotavirus NSP1 hijacking a host Cullin-3-Rbx1 complex. PloS Pathog 12(10):e1005929. https://doi.org/10.1371/journal.ppat.1005929",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.1005929",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.1005929",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.ppat.1005929"
        },
        {
            "id": "29",
            "alt_id": "Paparisto_et+al_2018_a",
            "entry": "29. Paparisto E, Woods MW, Coleman MD, Moghadasi SA, Kochar DS, Tom SK, Kohio HP, Gibson RM, Rohringer TJ, Hunt NR, Di Gravio EJ, Zhang JY, Tian M, Gao Y, Arts EJ, Barr SD (2018) Evolution-guided structural and functional analyses of the HERC family reveal an ancient marine origin and determinants of antiviral activity. J Virol. https://doi.org/10.1128/JVI.00528-18",
            "crossref": "https://dx.doi.org/10.1128/JVI.00528-18",
            "scite": "https://scite.ai/reports/10.1128/JVI.00528-18",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.00528-18"
        },
        {
            "id": "30",
            "alt_id": "Ma-Lauer_et+al_2016_a",
            "entry": "30. Ma-Lauer Y, Carbajo-Lozoya J, Hein MY, Mueller MA, Deng W, Lei J, Meyer B, Kusov Y, von Brunn B, Bairad DR, Hunten S, Drosten C, Hermeking H, Leonhardt H, Mann M, Hilgenfeld R, von Brunn A (2016) p53 down-regulates SARS coronavirus replication and is targeted by the SARS-unique domain and PLpro via E3 ubiquitin ligase RCHY1. Proc Natl Acad Sci USA 113(35):E5192–E5201. https://doi.org/10.1073/pnas.1603435113",
            "crossref": "https://dx.doi.org/10.1073/pnas.1603435113",
            "scite": "https://scite.ai/reports/10.1073/pnas.1603435113",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1073/pnas.1603435113"
        },
        {
            "id": "31",
            "alt_id": "Su_et+al_2013_a",
            "entry": "31. Su WC, Chen YC, Tseng CH, Hsu PW, Tung KF, Jeng KS, Lai MM (2013) Pooled RNAi screen identifies ubiquitin ligase itch as crucial for influenza A virus release from the endosome during virus entry. Proc Natl Acad Sci USA 110(43):17516–17521. https://doi.org/10.1073/pnas.1312374110",
            "crossref": "https://dx.doi.org/10.1073/pnas.1312374110",
            "scite": "https://scite.ai/reports/10.1073/pnas.1312374110",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1073/pnas.1312374110"
        },
        {
            "id": "32",
            "alt_id": "Shi_et+al_2017_a",
            "entry": "32. Shi Y, Yuan B, Zhu W, Zhang R, Li L, Hao X, Chen S, Hou F (2017) Ube2D3 and Ube2N are essential for RIG-I-mediated MAVS aggregation in antiviral innate immunity. Nat Commun 8:15138. https://doi.org/10.1038/ncomms15138",
            "crossref": "https://dx.doi.org/10.1038/ncomms15138",
            "scite": "https://scite.ai/reports/10.1038/ncomms15138",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/ncomms15138"
        },
        {
            "id": "33",
            "alt_id": "Feng_et+al_2018_a",
            "entry": "33. Feng T, Deng L, Lu X, Pan W, Wu Q, Dai J (2018) Ubiquitin-conjugating enzyme UBE2J1 negatively modulates interferon pathway and promotes RNA virus infection. Virol J 15(1):132. https://doi.org/10.1186/s12985-018-1040-5",
            "crossref": "https://dx.doi.org/10.1186/s12985-018-1040-5",
            "scite": "https://scite.ai/reports/10.1186/s12985-018-1040-5",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1186/s12985-018-1040-5"
        },
        {
            "id": "34",
            "alt_id": "Westrich_et+al_2018_a",
            "entry": "34. Westrich JA, Warren CJ, Klausner MJ, Guo K, Liu CW, Santiago ML, Pyeon D (2018) Human papillomavirus 16 E7 stabilizes APOBEC3A protein by inhibiting cullin 2-dependent protein degradation. J Virol. https://doi.org/10.1128/JVI.01318-17",
            "crossref": "https://dx.doi.org/10.1128/JVI.01318-17",
            "scite": "https://scite.ai/reports/10.1128/JVI.01318-17",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01318-17"
        },
        {
            "id": "35",
            "alt_id": "Holscher_et+al_2015_a",
            "entry": "35. Holscher C, Sonntag F, Henrich K, Chen Q, Beneke J, Matula P, Rohr K, Kaderali L, Beil N, Erfle H, Kleinschmidt JA, Muller M (2015) The SUMOylation pathway restricts gene transduction by adeno-associated viruses. Plos Pathog 11(12):e1005281. https://doi.org/10.1371/journal.ppat.1005281",
            "crossref": "https://dx.doi.org/10.1371/journal.ppat.1005281",
            "scite": "https://scite.ai/reports/10.1371/journal.ppat.1005281",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.ppat.1005281"
        },
        {
            "id": "36",
            "alt_id": "Wang_et+al_2009_a",
            "entry": "36. Wang M, Fu CX, Zheng BJ (2009) Antibodies against H5 and H9 Avian influenza among poultry workers in China. New Engl J Med 360(24):2583–2584. https://doi.org/10.1056/NEJMc0900358",
            "crossref": "https://dx.doi.org/10.1056/NEJMc0900358",
            "scite": "https://scite.ai/reports/10.1056/NEJMc0900358",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMc0900358"
        },
        {
            "id": "37",
            "alt_id": "Pawar_et+al_2012_a",
            "entry": "37. Pawar SD, Tandale BV, Raut CG, Parkhi SS, Barde TD, Gurav YK, Kode SS, Mishra AC (2012) Avian influenza H9N2 seroprevalence among poultry workers in Pune, India, 2010. PLoS ONE. https://doi.org/10.1371/journal.pone.0036374",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0036374",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0036374"
        },
        {
            "id": "38",
            "alt_id": "Blair_et+al_2013_a",
            "entry": "38. Blair PJ, Putnam SD, Krueger WS, Chum C, Wierzba TF, Heil GL, Yasuda CY, Williams M, Kasper MR, Friary JA, Capuano AW, Saphonn V, Peiris M, Shao HX, Perez DR, Gray GC (2013) Evidence for avian H9N2 influenza virus infections among rural villagers in Cambodia. J Infect Public Heal 6(2):69–79. https://doi.org/10.1016/j.jiph.2012.11.005",
            "crossref": "https://dx.doi.org/10.1016/j.jiph.2012.11.005",
            "scite": "https://scite.ai/reports/10.1016/j.jiph.2012.11.005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jiph.2012.11.005"
        },
        {
            "id": "39",
            "alt_id": "Okoye_et+al_2013_a",
            "entry": "39. Okoye J, Eze D, Krueger WS, Heil GL, Friary JA, Gray GC (2013) Serologic evidence of avian influenza virus infections among Nigerian agricultural workers. J Med Virol 85(4):670–676. https://doi.org/10.1002/jmv.23520",
            "crossref": "https://dx.doi.org/10.1002/jmv.23520",
            "scite": "https://scite.ai/reports/10.1002/jmv.23520",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1002/jmv.23520"
        },
        {
            "id": "40",
            "alt_id": "Coman_et+al_2013_a",
            "entry": "40. Coman A, Maftei DN, Krueger WS, Heil GL, Friary JA, Chereches RM, Sirlincan E, Bria P, Dragnea C, Kasler I, Gray GC (2013) Serological evidence for avian H9N2 influenza virus infections among Romanian agriculture workers. J Infect Public Heal 6(6):438–447. https://doi.org/10.1016/j.jiph.2013.05.003",
            "crossref": "https://dx.doi.org/10.1016/j.jiph.2013.05.003",
            "scite": "https://scite.ai/reports/10.1016/j.jiph.2013.05.003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jiph.2013.05.003"
        },
        {
            "id": "41",
            "alt_id": "Gray_et+al_2011_a",
            "entry": "41. Gray GC, Ferguson DD, Lowther PE, Heil GL, Friary JA (2011) A national study of US bird banders for evidence of avian influenza virus infections. J Clin Virol 51(2):132–135. https://doi.org/10.1016/j.jcv.2011.03.011",
            "crossref": "https://dx.doi.org/10.1016/j.jcv.2011.03.011",
            "scite": "https://scite.ai/reports/10.1016/j.jcv.2011.03.011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.jcv.2011.03.011"
        },
        {
            "id": "42",
            "alt_id": "Wang_et+al_2015_a",
            "entry": "42. Wang Q, Ju L, Liu P, Zhou J, Lv X, Li L, Shen H, Su H, Jiang L, Jiang Q (2015) Serological and virological surveillance of avian influenza A virus H9N2 subtype in humans and poultry in Shanghai, China, between 2008 and 2010. Zoonoses Public Hlth 62(2):131–140. https://doi.org/10.1111/zph.12133",
            "crossref": "https://dx.doi.org/10.1111/zph.12133",
            "scite": "https://scite.ai/reports/10.1111/zph.12133",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1111/zph.12133"
        },
        {
            "id": "43",
            "alt_id": "Uyeki_et+al_2012_a",
            "entry": "43. Uyeki TM, Nguyen DC, Rowe T, Lu XH, Hu-Primmer J, Huynh LP, Hang NLK, Katz JM (2012) Seroprevalence of antibodies to avian influenza A (H5) and A (H9) viruses among market poultry workers, Hanoi, Vietnam, 2001. PLoS ONE. https://doi.org/10.1371/journal.pone.0043948",
            "crossref": "https://dx.doi.org/10.1371/journal.pone.0043948",
            "scite": "https://scite.ai/reports/10.1371/journal.pone.0043948",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1371/journal.pone.0043948"
        },
        {
            "id": "44",
            "alt_id": "Mehle_2009_a",
            "entry": "44. Mehle A, Doudna JA (2009) Adaptive strategies of the influenza virus polymerase for replication in humans. Proc Natl Acad Sci USA 106(50):21312–21316. https://doi.org/10.1073/pnas.0911915106",
            "crossref": "https://dx.doi.org/10.1073/pnas.0911915106",
            "scite": "https://scite.ai/reports/10.1073/pnas.0911915106",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1073/pnas.0911915106"
        },
        {
            "id": "45",
            "alt_id": "Min_et+al_2013_a",
            "entry": "45. Min JY, Santos C, Fitch A, Twaddle A, Toyoda Y, DePasse JV, Ghedin E, Subbarao K (2013) Mammalian adaptation in the PB2 gene of avian H5N1 influenza virus. J Virol 87(19):10884–10888. https://doi.org/10.1128/JVI.01016-13",
            "crossref": "https://dx.doi.org/10.1128/JVI.01016-13",
            "scite": "https://scite.ai/reports/10.1128/JVI.01016-13",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01016-13"
        },
        {
            "id": "46",
            "alt_id": "Zhang_et+al_2011_a",
            "entry": "46. Zhang T, Wang TC, Zhao PS, Liang M, Gao YW, Yang ST, Qin C, Wang CY, Xia XZ (2011) Antisense oligonucleotides targeting the RNA binding region of the NP gene inhibit replication of highly pathogenic avian influenza virus H5N1. Int Immunopharmacol 11(12):2057–2061. https://doi.org/10.1016/j.intimp.2011.08.019",
            "crossref": "https://dx.doi.org/10.1016/j.intimp.2011.08.019",
            "scite": "https://scite.ai/reports/10.1016/j.intimp.2011.08.019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.intimp.2011.08.019"
        },
        {
            "id": "47",
            "alt_id": "Jiao_et+al_2008_a",
            "entry": "47. Jiao P, Tian G, Li Y, Deng G, Jiang Y, Liu C, Liu W, Bu Z, Kawaoka Y, Chen H (2008) A single-amino-acid substitution in the NS1 protein changes the pathogenicity of H5N1 avian influenza viruses in mice. J Virol 82(3):1146–1154. https://doi.org/10.1128/JVI.01698-07",
            "crossref": "https://dx.doi.org/10.1128/JVI.01698-07",
            "scite": "https://scite.ai/reports/10.1128/JVI.01698-07",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.01698-07"
        },
        {
            "id": "48",
            "alt_id": "Ma_et+al_2011_a",
            "entry": "48. Ma W, Belisle SE, Mosier D, Li X, Stigger-Rosser E, Liu Q, Qiao C, Elder J, Webby R, Katze MG, Richt JA (2011) 2009 pandemic H1N1 influenza virus causes disease and upregulation of genes related to inflammatory and immune responses, cell death, and lipid metabolism in pigs. J Virol 85(22):11626–11637. https://doi.org/10.1128/JVI.05705-11",
            "crossref": "https://dx.doi.org/10.1128/JVI.05705-11",
            "scite": "https://scite.ai/reports/10.1128/JVI.05705-11",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1128/JVI.05705-11"
        },
        {
            "id": "49",
            "alt_id": "Zou_et+al_2013_a",
            "entry": "49. Zou W, Chen D, Xiong M, Zhu J, Lin X, Wang L, Zhang J, Chen L, Zhang H, Chen H, Chen M, Jin M (2013) Insights into the increasing virulence of the swine-origin pandemic H1N1/2009 influenza virus. Sci Rep 3:1601. https://doi.org/10.1038/srep01601",
            "crossref": "https://dx.doi.org/10.1038/srep01601",
            "scite": "https://scite.ai/reports/10.1038/srep01601",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/srep01601"
        },
        {
            "id": "50",
            "alt_id": "50._2007_a",
            "entry": "50. Fernandez-Sesma A (2007) The influenza virus NS1 protein: inhibitor of innate and adaptive immunity. Infect Disord Drug Targets 7(4):336–343",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=FernandezSesma%20A%202007%20The%20influenza%20virus%20NS1%20protein%20inhibitor%20of%20innate%20and%20adaptive%20immunity%20Infect%20Disord%20Drug%20Targets%2074336343",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=FernandezSesma%20A%202007%20The%20influenza%20virus%20NS1%20protein%20inhibitor%20of%20innate%20and%20adaptive%20immunity%20Infect%20Disord%20Drug%20Targets%2074336343",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=FernandezSesma%20A%202007%20The%20influenza%20virus%20NS1%20protein%20inhibitor%20of%20innate%20and%20adaptive%20immunity%20Infect%20Disord%20Drug%20Targets%2074336343"
        },
        {
            "id": "51",
            "alt_id": "Voeten_et+al_2000_a",
            "entry": "51. Voeten JT, Bestebroer TM, Nieuwkoop NJ, Fouchier RA, Osterhaus AD, Rimmelzwaan GF (2000) Antigenic drift in the influenza A virus (H3N2) nucleoprotein and escape from recognition by cytotoxic T lymphocytes. J Virol 74(15):6800–6807",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Voeten%2C%20J.T.%20Bestebroer%2C%20T.M.%20Nieuwkoop%2C%20N.J.%20Fouchier%2C%20R.A.%20Antigenic%20drift%20in%20the%20influenza%20A%20virus%20%28H3N2%29%20nucleoprotein%20and%20escape%20from%20recognition%20by%20cytotoxic%202000"
        },
        {
            "id": "52",
            "alt_id": "Luo_2016_a",
            "entry": "52. Luo H (2016) Interplay between the virus and the ubiquitin-proteasome system: molecular mechanism of viral pathogenesis. Curr Opin Virol 17:1–10. https://doi.org/10.1016/j.coviro.2015.09.005 ",
            "crossref": "https://dx.doi.org/10.1016/j.coviro.2015.09.005",
            "scite": "https://scite.ai/reports/10.1016/j.coviro.2015.09.005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1016/j.coviro.2015.09.005"
        }
    ],
    "facts": [
        "which have been isolated from humans with infections",
        "performed serial lung-to-lung passage of an avirulent H9N2 avian influenza virus in mice to increase the pathogenicity of this virus",
        "the avirulent parental virus did not cause any clinical symptoms in infected mice",
        "The lungs of mice infected with the MA virus exhibited the downregulation of genes related to innate immunity",
        "which was not seen in infections with the avirulent parental virus",
        "These data indicated that the MA virus might evade immune surveillance",
        "Our study demonstrates that host factors play an important role in the adaptive evolution",
        "a segmented negative-sense RNA virus composed of 18 hemagglutinin subtypes",
        "for the H17N10 and H18N11 viruses that were isolated from bats",
        "all influenza virus subtypes have been detected in waterfowl",
        "H3 subtypes can be stably transmitted to humans",
        "that other influenza virus subtypes pose a potential threat as the cause of new pandemics",
        "The H9N2 AIVs were first detected in poultry in the United States",
        "H9N2 viruses were isolated from two patients in Hong Kong",
        "since H9N2 viruses have been occasionally reported in humans",
        "H10N8 viruses isolated from humans with infections",
        "H9N2 viruses led to a high frequency",
        "The protocols for animal studies were approved by the Committee on the Ethics",
        "c mice were intranasally inoculated with 106 50% egg infective dose of SD/416",
        "line C. Mice were monitored for weight loss and survival",
        "The lungs were harvested in 1 mL of PBS",
        "The mice infected with SD/416 did not show any clinical symptoms of disease",
        "These results showed that the MA virus had acquired adaption at passage five",
        "Previous studies have investigated the pathogenesis of adapted viruses from the perspective",
        "The transcriptome data indicated that the MA virus activated the innate immune response",
        "The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease",
        "This study described the pathogenesis of influenza virus resulting from the interaction",
        "found changes in TLR3 and TLR7 that have been implicated in the defense against influenza virus infections",
        "that the NLR signaling group members CASP1 and CASP8 decreased after MA viral infections",
        "This study demonstrates that H9N2 viruses are a substantial threat to public health"
    ],
    "claims": [
        "We found two amino acid alterations in PB2 (T129A/E627K), a single codon change in NP (T62S) and two changes in NS1 (T5S/S42A)",
        "We identified 975 differentially expressed transcripts, which included 390 upregulated and 585 down-regulated genes, between the uninfected controls and the SD/416-infected mouse lungs (Table S1)",
        "We also found 2511 differentially expressed transcripts, which included 756 upregulated and 1755 down-regulated genes, between the control and the MA virus-infected mouse lungs (Table S1)",
        "This analysis method enriched the key genes and the surrounding genes of related biological functions, and in this study, we only focused on the key genes",
        "We found that the transcriptional activity of the innate immune response and proteolysis were altered (Tables S2 and S3)",
        "We found changes in TLR3 and TLR7 that have been implicated in the defense against influenza virus infections [24, 25]",
        "We also found that the NLR signaling group members CASP1 and CASP8 decreased after MA viral infections (Fig. 5)",
        "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host",
        "This study demonstrates that H9N2 viruses are a substantial threat to public health"
    ],
    "findings": [
        "Mice that lost more than 25% of their initial body weight were recognized as being at the experimental endpoint and were humanely euthanized",
        "The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1)"
    ],
    "processes": [],
    "key_statements": [
        "Except for the H17N10 and H18N11 viruses that were isolated from bats [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>], all influenza virus subtypes (H1–16, N1–9) have been detected in waterfowl, which are a mixing vessel for influenza viruses [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "H9N2 viruses contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses isolated from humans with infections [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "The co-infection of a bird with H4N6 and H9N2 viruses led to a high frequency of reassortment and generated some reassortants that had higher virulence than that of the wild-type viruses in mammals [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]",
        "The body weight loss at the fifth passage was up to 17.7% of the initial body weight, and the mice showed clinical symptoms of disease (Fig. S1). These results showed that the MA virus had acquired adaption at passage five in line C",
        "We found changes in TLR3 and TLR7 that have been implicated in the defense against influenza virus infections [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]",
        "We found that the NOD-like receptors signaling group members CASP1 and CASP8 decreased after MA viral infections (Fig. 5)",
        "Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host",
        "The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis",
        "The differences in the host transcriptional responses to infection mirrored the clinical manifestations of the disease, with a clear response profile distinguishing the MA virus from SD/416",
        "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host",
        "This study demonstrates that H9N2 viruses are a substantial threat to public health"
    ],
    "top_statements": [
        "Influenza A virus is a segmented negative-sense RNA virus composed of 18 hemagglutinin (HA) subtypes (H1–18) and 11 neuraminidase (NA) subtypes (N1–11), based on serotype and evolutionary relationships",
        "H9N2 viruses contributed internal genes to H5N1, H5N6, H7N9, and H10N8 viruses isolated from humans with infections [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>,<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>,<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]",
        "We found changes in TLR3 and TLR7 that have been implicated in the defense against influenza virus infections [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]",
        "Previous studies have investigated the pathogenesis of adapted viruses from the perspective of the virus itself, but have rarely studied the interaction between the adapted virus and the new host",
        "The transcriptome data indicated that the MA virus activated the innate immune response and ubiquitin-mediated proteolysis",
        "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host"
    ],
    "headline": "This study described the pathogenesis of influenza virus resulting from the interaction between the adapted virus and the new host",
    "contexts": [],
    "abbreviations": {
        "LPAI": "low-pathogenic avian influenza",
        "RVM": "random variance model",
        "DEGs": "differentially expressed genes",
        "GO": "Gene ontology",
        "qRT-PCR": "quantitative RT-PCR",
        "RLRs": "RIG-I-like receptors",
        "TLRs": "Toll-like receptors",
        "NLRs": "NOD-like receptors",
        "UPS": "ubiquitin–proteasome system"
    }
}
