{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 699062,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s0140-6736(20)30382-2",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S0140673620303822/pdf"
        },
        "title": "Li Wenliang",
        "author": "Andrew Green",
        "date": 2020,
        "affiliations": [
            "The National Supervisory Commission, the country’s highest anti-corruption agency, has announced it will investigate Li’s death. In the wake of Li’s death, the Wuhan municipal government issued a statement offering condolences to Li’s family as did the National Health Commission. Li’s death high­ lighted the impact of COVID-19 on health workers in China. On Feb 14, 2020, the Chinese Government announced 1716 health workers in China have COVID-19 and six have died."
        ],
        "journal": "The Lancet",
        "volume": "395",
        "abstract": "Ophthalmologist who warned about the outbreak of COVID-19. Born in Beizhen, China, on Oct 12, 1986, he died after becoming infected with SARS-CoV-2 in Wuhan, China, on Feb 7, 2020, aged 33 years.",
        "links": [
            "http://www.thelancet.com",
            "https://doi.org/10.1016/"
        ],
        "pages": "682",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Ophthalmologist who warned about the outbreak of COVID-19. Born in Beizhen, China, on Oct 12, 1986, he died after becoming infected with SARS-CoV-2 in Wuhan, China, on Feb 7, 2020, aged 33 years.",
            "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked. Meant to be a private message, he encouraged them to protect themselves from infection. Days later, he was summoned to the Public Security Bureau in Wuhan and made to sign a statement in which he was accused of making false statements that disturbed the public order."
        ]
    },
    "structured_content": {
        "Li Wenliang": [
            "Ophthalmologist who warned about the outbreak of COVID-19. Born in Beizhen, China, on Oct 12, 1986, he died after becoming infected with SARS-CoV-2 in Wuhan, China, on Feb 7, 2020, aged 33 years.",
            "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked. Meant to be a private message, he encouraged them to protect themselves from infection. Days later, he was summoned to the Public Security Bureau in Wuhan and made to sign a statement in which he was accused of making false statements that disturbed the public order.",
            "In fact, Li was one of the first people to recognise the outbreak of 2019 novel coronavirus disease (COVID-19) in Wuhan that has now spread to 25 countries, killing 1669 people and infecting more than 51 800 people as of Feb 16, 2020. Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient. His death sparked outrage in China, where citizens took to message boards to voice their gratitude for Li’s dedicated front-line service and to criticise the initial response of Wuhan’s security and medical officials to his warning. In the days before his death, Li said “If the officials had disclosed information about the epidemic earlier I think it would have been a lot better”, in an interview with The New York Times. “There should be more openness and transparency”, he said.",
            "Li studied clinical medicine at Wuhan University and, after graduating, went to work in Xiamen, a port city in China’s southeast. He took a position as an ophthalmologist at Wuhan Central Hospital in 2014. That hospital has been one of the health facilities at the epicentre of the outbreak of COVID-19. Li raised the alarm after he saw seven patients with SARS-like symptoms. Li reported the suspected out­ break to his colleagues in a closed group on the WeChat social media platform after learning that patients were being quarantined. He told The New York Times that there was already speculation within the group that there could be a new SARS outbreak and “we needed to be ready for it mentally. Take protective measures.” “One of the world’s most important warning systems for a deadly new outbreak is a doctor’s or nurse’s recognition that some new disease is emerging and then sounding the alarm”, said Tom Inglesby, the Director of the Center for Health Security at Johns Hopkins Bloomberg School of Public Health in Baltimore, MD, USA. “It takes intelligence and courage to step up and say something like that, even in the best of circumstances.”",
            "Li was one of eight people detained in Wuhan for “spreading rumours”, according to Chinese media. In a video, he said he was asked to sign a statement agreeing to stop illegal activities or face legal punishment. Nevertheless, Li decided to speak out about his experience because “I think a healthy society should not have just one voice”, as he told Caixin. In China, citizens and even some officials seem to agree with him. The National Supervisory Commission, the country’s highest anti-corruption agency, has announced it will investigate Li’s death. In the wake of Li’s death, the Wuhan municipal government issued a statement offering condolences to Li’s family as did the National Health Commission. Li’s death high­ lighted the impact of COVID-19 on health workers in China. On Feb 14, 2020, the Chinese Government announced 1716 health workers in China have COVID-19 and six have died.",
            "“I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet. “We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were also infected with SARS-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media. Li is also survived by a son and his wife, who is pregnant with their second child. “Rising doctors and nurses should remember Dr Li’s name for doing the right and brave thing for his community and the world, and should be encouraged to do the same if they are ever in a moment to make that kind of difference in the world”, Inglesby said."
        ]
    },
    "participants": [
        {
            "participant": "people",
            "number": 1669,
            "context": "Days later, he was summoned to the Public Security Bureau in Wuhan and made to sign a statement in which he was accused of making false statements that disturbed the public order. <mark class=\"stats\">In fact, Li was one of the first people to recognise the outbreak of 2019 novel coronavirus disease (COVID-19) in Wuhan that has now spread to 25 countries, killing 1669 people and infecting more than 51 800 people as of Feb 16, 2020</mark>. Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient"
        },
        {
            "participant": "patients with SARS-like symptoms",
            "number": 7,
            "context": "That hospital has been one of the health facilities at the epicentre of the outbreak of COVID-19. <mark class=\"stats\">Li raised the alarm after he saw seven patients with SARS-like symptoms</mark>. Li reported the suspected out­ break to his colleagues in a closed group on the WeChat social media platform after learning that patients were being quarantined"
        },
        {
            "participant": "health workers",
            "number": 1716,
            "context": "Li’s death high­ lighted the impact of COVID-19 on health workers in China. <mark class=\"stats\">On Feb 14, 2020, the Chinese Government announced 1716 health workers in China have COVID-19 and six have died</mark>. “I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet. “We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were also infected with SARS-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media"
        }
    ],
    "statistics": [],
    "keywords": [
        "sars cov",
        "public order",
        "private message",
        "li wenliang",
        "public security bureau",
        "ophthalmologist",
        "hubei province",
        "severe acute respiratory syndrome",
        "possible outbreak",
        "false statement",
        "fellow doctor",
        "COVID-19"
    ],
    "keyword_relevance": {
        "severe acute respiratory syndrome": 0.42105263157894735,
        "COVID-19": 0.2631578947368421,
        "public order": 0.05263157894736842,
        "private message": 0.05263157894736842,
        "ophthalmologist": 0.05263157894736842,
        "possible outbreak": 0.05263157894736842,
        "false statement": 0.05263157894736842,
        "fellow doctor": 0.05263157894736842,
        "sars cov": 0.0,
        "li wenliang": 0.0,
        "public security bureau": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "Ophthalmologist who warned about the outbreak of COVID-19. Born in Beizhen, China, on Oct 12, 1986, he died after becoming infected with SARS-CoV-2 in Wuhan, China, on Feb 7, 2020, aged 33 years.",
        "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked.",
        "Li was one of the first people to recognise the outbreak of 2019 novel coronavirus disease (COVID-19) in Wuhan that has spread to 25 countries, killing 1669 people and infecting more than 51 800 people as of Feb 16, 2020.",
        "Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient.",
        "His death sparked outrage in China, where citizens took to message boards to voice their gratitude for Li’s dedicated front-line service and to criticise the initial response of Wuhan’s security and medical officials to his warning.",
        "He told The New York Times that there was already speculation within the group that there could be a new SARS outbreak and “the authors needed to be ready for it mentally.",
        "Take protective measures.” “One of the world’s most important warning systems for a deadly new outbreak is a doctor’s or nurse’s recognition that some new disease is emerging and sounding the alarm”, said Tom Inglesby, the Director of the Center for Health Security at Johns Hopkins Bloomberg School of Public Health in Baltimore, MD, USA.",
        "In the wake of Li’s death, the Wuhan municipal government issued a statement offering condolences to Li’s family as did the National Health Commission.",
        "Li’s death high­ lighted the impact of COVID-19 on health workers in China.",
        "On Feb 14, 2020, the Chinese Government announced 1716 health workers in China have COVID-19 and six have died.",
        "“I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet.",
        "“We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were infected with SARS-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media."
    ],
    "structured_summary": {
        "Introduction": [
            "Ophthalmologist who warned about the outbreak of COVID-19. Born in Beizhen, China, on Oct 12, 1986, he died after becoming infected with SARS-CoV-2 in Wuhan, China, on Feb 7, 2020, aged 33 years.",
            "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked."
        ],
        "Results": [
            "Li was one of the first people to recognise the outbreak of 2019 novel coronavirus disease (COVID-19) in Wuhan that has spread to 25 countries, killing 1669 people and infecting more than 51 800 people as of Feb 16, 2020.",
            "Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient.",
            "His death sparked outrage in China, where citizens took to message boards to voice their gratitude for Li’s dedicated front-line service and to criticise the initial response of Wuhan’s security and medical officials to his warning.",
            "He told The New York Times that there was already speculation within the group that there could be a new SARS outbreak and “the authors needed to be ready for it mentally.",
            "Take protective measures.” “One of the world’s most important warning systems for a deadly new outbreak is a doctor’s or nurse’s recognition that some new disease is emerging and sounding the alarm”, said Tom Inglesby, the Director of the Center for Health Security at Johns Hopkins Bloomberg School of Public Health in Baltimore, MD, USA.",
            "In the wake of Li’s death, the Wuhan municipal government issued a statement offering condolences to Li’s family as did the National Health Commission.",
            "Li’s death high­ lighted the impact of COVID-19 on health workers in China.",
            "On Feb 14, 2020, the Chinese Government announced 1716 health workers in China have COVID-19 and six have died."
        ],
        "Conclusion": [
            "“I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet.",
            "“We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were infected with SARS-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media."
        ]
    },
    "reference_links": [],
    "facts": [
        "Ophthalmologist who warned about the outbreak of COVID-19",
        "Li Wenliang sent a message to a group of fellow doctors warning",
        "of the first people to recognise the outbreak of 2019 novel coronavirus disease in Wuhan",
        "that has spread to 25 countries",
        "Li returned to work",
        "where citizens took to message boards to voice their gratitude for Li's dedicated front-line service",
        "Li's death high­ lighted the impact of COVID-19 on health workers",
        "who is working in Wuhan with the front-line health workers",
        "against the virus to comfort the dead with the final victory",
        "Li's parents were infected with SARS-CoV-2",
        "to an audio recording of Li's mother shared on social media"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Ophthalmologist who warned about the outbreak of COVID-19",
        "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked",
        "Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient",
        "“I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet. “We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were infected with severe acute respiratory syndrome-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media"
    ],
    "top_statements": [
        "Ophthalmologist who warned about the outbreak of COVID-19",
        "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome (SARS) in Wuhan, Hubei province, China, where he worked",
        "Li returned to work after signing the statement and contracted severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), apparently from a patient",
        "“I deeply mourn for all the medical practitioners passing away in the struggle against this emerging infectious disease, esp­e­cially Dr Li Wenliang, as one of the whistle-blowers dedi­ cating his young life in the front line”, Jie Qiao, Academician of the Chinese Academy of Engineering and President of Peking University Third Hospital in Beijing, who is working in Wuhan with the front-line health workers, told The Lancet. “We were encouraged by his dedication to patients and we will continue to fight against the virus to comfort the dead with the final victory.” Li’s parents were infected with severe acute respiratory syndrome-CoV-2 but have recovered, according to an audio recording of Li’s mother shared on social media"
    ],
    "headline": "On Dec 30, 2019, Li Wenliang sent a message to a group of fellow doctors warning them about a possible outbreak of an illness that resembled severe acute respiratory syndrome in Wuhan, Hubei province, China, where he worked",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome"
    }
}
