{
    "filename": "div-class-title-sars-to-novel-coronavirus-old-lessons-and-new-lessons-div.pdf",
    "content_type": "application/pdf",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.1017/s0950268820000254",
            "url": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/E28FC07E555D77BFAB262A678099EA90/S0950268820000254a.pdf/div-class-title-sars-to-novel-coronavirus-old-lessons-and-new-lessons-div.pdf"
        },
        "title": "SARS to novel coronavirus – old lessons and new lessons",
        "date": 2020,
        "author": "Brian McCloskey, David L. Heymann",
        "affiliations": [
            "Centre on Global Health Security, Chatham House, Royal Institute of International Affairs, London, UK and",
            "London School of Hygiene and Tropical Medicine, London, UK"
        ],
        "journal": "Epidemiology and Infection",
        "volume": "148",
        "abstract": "The response to the novel coronavirus outbreak in China suggests that many of the lessons from the 2003 SARS epidemic have been implemented and the response improved as a consequence. Nevertheless some questions remain and not all lessons have been successful. The national and international response demonstrates the complex link between public health, science and politics when an outbreak threatens to impact on global economies and reputations. The unprecedented measures implemented in China are a bold attempt to control the outbreak – we need to understand their effectiveness to balance costs and benefits for similar events in the future.",
        "keywords": [
            "Emerging Infectious Diseases",
            "epidemic Response",
            "outbreak Response",
            "lessons learned",
            "SARS",
            "coronavirus",
            "novel"
        ],
        "references": "@misc{unknown-a,\n  url = {https://www.who.int/emergencies/diseases/novel-coronavirus2019},\n  urldate = {(28 January 2020).}\n}\n@misc{unknown-b,\n  url = {https://www.who.int/news-room/detail/23-01-2020-statementon-the-meeting-of-the-international-health-regulations-},\n  urldate = {(28 January 2020).}\n}\n@misc{unknown-c,\n  url = {https://www.who.int/docs/default-source/coronaviruse/situationreports/20200127-sitrep-7-2019--ncov.pdf},\n  urldate = {(28 January 2020).}\n}\n@misc{unknown-d,\n  url = {https://promedmail.org/promed-post/},\n  urldate = {(28 January 2020).}\n}\n@misc{read2020a,\n  author = {Read, J.M.},\n  date = {2020},\n  title = {Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and predictions. medRxiv},\n  doi = {doi},\n  url = {https://www.medrxiv.org/content/10.1101/2020.01.23.20018549v2.full.pdf},\n  more-authors = {true},\n  language = {},\n  urldate = {(28/10/2020).}\n}\n@book{imai-a,\n  author = {Imai, N.},\n  title = {Transmissibility of 2019-nCoV; Report from},\n  publisher = {Imperial College London},\n  url = {https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-2019-nCoV-transmissibility.pdf},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-e,\n  url = {https://www.who.int/csr/sars/WHOconsensus.pdf},\n  urldate = {(28 January 2020).}\n}\n@misc{unknown-f,\n  url = {https://www.barrons.com/articles/how-chinas-economy-istaking-a-hit-from-coronavirus-51579882413},\n  urldate = {(28 January 2020) (subscription).}\n}\n@misc{unknown2020a,\n  url = {http://oneill.law.georgetown.edu/news/who-emergency-committeeunder-the-international-health-regulations-to-review-the-ebola-epidemic-in-thedemocratic-republic-of-congo/},\n  unknown = {28 January},\n  date = {2020}\n}\n",
        "links": [
            "https://www.cambridge.org/core",
            "https://www.cambridge.org/core/terms"
        ],
        "emails": [
            "BMcCloskey@chathamhouse.org"
        ],
        "cited_by": 3,
        "references_ris": "TY  - GEN\nUR  - https://www.who.int/emergencies/diseases/novel-coronavirus2019\nC1  - (28 January 2020).\nER  - \n\nTY  - GEN\nUR  - https://www.who.int/news-room/detail/23-01-2020-statementon-the-meeting-of-the-international-health-regulations-\nC1  - (28 January 2020).\nER  - \n\nTY  - GEN\nUR  - https://www.who.int/docs/default-source/coronaviruse/situationreports/20200127-sitrep-7-2019--ncov.pdf\nC1  - (28 January 2020).\nER  - \n\nTY  - GEN\nUR  - https://promedmail.org/promed-post/\nC1  - (28 January 2020).\nER  - \n\nTY  - GEN\nAU  - Read, J.M.\nPY  - 2020\nDA  - 2020\nTI  - Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and predictions. medRxiv\nDO  - doi\nUR  - https://www.medrxiv.org/content/10.1101/2020.01.23.20018549v2.full.pdf\nC1  - true\nLA  - \nC1  - (28/10/2020).\nER  - \n\nTY  - BOOK\nAU  - Imai, N.\nTI  - Transmissibility of 2019-nCoV; Report from\nPB  - Imperial College London\nUR  - https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-2019-nCoV-transmissibility.pdf\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nUR  - https://www.who.int/csr/sars/WHOconsensus.pdf\nC1  - (28 January 2020).\nER  - \n\nTY  - GEN\nUR  - https://www.barrons.com/articles/how-chinas-economy-istaking-a-hit-from-coronavirus-51579882413\nC1  - (28 January 2020) (subscription).\nER  - \n\nTY  - GEN\nUR  - http://oneill.law.georgetown.edu/news/who-emergency-committeeunder-the-international-health-regulations-to-review-the-ebola-epidemic-in-thedemocratic-republic-of-congo/\nC1  - 28 January\nPY  - 2020\nDA  - 2020\nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia (with the first case identified at that time on 12 December) with an apparent link to a market that sells live fish, poultry and animals to the public. This event was reported to the World Health Organisation (WHO) on 31 December [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Within 4 weeks, by 26 January 2020, the causative organism had been identified as a novel coronavirus, the genome of the virus had been sequenced and published, reverse transcription polymerase chain reaction tests had been developed, the WHO R&D Blueprint had been activated to accelerate diagnostics, therapeutics and vaccine development and a candidate vaccine was ready for initial laboratory testing. Currently Chinese health authorities are building a 1000 bed hospital in Wuhan in 10 days.<br/><br/>By 26 January also, almost 50 million people in Wuhan and neighbouring cities had effectively been placed in quarantine while the WHO had determined that the event should not yet be declared as a Public Health Emergency of International Concern (PHEIC) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and had recommended no specific travel restrictions. The WHO have emphasised the importance of exit screening at ports in countries showing transmission of the novel coronavirus and have provided guidance for countries implementing entry screening at airports while acknowledging that evidence for the effectiveness of entry screening is equivocal."
        ],
        "discussion": [
            "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats. Its emergence in China adds an additional dimension in the light of previous experience with SARS. The timing of the outbreak immediately before the Chinese Lunar New Year with its attendant population movements adds extra risk and urgency to the response.<br/><br/>The rapid sharing of information in this outbreak and the speed of the coordinated response both in the country and internationally suggest that lessons have been learned from SARS that improve global capacity. The international networks and forums that now exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact.<br/><br/>At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners."
        ]
    },
    "structured_content": {
        "Abstract": [
            "The response to the novel coronavirus outbreak in China suggests that many of the lessons from the 2003 SARS epidemic have been implemented and the response improved as a consequence. Nevertheless some questions remain and not all lessons have been successful. The national and international response demonstrates the complex link between public health, science and politics when an outbreak threatens to impact on global economies and reputations. The unprecedented measures implemented in China are a bold attempt to control the outbreak – we need to understand their effectiveness to balance costs and benefits for similar events in the future."
        ],
        "Introduction": [
            "On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia (with the first case identified at that time on 12 December) with an apparent link to a market that sells live fish, poultry and animals to the public. This event was reported to the World Health Organisation (WHO) on 31 December [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Within 4 weeks, by 26 January 2020, the causative organism had been identified as a novel coronavirus, the genome of the virus had been sequenced and published, reverse transcription polymerase chain reaction tests had been developed, the WHO R&D Blueprint had been activated to accelerate diagnostics, therapeutics and vaccine development and a candidate vaccine was ready for initial laboratory testing. Currently Chinese health authorities are building a 1000 bed hospital in Wuhan in 10 days.",
            "By 26 January also, almost 50 million people in Wuhan and neighbouring cities had effectively been placed in quarantine while the WHO had determined that the event should not yet be declared as a Public Health Emergency of International Concern (PHEIC) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and had recommended no specific travel restrictions. The WHO have emphasised the importance of exit screening at ports in countries showing transmission of the novel coronavirus and have provided guidance for countries implementing entry screening at airports while acknowledging that evidence for the effectiveness of entry screening is equivocal.",
            "This response is one of the swiftest, coordinated global responses to an emerging infectious disease the world has seen in modern times, but is it the appropriate response, will it be effective and is it sustainable?",
            "According to the situation report published by the WHO on 28 January 2020 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], a total of 2798 confirmed 2019-nCoV cases have been reported globally; of these, 2761 cases were from China, including Hong Kong (8 cases), Macau (5) and Taipei (4). Thirty-seven confirmed cases have been reported outside of China in eleven countries in Europe, North America, Australia and Asia; of these 37 exported cases, 36 had a travel history from China or an epidemiological link to a case from China. Of the confirmed cases in China, 461 have been reported as severely ill, with 80 deaths to date.",
            "This outbreak and the response to it illustrate some key issues about how global preparedness and response capacity for outbreaks have evolved over almost two decades since the severe acute respiratory syndrome (SARS) epidemic of 2002/3 and what lessons have, or have not, been learned. It also raises questions about the impact these lessons have had on the way agencies and governments respond to these events and about the role of the WHO and the International Health Regulations (IHR).",
            "Downloaded from https://www.cambridge.org/core. IP address: 52.38.234.224, on 11 Mar 2020 at 14:05:59, subject to the Cambridge Core terms of use, available at https://www.cambridge.org/core/terms. https://doi.org/10.1017/S0950268820000254",
            "One of the critical lessons from the SARS experience was the absolute necessity to be able to coordinate the international resources that are available in an outbreak and to get them focussed on identifying priorities and solving problems. The WHO established the means to do this for SARS and it has since been further developed and integrated into global preparedness, especially after the West Africa Ebola epidemic. Organisations such as the Global Outbreak Alert and Response Network (GOARN), the Coalition for Epidemic Preparedness Innovations (CEPI), the Global Research Collaboration For Infectious Disease Preparedness (GloPID-R) and the Global Initiative on Sharing All Influenza Data (GISAID) have been supported by the WHO Research Blueprint and its Global Coordinating Mechanism to provide a forum where those with the expertise and capacity to contribute to managing new threats can come together both between and during outbreaks to develop innovative solutions to emerging problems. This global coordination has been active in the novel coronavirus outbreak. WHO’s response system includes three virtual groups based on those developed for SARS to collate real time information to inform real time guidelines, and a first candidate vaccine is ready for laboratory testing within 4 weeks of the virus being identified.",
            "Another key factor in successfully preventing and managing emerging threats is the rapid and transparent sharing of information between countries and agencies. There was extensive criticism of China for its perceived failure to share information about the emerging SARS infection early enough in the outbreak to allow countries to prepare and respond. There were similar concerns about information sharing as Middle East Respiratory Syndrome (MERS) emerged and evolved in the Middle East in 2012, particularly in Saudi Arabia, and about the emergence of Ebola in West Africa in 2014.",
            "On this occasion information sharing seems to have been rapid and effective (while recognising that the information available in the early stages of an outbreak is always less than the global community would like). The WHO was notified of the original clustering within days and the full genomic sequence of the new virus was published less than 2 weeks after the cluster was first detected. The WHO has expressed its satisfaction with the actions of the Chinese authorities in sharing information with the WHO.",
            "Working with journalists and the media to help them understand the science and epidemiology, particularly in a fast moving event, will improve risk communication to the public and reduce inappropriate concerns and panic.",
            "While reporting of this outbreak shows signs of the efforts of epidemiologists, infectious disease experts, national and international public health agencies and others engaging with journalists, there are also signs that this is not yet achieving it’s goal. For example, the public perception is that the increase in case numbers reported daily by the Chinese authorities represents a daily escalation in the epidemic while the reality is that these numbers are also the result of active, aggressive, case finding in China and some of these cases are ‘old’ cases newly recognised as being due to the novel coronavirus. Similarly the virus is usually described by the media as ‘deadly’ and although this is true in the sense that it has caused deaths, the nuances of uncertain case fatality rates in the early stages of an outbreak are not being communicated. The current estimated case fatality rate seems to be around 3% which is significant but not comparable to the 10% rate for SARS or 34% reported for MERS. These misperceptions are still driving public anxiety.",
            "To supplement formal reporting mechanisms between countries and with WHO (including the IHR), the use of informal mechanisms such as media and social media reports was advocated in the light of the SARS experience. There are now globally several systems that provide collated information from informal reporting including networks of experts and scanning of media and social media. These contribute to, and amplify, epidemic intelligence and are being integrated with national and international surveillance systems.",
            "The value, and the challenges, of this additional source of information has been evident in the current outbreak. The value comes from ensuring that early indications of cases beyond the initial outbreak city have been detected and can supplement the global risk assessment and monitoring of the evolution of the outbreak. The challenges lie in the volume and diversity of the information available and the relative lack of verification mechanisms, such that one of these systems (ProMed) has commented that it was becoming increasingly difficult to assimilate the information being supplied [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] and to make meaningful interpretations.",
            "Early in the outbreak it was reported that health workers had not been infected. This was reassuring because it is health workers who many times, and inadvertently, amplify transmission. Failure to wash hands between patients, for example, can result not only in autoinfection, but also in infection of patients hospitalised for other causes when they provide care. Autoinfection is not only a risk for the health worker, but also for their families and the communities in which they live, depending on the transmissibility and means of transmission. More recently infection, and at least one death, in health workers has been confirmed. Although not unexpected this does add to the epidemiological risk.",
            "A characteristic of the SARS outbreak was the variability of transmissibility between cases and the occurrence of ‘superspreading events’ where a case infected significantly more contacts than the average. This was also seen with MERS in the outbreak in the Republic of Korea (RoK). In this current novel coronavirus outbreak, such superspreading events have not been documented but the epidemiology is still not clear. Confirming whether or not this is happening must be an urgent task for the Chinese investigation. Modellers have suggested reproductive rates (R0) of 3.8 (95% confidence interval, 3.6–4.0) [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] and 2.6 (1.5–3.5) [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]; R0 for SARS was estimated at around 3 in the absence of control measures [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>].",
            "The economic impact of major outbreaks can be substantial for the affected country. This was seen clearly in SARS, MERS in",
            "RoK and Ebola in West Africa. One analyst estimates that the current coronavirus outbreak’s likely impact will range from a 0.8% cut to real GDP if the epidemic is controlled within 3 months, to a 1.9% cost to GDP if the epidemic lasts 9 months [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. This may increase substantially in the light of the extended restrictions on movement, and therefore trade and commerce, within China."
        ],
        "Discussion": [
            "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats. Its emergence in China adds an additional dimension in the light of previous experience with SARS. The timing of the outbreak immediately before the Chinese Lunar New Year with its attendant population movements adds extra risk and urgency to the response.",
            "The rapid sharing of information in this outbreak and the speed of the coordinated response both in the country and internationally suggest that lessons have been learned from SARS that improve global capacity. The international networks and forums that now exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact.",
            "At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners.",
            "There are some indications of areas where further improvement is necessary. The global media response to the unfolding events has been relatively balanced and informed but the nuances of the evolving situation have not been critically examined in partnership with the media and as a result the public perception of the risk may be exaggerated – although it of course remains possible that the outbreak will develop in a way that matches up to the perceived risk. The lack of appreciation of the uncertainties in determining a meaningful case fatality rate and the significance of ascertainment bias at the beginning of an outbreak, along with the impact of aggressive case finding on case numbers, are examples of where understanding could be improved. This is always a challenging process when balancing the resources focussed on analysing the situation on the ground with resources directed at interpreting the information for journalists but in SARS, the R0 was seen to decrease in response to information reaching the public and the public then adopting risk reduction actions [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]; so accurate public risk communication is critical to success. It would be helpful to find a forum where this can be explored with the media community after the event.",
            "The increase in access to early information from diverse sources including media and social media adds an important dimension to identifying and tracking new events globally and is a key part of the overall epidemic intelligence system. However, it is also a potential source of disinformation. When, as has been seen in this outbreak, the volume of information coming in exceeds any capacity to collate and analyse it and to attempt to cross-reference and verify separate items, there is a risk that the information fuels speculation and media and public concern. Again there is a fine balance between information that encourages appropriate risk avoidance actions and information that encourages inappropriate actions; however the public health is usually better served by more information rather than less.",
            "The role of a declaration of a PHEIC in managing a serious outbreak has been questioned in the light of Ebola in West Africa and in the Democratic Republic of Congo [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] and has been challenged again with this outbreak. The binary nature of a PHEIC declaration (either an event is a PHEIC or it isn’t – there are no intermediate options) and the specificity of the three defined criteria for a PHEIC have caused difficulty for Emergency Committees in considering whether a given event should be a PHEIC. The lack of a clear understanding of what a PHEIC declaration is meant to achieve adds to the Emergency Committee’s difficulties, as does the relative paucity of clinical and epidemiological answers at this stage of the investigation. In this instance the Emergency Committee were divided in coming to a conclusion but decided on balance that the current situation, although an emergency, should not as yet be declared a PHEIC [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. As with Ebola in the DRC, there has been criticism of the WHO for this decision but, as with Ebola, it is not immediately clear what would be different in the response if a PHEIC was declared.",
            "The WHO is working on improving the way in which Emergency Committees develop their advice for the Director General but, as recommended by this Emergency Committee and the post-Ebola IHR Review Committee in 2015, the development of an intermediate alert alongside WHO’s risk assessment process may be helpful.",
            "A key function of a PHEIC declaration is that it is the (only) gateway to the WHO Temporary Recommendations on possible travel and trade restrictions to limit international spread of a disease. In this case several countries globally had already implemented entry screening at airports and China had begun closing down international travel from Wuhan before the Emergency Committee had finished their deliberations. While the WHO would not, and could not, interfere with the sovereign decisions of member states, the lack of influence on travel and trade decisions could prove problematic.",
            "Alongside the speed of the response in this outbreak, we have seen dramatic changes in the scale of the response. The imposition of very extensive quarantine measures on millions of people as an attempt to break the transmission of the virus is unprecedented. We do not know whether they will be effective; indeed we do not know how we will determine if they have been effective – what end point can we measure that will provide an answer to that question? If recent suggestions that people infected with this coronavirus may be infectious while incubating or asymptomatic, and the reports that up to 5 m people left Wuhan before the travel restrictions were imposed, are confirmed, the efficacy of these control measures will be more challenged.",
            "Given the likely impact on at least the Chinese economy and probably the global economy, it will be important to understand the role and the effectiveness of public health measures on this scale for the future.",
            "However, the imposition of these dramatic measures does also raise a wider question: if there is an impact from these measures, what other countries would (or could) implement such measures? Would other countries accept the self-imposed economic damage that China has accepted to try and contain this outbreak? Is it reasonable to consider that national governments would close down public transport into and out of London, New York or Paris in the week before Christmas even if it were shown to be an effective control measure?",
            "These decisions and questions cross the interface between public health, science and politics. The response to this outbreak in",
            "China was inevitably influenced by the historical reaction to the country’s response to SARS and the world’s suspicion of China’s lack of cooperation at that time. The current response is therefore framed within a context of not wanting to be seen to be behaving in the same way with this event.",
            "This may indicate another impact of the SARS (and MERS and Ebola) experience on the response to subsequent outbreaks – a tendency to look at worst case scenarios and respond accordingly and a fear of ‘getting it wrong’. This can deter leaders at all levels, from outbreak teams to national governments, from making judgements when all the information they would like is not available in case those judgments turn out to be wrong when the full information becomes available.",
            "In emergency response it is generally better to over-react and then scale back if necessary rather than under-react and then act too late. Response should be on a ‘no regrets’ basis – make the best decisions possible on the basis of the best information and science available at the time but do not judge or criticise if later information suggests a different course of action. The early response must recognise what is known and what is not known and look at what of the unknowns can reasonably be estimated by reference to previous outbreaks, similar pathogens, early reporting and modelling, etc. The risk assessment and response can then be modified and refined as information on the unknowns evolves.",
            "Key to that approach, however, is confidence that decisions will not be criticised based on information that was not available at the time. It is also important to be ready to change decisions when the available information changes – something that both scientists and politicians can find difficult.",
            "In that context, China should not be judged for implementing what might appear to be extreme measures but China should also be prepared to discontinue the measures quickly if evidence suggests they are not the best way to solve the problem. By closing airports the international spread from Wuhan may be decreased, but success will depend on how effective the measures really are at stopping people moving out of the affected area as well as on the behaviour of the virus. As always, only time will tell – but time is scarce."
        ],
        "References": [
            "1. Available at https://www.who.int/emergencies/diseases/novel-coronavirus2019 (Accessed 28 January 2020).",
            "2. Available at https://www.who.int/news-room/detail/23-01-2020-statementon-the-meeting-of-the-international-health-regulations-(2005)-emergencycommittee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (Accessed 28 January 2020).",
            "3. Available at https://www.who.int/docs/default-source/coronaviruse/situationreports/20200127-sitrep-7-2019--ncov.pdf?sfvrsn=98ef79f5_2 (Accessed 28 January 2020).",
            "4. Available at https://promedmail.org/promed-post/?id=20200122.6907971 (Accessed 28 January 2020).",
            "5. Read JM et al (2020) Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and predictions. medRxiv. doi: https:// www.medrxiv.org/content/10.1101/2020.01.23.20018549v2.full.pdf, (Accessed 28/10/2020).",
            "6. Imai N et al Transmissibility of 2019-nCoV; Report from Imperial College London. Available at https://www.imperial.ac.uk/media/imperial-college/ medicine/sph/ide/gida-fellowships/Imperial-2019-nCoV-transmissibility.pdf",
            "7. Available at https://www.who.int/csr/sars/WHOconsensus.pdf?ua=1 (Accessed 28 January 2020).",
            "8. Available at https://www.barrons.com/articles/how-chinas-economy-istaking-a-hit-from-coronavirus-51579882413 (Accessed 28 January 2020) (subscription).",
            "9. Available at http://oneill.law.georgetown.edu/news/who-emergency-committeeunder-the-international-health-regulations-to-review-the-ebola-epidemic-in-thedemocratic-republic-of-congo/ (Accessed 28 January 2020)."
        ]
    },
    "participants": [
        {
            "participant": "clinicians",
            "number": 2019,
            "context": "The unprecedented measures implemented in China are a bold attempt to control the outbreak – we need to understand their effectiveness to balance costs and benefits for similar events in the future. <mark class=\"stats\">On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia (with the first case identified at that time on 12 December) with an apparent link to a market that sells live fish, poultry and animals to the public</mark>. This event was reported to the World Health Organisation (WHO) on 31 December [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]"
        },
        {
            "participant": "people",
            "number": 50000000,
            "context": "Currently Chinese health authorities are building a 1000 bed hospital in Wuhan in 10 days. <mark class=\"stats\">By 26 January also, almost 50 million people in Wuhan and neighbouring cities had effectively been placed in quarantine while the WHO had determined that the event should not yet be declared as a Public Health Emergency of International Concern (PHEIC) [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and had recommended no specific travel restrictions</mark>. The WHO have emphasised the importance of exit screening at ports in countries showing transmission of the novel coronavirus and have provided guidance for countries implementing entry screening at airports while acknowledging that evidence for the effectiveness of entry screening is equivocal"
        },
        {
            "participant": "cases",
            "number": 2761,
            "context": "This response is one of the swiftest, coordinated global responses to an emerging infectious disease the world has seen in modern times, but is it the appropriate response, will it be effective and is it sustainable?. <mark class=\"stats\">According to the situation report published by the WHO on 28 January 2020 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], a total of 2798 confirmed 2019-nCoV cases have been reported globally; of these, 2761 cases were from China, including Hong Kong (8 cases), Macau (5) and Taipei (4)</mark>. Thirty-seven confirmed cases have been reported outside of China in eleven countries in Europe, North America, Australia and Asia; of these 37 exported cases, 36 had a travel history from China or an epidemiological link to a case from China"
        },
        {
            "participant": "confirmed cases",
            "number": 37,
            "context": "According to the situation report published by the WHO on 28 January 2020 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], a total of 2798 confirmed 2019-nCoV cases have been reported globally; of these, 2761 cases were from China, including Hong Kong (8 cases), Macau (5) and Taipei (4). <mark class=\"stats\">Thirty-seven confirmed cases have been reported outside of China in eleven countries in Europe, North America, Australia and Asia; of these 37 exported cases, 36 had a travel history from China or an epidemiological link to a case from China</mark>. Of the confirmed cases in China, 461 have been reported as severely ill, with 80 deaths to date"
        }
    ],
    "statistics": [],
    "keywords": [
        "entry screening",
        "coronavirus",
        "Middle East Respiratory Syndrome",
        "Public Health Emergency of International Concern",
        "Emerging Infectious Diseases",
        "epidemic Response",
        "Coalition for Epidemic Preparedness Innovations",
        "global capacity",
        "public health",
        "novel",
        "World Health Organisation",
        "International Health Regulations",
        "lessons learned",
        "Global Initiative on Sharing All Influenza Data",
        "SARS",
        "severe acute respiratory syndrome",
        "Global Outbreak Alert and Response Network",
        "novel coronavirus",
        "Republic of Korea",
        "outbreak Response"
    ],
    "keyword_relevance": {
        "World Health Organisation": 0.14184397163120568,
        "severe acute respiratory syndrome": 0.14184397163120568,
        "SARS": 0.1347517730496454,
        "coronavirus": 0.12056737588652482,
        "novel": 0.0851063829787234,
        "Public Health Emergency of International Concern": 0.07801418439716312,
        "novel coronavirus": 0.06382978723404255,
        "Middle East Respiratory Syndrome": 0.0425531914893617,
        "public health": 0.03546099290780142,
        "International Health Regulations": 0.028368794326241134,
        "entry screening": 0.02127659574468085,
        "Republic of Korea": 0.02127659574468085,
        "Coalition for Epidemic Preparedness Innovations": 0.014184397163120567,
        "global capacity": 0.014184397163120567,
        "Global Initiative on Sharing All Influenza Data": 0.014184397163120567,
        "Global Outbreak Alert and Response Network": 0.014184397163120567,
        "Emerging Infectious Diseases": 0.0070921985815602835,
        "epidemic Response": 0.0070921985815602835,
        "lessons learned": 0.0070921985815602835,
        "outbreak Response": 0.0070921985815602835
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia with an apparent link to a market that sells live fish, poultry and animals to the public.",
        "This event was reported to the World Health Organisation (WHO) on 31 December [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The WHO have emphasised the importance of exit screening at ports in countries showing transmission of the novel coronavirus and have provided guidance for countries implementing entry screening at airports while acknowledging that evidence for the effectiveness of entry screening is equivocal",
        "<h2 style=\"display: inline\">Conclusion:</h2> The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats.",
        "The international networks and forums that exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact",
        "At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners"
    ],
    "structured_summary": {
        "Introduction": [
            "On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia with an apparent link to a market that sells live fish, poultry and animals to the public.",
            "This event was reported to the World Health Organisation (WHO) on 31 December [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The WHO have emphasised the importance of exit screening at ports in countries showing transmission of the novel coronavirus and have provided guidance for countries implementing entry screening at airports while acknowledging that evidence for the effectiveness of entry screening is equivocal"
        ],
        "Conclusion": [
            "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats.",
            "The international networks and forums that exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact",
            "At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "1._0000_a",
            "entry": "1. Available at https://www.who.int/emergencies/diseases/novel-coronavirus2019 (Accessed 28 January 2020).",
            "url": "https://www.who.int/emergencies/diseases/novel-coronavirus2019"
        },
        {
            "id": "2",
            "alt_id": "2._0000_b",
            "entry": "2. Available at https://www.who.int/news-room/detail/23-01-2020-statementon-the-meeting-of-the-international-health-regulations-(2005)-emergencycommittee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov) (Accessed 28 January 2020).",
            "url": "https://www.who.int/news-room/detail/23-01-2020-statementon-the-meeting-of-the-international-health-regulations-(2005)-emergencycommittee-regarding-the-outbreak-of-novel-coronavirus-(2019-ncov"
        },
        {
            "id": "3",
            "alt_id": "3._0000_c",
            "entry": "3. Available at https://www.who.int/docs/default-source/coronaviruse/situationreports/20200127-sitrep-7-2019--ncov.pdf?sfvrsn=98ef79f5_2 (Accessed 28 January 2020).",
            "url": "https://www.who.int/docs/default-source/coronaviruse/situationreports/20200127-sitrep-7-2019--ncov.pdf?sfvrsn=98ef79f5_2"
        },
        {
            "id": "4",
            "alt_id": "4._0000_d",
            "entry": "4. Available at https://promedmail.org/promed-post/?id=20200122.6907971 (Accessed 28 January 2020).",
            "url": "https://promedmail.org/promed-post/?id=20200122.6907971"
        },
        {
            "id": "5",
            "alt_id": "Read_2020_a",
            "entry": "5. Read JM et al. (2020) Novel coronavirus 2019-nCoV: early estimation of epidemiological parameters and predictions. medRxiv. doi: https://www.medrxiv.org/content/10.1101/2020.01.23.20018549v2.full.pdf, (Accessed 28/10/2020).",
            "url": "https://www.medrxiv.org/content/10.1101/2020.01.23.20018549v2.full.pdf"
        },
        {
            "id": "6",
            "alt_id": "Imai_2019_a",
            "entry": "6. Imai N et al. Transmissibility of 2019-nCoV; Report from Imperial College London. Available at https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-2019-nCoV-transmissibility.pdf",
            "url": "https://www.imperial.ac.uk/media/imperial-college/medicine/sph/ide/gida-fellowships/Imperial-2019-nCoV-transmissibility.pdf"
        },
        {
            "id": "7",
            "alt_id": "7._0000_e",
            "entry": "7. Available at https://www.who.int/csr/sars/WHOconsensus.pdf?ua=1 (Accessed 28 January 2020).",
            "url": "https://www.who.int/csr/sars/WHOconsensus.pdf?ua=1"
        },
        {
            "id": "8",
            "alt_id": "8._0000_f",
            "entry": "8. Available at https://www.barrons.com/articles/how-chinas-economy-istaking-a-hit-from-coronavirus-51579882413 (Accessed 28 January 2020) (subscription).",
            "url": "https://www.barrons.com/articles/how-chinas-economy-istaking-a-hit-from-coronavirus-51579882413"
        },
        {
            "id": "9",
            "alt_id": "9._2020_a",
            "entry": "9. Available at http://oneill.law.georgetown.edu/news/who-emergency-committeeunder-the-international-health-regulations-to-review-the-ebola-epidemic-in-thedemocratic-republic-of-congo/ (Accessed 28 January 2020). ",
            "url": "http://oneill.law.georgetown.edu/news/who-emergency-committeeunder-the-international-health-regulations-to-review-the-ebola-epidemic-in-thedemocratic-republic-of-congo/"
        }
    ],
    "facts": [
        "the response improved as a consequence",
        "international response demonstrates the complex link between public health",
        "an outbreak threatens to impact on global economies and reputations",
        "The unprecedented measures implemented in China are a bold attempt to control the outbreak",
        "China noticed a clustering of cases of unusual pneumonia",
        "This event was reported to the World Health Organisation on 31 December",
        "the causative organism had been identified as a novel coronavirus",
        "a candidate vaccine was ready for initial laboratory testing",
        "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect",
        "Its emergence in China adds an additional dimension in the light of previous experience",
        "that lessons have been learned from SARS",
        "the deficit seems to be due more to the constraints"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia with an apparent link to a market that sells live fish, poultry and animals to the public",
        "Within 4 weeks, by 26 January 2020, the causative organism had been identified as a novel coronavirus, the genome of the virus had been sequenced and published, reverse transcription polymerase chain reaction tests had been developed, the World Health Organisation R&D Blueprint had been activated to accelerate diagnostics, therapeutics and vaccine development and a candidate vaccine was ready for initial laboratory testing",
        "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats",
        "Its emergence in China adds an additional dimension in the light of previous experience with severe acute respiratory syndrome",
        "The rapid sharing of information in this outbreak and the speed of the coordinated response both in the country and internationally suggest that lessons have been learned from severe acute respiratory syndrome that improve global capacity",
        "The international networks and forums that exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact. At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners"
    ],
    "top_statements": [
        "On 29 December 2019 clinicians in a hospital in Wuhan City, China noticed a clustering of cases of unusual pneumonia with an apparent link to a market that sells live fish, poultry and animals to the public",
        "Within 4 weeks, by 26 January 2020, the causative organism had been identified as a novel coronavirus, the genome of the virus had been sequenced and published, reverse transcription polymerase chain reaction tests had been developed, the World Health Organisation R&D Blueprint had been activated to accelerate diagnostics, therapeutics and vaccine development and a candidate vaccine was ready for initial laboratory testing",
        "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats",
        "Its emergence in China adds an additional dimension in the light of previous experience with severe acute respiratory syndrome",
        "The rapid sharing of information in this outbreak and the speed of the coordinated response both in the country and internationally suggest that lessons have been learned from severe acute respiratory syndrome that improve global capacity",
        "The international networks and forums that exist have facilitated the bringing together of expertise from around the world to focus research and development efforts and maximise the impact. At this early stage in the outbreak information remains incomplete and key clinical and epidemiological questions have not yet been answered, but the deficit seems to be due more to the constraints of investigating an emerging disease than to any unwillingness to engage and share information with partners"
    ],
    "headline": "The emergence of a significant respiratory illness linked to a novel coronavirus represents a test of the global capacity to detect and mange emerging disease threats",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organisation",
        "PHEIC": "Public Health Emergency of International Concern",
        "SARS": "severe acute respiratory syndrome",
        "IHR": "International Health Regulations",
        "GOARN": "Global Outbreak Alert and Response Network",
        "CEPI": "Coalition for Epidemic Preparedness Innovations",
        "GISAID": "Global Initiative on Sharing All Influenza Data",
        "MERS": "Middle East Respiratory Syndrome",
        "RoK": "Republic of Korea"
    }
}
