{
    "filename": "s11761-020-00288-9.pdf",
    "content_type": "application/pdf",
    "file_size": 160484,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s11761-020-00288-9",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s11761-020-00288-9.pdf"
        },
        "title": "Current and future of technologies and services in smart e-learning",
        "author": "Feng Tian, Qinghua Zheng, Kuo-Ming Chao",
        "date": 2020,
        "affiliations": [
            "National Key Research and Development Program of China under Grant No. 2018YFB1004500; the National Natural Science Foundation of China under Grant Nos. 61877048, 61472315; Innovative Research Group of the National Natural Science Foundation of China under Grant No. 61721002; Innovation Research Team of Ministry of Education (IRT-17R86); project of China Knowledge Centre for Engineering Science and Technology.",
            "National Engineering Lab of Big Data Analytics, Faculty of Electronic and Information Engineering, Xi’an Jiaotong University, Xi’an, China",
            "MOE Key Lab of INNS, School of Computer Science and Technology, Xi’an Jiaotong University, Xi’an, China",
            "School of Engineering and Computing, Coventry University, Coventry, UK"
        ],
        "journal": "Service Oriented Computing and Applications",
        "volume": "14",
        "abstract": "Advance personalized learning is one of seventeen Grand Challenges in the twenty-first century [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. e-Learning is a key, popular, and supportive way to achieve this task. By reviewing the history of its development, e-learning evolution process can be classified into three stages: digitalized, networked and intelligence. Currently, we are still in the intelligence stage, called smart e-learning, showing intelligent, ubiquitous, personalized, open, and collaborative trends and demanding for a close integration of artificial intelligence and big data.",
        "references": "@article{cd2016a,\n  author = {CD, Jr, Mote and DA, Dowling and J, Zhou},\n  date = {2016},\n  title = {The power of an idea: the international impacts of the grand challenges for engineering},\n  journal = {Engineering},\n  volume = {2},\n  pages = {4–7},\n  number = {1},\n  language = {}\n}\n@article{yue2019a,\n  author = {Yue, J. and Tian, F. and Chao, K.-M. and Shah, N. and Li, L. and Chen, Y. and Zheng, Q.},\n  date = {2019},\n  title = {Recognizing multidimensional engagement of e-learners based on multi-channel data in e-learning environment},\n  journal = {IEEE Access},\n  volume = {7},\n  pages = {149554–149567},\n  number = {1},\n  language = {}\n}\n@article{chen2019a,\n  author = {Chen, Y. and Zheng, Q. and Ji, S. and Tian, F. and Zhu, H. and Liu, M.},\n  date = {2019},\n  title = {Identifying at-risk students based on phased prediction model},\n  journal = {Knowl Inf Syst},\n  url = {https://doi.org/10.1007/s10115-019-01374-x},\n  language = {}\n}\n",
        "emails": [
            "csx240@coventry.ac.uk",
            "fengtian@mail.xjtu.edu.cn",
            "qhzheng@mail.xjtu.edu.cn"
        ],
        "pages": "1-3",
        "references_ris": "TY  - JOUR\nAU  - CD, Jr, Mote\nAU  - DA, Dowling\nAU  - J, Zhou\nPY  - 2016\nDA  - 2016\nTI  - The power of an idea: the international impacts of the grand challenges for engineering\nT2  - Engineering\nVL  - 2\nSP  - 4\nEP  - 7\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yue, J.\nAU  - Tian, F.\nAU  - Chao, K.-M.\nAU  - Shah, N.\nAU  - Li, L.\nAU  - Chen, Y.\nAU  - Zheng, Q.\nPY  - 2019\nDA  - 2019\nTI  - Recognizing multidimensional engagement of e-learners based on multi-channel data in e-learning environment\nT2  - IEEE Access\nVL  - 7\nSP  - 149554\nEP  - 149567\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Zheng, Q.\nAU  - Ji, S.\nAU  - Tian, F.\nAU  - Zhu, H.\nAU  - Liu, M.\nPY  - 2019\nDA  - 2019\nTI  - Identifying at-risk students based on phased prediction model\nT2  - Knowl Inf Syst\nUR  - https://doi.org/10.1007/s10115-019-01374-x\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Current and future of technologies and services in smart e-learning<br/><br/>Feng Tian1 · Qinghua Zheng2 · Kuo-Ming Chao3",
            "Advance personalized learning is one of seventeen Grand Challenges in the twenty-first century [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. e-Learning is a key, popular, and supportive way to achieve this task. By reviewing the history of its development, e-learning evolution process can be classified into three stages: digitalized, networked and intelligence. Currently, we are still in the intelligence stage, called smart e-learning, showing intelligent, ubiquitous, personalized, open, and collaborative trends and demanding for a close integration of artificial intelligence and big data.<br/><br/>Smart e-learning refers to a new paradigm of online education informatization, based on educational data, to integrate modern education theory with supporting technologies to achieve<br/><br/>This work was supported by the National Key Research and Development Program of China under Grant No 2018YFB1004500; the National Natural Science Foundation of China under Grant Nos. 61877048, 61472315; Innovative Research Group of the National Natural Science Foundation of China under Grant No 61721002; Innovation Research Team of Ministry of Education (IRT-17R86); project of China Knowledge Centre for Engineering Science and Technology.<br/><br/>better performance of intelligent e-learning services. We can observe it from two different viewpoints. From the viewpoint of data-driven services, smart e-learning is a three-tier architecture, involving data level, supporting technology level, and service level. According to traditional data category, educational data can be classified into three classes: structured educational data, semi-structured educational data, and unstructured data. Major supporting technologies include e-learner profiling, knowledge graph (KG) construction, learning path generation and navigation, etc. Typical services of e-learning focus on intelligent pedagogical tutoring, personalized recommendation, question/answering (Q/A), and education quality assessment (EQA). From another viewpoint, big data analytics of e-learning (BDAeL) has five kinds of tasks: descriptive analytics, diagnostic analytics, predictive analytics, prescriptive analytics, and continuous analytics. In smart e-learning, descriptive analytics aims to describe, summarize, and analyse historical and educational data and carry out typical tasks that include e-learner profiling [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and KG construction [5]. Diagnostic analytics is to identify causes of learning trends and outcomes of e-learners, while continuous analytics is to monitor the status of e-learners and resource utilization, decide, and act autonomously or semi-autonomously. Both of their analysis results support services of Q/A, intelligent tutoring, and EQA. Predictive analytics aims to predict future outcomes based on the past, the typical task of which is academic performance prediction [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] . Prescriptive analytics aims to recommend right or optimal actions or decisions, and the typical tasks are personalized recommendation, Q/A, and intelligent tutoring, EQA. Some major supporting technologies and services are summarized as follows."
        ],
        "funding": [
            "This work was supported by the National Key Research and Development Program of China under Grant No 2018YFB1004500; the National Natural Science Foundation of China under Grant Nos. 61877048, 61472315; Innovative Research Group of the National Natural Science Foundation of China under Grant No 61721002; Innovation Research Team of Ministry of Education (IRT-17R86); project of China Knowledge Centre for Engineering Science and Technology"
        ]
    },
    "structured_content": {
        "INTRODUCTION": [],
        "1 Introduction": [
            "Advance personalized learning is one of seventeen Grand Challenges in the twenty-first century [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. e-Learning is a key, popular, and supportive way to achieve this task. By reviewing the history of its development, e-learning evolution process can be classified into three stages: digitalized, networked and intelligence. Currently, we are still in the intelligence stage, called smart e-learning, showing intelligent, ubiquitous, personalized, open, and collaborative trends and demanding for a close integration of artificial intelligence and big data."
        ],
        "2 Current supporting technologies and services of smart e-learning": [
            "Smart e-learning refers to a new paradigm of online education informatization, based on educational data, to integrate modern education theory with supporting technologies to achieve",
            "This work was supported by the National Key Research and Development Program of China under Grant No 2018YFB1004500; the National Natural Science Foundation of China under Grant Nos. 61877048, 61472315; Innovative Research Group of the National Natural Science Foundation of China under Grant No 61721002; Innovation Research Team of Ministry of Education (IRT-17R86); project of China Knowledge Centre for Engineering Science and Technology.",
            "e-Learner profiling Accurate e-learner profiling means how to effectively use the personal information and history (dynamic) data of learners to build e-learner profiles, which includes e-learners grouping, outlier analysis, social network analysis, academic performance and at-risk student prediction [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>], etc. This technology provides the data basis and e-learner characterization for services of EQA, personalized learning and intelligent tutoring, etc.",
            "KG construction KG is a kind of domain-specific ontology [5] that is an explicit, formal specification of a shared conceptualization. KG construction process is based on the original educational resources and a series of automatic or semiautomatic data mining techniques that are used to extract the semantic or cognitive relationships between knowledge topics and elements. KG is a necessary part and domain-specific knowledge base of many intelligent services, for example, of personalized course and knowledge unit recommendation [4], Q/A and recognizing e-learners’ cognition strategies.",
            "Learning path generation Learning path recommendation is to plan a path composed of cognitive relationships based on the learners’ prior knowledge and learning goals [5]. The core problem is how to automatically generate efficient learning paths. At present, research on learning path recommendation is still in the exploratory stage. For different needs and application backgrounds, there is no recognized authoritative classic method to solve this problem. The existing research works can be divided into three types of learning path generation methods based on learner characteristics, semantic relations, and cognitive relations. This can be an important supporting technological service for personalized recommendation, Q/A, and intelligent tutoring.",
            "Q/A Q/A is a kind of human–computer interaction system/service that regards the machine as a cognitive subject. With the rapid development of computer hardware technology and mobile Internet, it can effectively deal with non-precise information interaction and conform to humans’ fuzzy or vague requests. The cognitive intelligent Q/A system with human-like interaction has received more and more attention and has been widely used in services of e-learning platforms, including intelligent tutors, personalized learning assistants, etc. Current researches of intelligent Q/A services mainly involve four parts: problem understanding, dialogue management, dialogue generation, and dialogue evaluation.",
            "Refined EQA Refined EQA extracts, mines, and analyses from multi-modal educational data, such as learning audio and video, and learners’ reviews and ratings on learning, to find education quality problems and provide decisionmaking supports for improving the quality of e-learning, based on a scientific index system of EQA. Its goal is to achieve the accurate, fine-grained, and entire-process assessment of the teaching process of e-learning, by involving the key stakeholders such as learners, and teachers, and the teaching environment. It mainly includes three assessment types: diagnostic assessment, summative assessment, and formative assessment."
        ],
        "3 Future trends of smart e-learning oriented services": [
            "Smart e-learning still has unsolved problems, such as cognitive overload, difficulties in adapting to situation change and untraceable user experience, and difficulties in assuring quality of dynamic services. Therefore, it is an urgent necessity to perceive the ubiquitous learning situation by including the ‘people-in-the-loop’ hybrid intelligence to build safe, intelligent, immersive e-learning environments to promote effectiveness and experience of personalized learning services, as well as massive on-line education service, especially when some contagious illness (e.g. novel coronavirus) broke out worldwide. Future works will be as follows.",
            "Intelligent knowledge services There is no doubt that elearning supplies a way for e-learners to acquire and study knowledge. However, there is a large number of one-sided, fragmented, and disordered online education resources, which leads to low resource utilization and learning efficiency. Therefore, it becomes urgent to transfer the digital educational resources into a consistent knowledge system and services. Possibly, the systemization of KG-based knowledge service leads to thematic, orderly, visual organization, management and service of educational knowledge.",
            "AR/VR enhanced services With the development of VR/AR technologies, services with VR/AR enhanced online educational resources, such as group-based virtual physical and chemistry experiments, and virtual design/training of green combustion engineering, will be popular, especially a humanlike personalized pedagogical assistant or an intelligent agent with the integration of services, such as Q/A, affective interaction [6,7].",
            "Services of EQA Intelligent systems, methods, and services of scientific EQA are still lacking, which have become a constraint to improve the quality of e-learning. It will be important to develop an assessment technology of making all different assessment types work together to capture and analyse e-learner’s abilities and e-learning environments in consideration of complete validity, reliability, fairness, and privacy protection, establish a feedback mechanism and emotional communication between learners and teachers, and then implement refined and scientific assessment.",
            "Services of privacy or digital-property protection Privacy and digital-property protection are always hot topics for online services. There is no exception for e-learning and its services. Some tasks should be done to prevent privacy information from leaking, especially when educational resources recommendation and share or facial image-based identification. Some tasks for privacy protection are to ensure no",
            "illegal leaking and modification of e-learner personal record in repositories and digital educational resources (for example, educational VR resources). Blockchain-based services will be a potential trend [8].",
            "Services for digitalization and monetization of certificate of e-learning As Georgia Institute of Technology supplied degrees and certificates for studying online courses to e-learners since 25 May 2017, awarding certificate and providing online courses of degree level is and will be a major trend for the coming decades. The mechanism and system of pricing online courses and educational resources are not well studied, as well as services for their computation and architecture. This will be a booming research direction.",
            "4. Zhu H, Liu Y, Tian F, WU K, Ni Y, Chen Y, Zheng Q (2018) A cross-curriculum video recommendation algorithm based on a video-associated knowledge map. IEEE Access 6(1):57562–57571",
            "5. Zhu H, Tian F, Ke W, Shah N, Chen Y, Ni Y, Zhang X, Chao K-M, Zheng Q (2018) A multi-constraint learning path recommendation algorithm based on knowledge map. Knowl Based Syst 143:102– 114",
            "6. Tian F, Fan W, Fei X, Shah N, Zheng Q, Wang Y (2019) Improving generalization ability of instance transfer-based imbalanced sentiment classification of turn-level interactive Chinese texts. Serv Oriented Comput Appl 13:155–167",
            "7. Tian F, Gao P, Li L, Zhang W, Liang H, Qian Y, Zhao R (2014) Recognizing and regulating e-learners emotions based on interactive Chinese texts in e-learning systems. Knowl Based Syst 55:148–164",
            "8. Li Y (2019) Emerging blockchain-based applications and techniques. Serv Oriented Comput Appl 13(4):279–285"
        ],
        "References": [
            "1. Mote CD Jr, Dowling DA, Zhou J (2016) The power of an idea: the international impacts of the grand challenges for engineering. Engineering 2(1):4–7",
            "2. Yue J, Tian F, Chao K-M, Shah N, Li L, Chen Y, Zheng Q (2019) Recognizing multidimensional engagement of e-learners based on multi-channel data in e-learning environment. IEEE Access 7(1):149554–149567",
            "3. Chen Y, Zheng Q, Ji S, Tian F, Zhu H, Liu M (2019) Identifying at-risk students based on phased prediction model. Knowl Inf Syst. https://doi.org/10.1007/s10115-019-01374-x",
            "Publisher’s Note Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "grant no",
        "analytics",
        "educational datum",
        "grand challenges",
        "close integration",
        "e learning",
        "smart e learning",
        "evolution process",
        "supportive way",
        "big data analytics of e-learning",
        "knowledge graph",
        "continuous analytics",
        "education quality assessment",
        "big datum",
        "national natural science foundation",
        "intelligence stage",
        "diagnostic analytics",
        "artificial intelligence",
        "collaborative trend"
    ],
    "keyword_relevance": {
        "analytics": 0.2682926829268293,
        "education quality assessment": 0.24390243902439024,
        "knowledge graph": 0.1951219512195122,
        "big data analytics of e-learning": 0.04878048780487805,
        "continuous analytics": 0.04878048780487805,
        "grand challenges": 0.024390243902439025,
        "close integration": 0.024390243902439025,
        "evolution process": 0.024390243902439025,
        "supportive way": 0.024390243902439025,
        "intelligence stage": 0.024390243902439025,
        "diagnostic analytics": 0.024390243902439025,
        "artificial intelligence": 0.024390243902439025,
        "collaborative trend": 0.024390243902439025,
        "grant no": 0.0,
        "educational datum": 0.0,
        "e learning": 0.0,
        "smart e learning": 0.0,
        "big datum": 0.0,
        "national natural science foundation": 0.0
    },
    "species": [],
    "summary": [
        "Current and future of technologies and services in smart e-learning<br/><br/>Feng Tian1 · Qinghua Zheng2 · Kuo-Ming Chao3.",
        "2 Current supporting technologies and services of smart e-learning",
        "Smart e-learning refers to a new paradigm of online education informatization, based on educational data, to integrate modern education theory with supporting technologies to achieve",
        "Major supporting technologies include e-learner profiling, knowledge graph (KG) construction, learning path generation and navigation, etc.",
        "Typical services of e-learning focus on intelligent pedagogical tutoring, personalized recommendation, question/answering (Q/A), and education quality assessment (EQA).",
        "In smart e-learning, descriptive analytics aims to describe, summarize, and analyse historical and educational data and carry out typical tasks that include e-learner profiling [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and KG construction [5].",
        "This technology provides the data basis and e-learner characterization for services of EQA, personalized learning and intelligent tutoring, etc.",
        "KG construction process is based on the original educational resources and a series of automatic or semiautomatic data mining techniques that are used to extract the semantic or cognitive relationships between knowledge topics and elements.",
        "KG is a necessary part and domain-specific knowledge base of many intelligent services, for example, of personalized course and knowledge unit recommendation [4], Q/A and recognizing e-learners’ cognition strategies.",
        "The existing research works can be divided into three types of learning path generation methods based on learner characteristics, semantic relations, and cognitive relations.",
        "This can be an important supporting technological service for personalized recommendation, Q/A, and intelligent tutoring.",
        "AR/VR enhanced services With the development of VR/AR technologies, services with VR/AR enhanced online educational resources, such as group-based virtual physical and chemistry experiments, and virtual design/training of green combustion engineering, will be popular, especially a humanlike personalized pedagogical assistant or an intelligent agent with the integration of services, such as Q/A, affective interaction [6,7].",
        "It will be important to develop an assessment technology of making all different assessment types work together to capture and analyse e-learner’s abilities and e-learning environments in consideration of complete validity, reliability, fairness, and privacy protection, establish a feedback mechanism and emotional communication between learners and teachers, and implement refined and scientific assessment.",
        "Services for digitalization and monetization of certificate of e-learning As Georgia Institute of Technology supplied degrees and certificates for studying online courses to e-learners since 25 May 2017, awarding certificate and providing online courses of degree level is and will be a major trend for the coming decades.",
        "5. Zhu H, Tian F, Ke W, Shah N, Chen Y, Ni Y, Zhang X, Chao K-M, Zheng Q (2018) A multi-constraint learning path recommendation algorithm based on knowledge map."
    ],
    "structured_summary": {
        "Introduction": [
            "Current and future of technologies and services in smart e-learning<br/><br/>Feng Tian1 · Qinghua Zheng2 · Kuo-Ming Chao3.",
            "2 Current supporting technologies and services of smart e-learning",
            "Smart e-learning refers to a new paradigm of online education informatization, based on educational data, to integrate modern education theory with supporting technologies to achieve"
        ],
        "Results": [
            "Major supporting technologies include e-learner profiling, knowledge graph (KG) construction, learning path generation and navigation, etc.",
            "Typical services of e-learning focus on intelligent pedagogical tutoring, personalized recommendation, question/answering (Q/A), and education quality assessment (EQA).",
            "In smart e-learning, descriptive analytics aims to describe, summarize, and analyse historical and educational data and carry out typical tasks that include e-learner profiling [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and KG construction [5].",
            "This technology provides the data basis and e-learner characterization for services of EQA, personalized learning and intelligent tutoring, etc.",
            "KG construction process is based on the original educational resources and a series of automatic or semiautomatic data mining techniques that are used to extract the semantic or cognitive relationships between knowledge topics and elements.",
            "KG is a necessary part and domain-specific knowledge base of many intelligent services, for example, of personalized course and knowledge unit recommendation [4], Q/A and recognizing e-learners’ cognition strategies.",
            "The existing research works can be divided into three types of learning path generation methods based on learner characteristics, semantic relations, and cognitive relations.",
            "This can be an important supporting technological service for personalized recommendation, Q/A, and intelligent tutoring.",
            "AR/VR enhanced services With the development of VR/AR technologies, services with VR/AR enhanced online educational resources, such as group-based virtual physical and chemistry experiments, and virtual design/training of green combustion engineering, will be popular, especially a humanlike personalized pedagogical assistant or an intelligent agent with the integration of services, such as Q/A, affective interaction [6,7]."
        ],
        "Conclusion": [
            "It will be important to develop an assessment technology of making all different assessment types work together to capture and analyse e-learner’s abilities and e-learning environments in consideration of complete validity, reliability, fairness, and privacy protection, establish a feedback mechanism and emotional communication between learners and teachers, and implement refined and scientific assessment.",
            "Services for digitalization and monetization of certificate of e-learning As Georgia Institute of Technology supplied degrees and certificates for studying online courses to e-learners since 25 May 2017, awarding certificate and providing online courses of degree level is and will be a major trend for the coming decades.",
            "5. Zhu H, Tian F, Ke W, Shah N, Chen Y, Ni Y, Zhang X, Chao K-M, Zheng Q (2018) A multi-constraint learning path recommendation algorithm based on knowledge map."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Jr_et+al_2016_a",
            "entry": "1. Mote CD Jr, Dowling DA, Zhou J (2016) The power of an idea: the international impacts of the grand challenges for engineering. Engineering 2(1):4–7",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=CD%2C%20Jr%2C%20Mote%20DA%2C%20Dowling%20J%2C%20Zhou%20The%20power%20of%20an%20idea%3A%20the%20international%20impacts%20of%20the%20grand%20challenges%20for%20engineering%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=CD%2C%20Jr%2C%20Mote%20DA%2C%20Dowling%20J%2C%20Zhou%20The%20power%20of%20an%20idea%3A%20the%20international%20impacts%20of%20the%20grand%20challenges%20for%20engineering%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=CD%2C%20Jr%2C%20Mote%20DA%2C%20Dowling%20J%2C%20Zhou%20The%20power%20of%20an%20idea%3A%20the%20international%20impacts%20of%20the%20grand%20challenges%20for%20engineering%202016"
        },
        {
            "id": "2",
            "alt_id": "Yue_et+al_2019_a",
            "entry": "2. Yue J, Tian F, Chao K-M, Shah N, Li L, Chen Y, Zheng Q (2019) Recognizing multidimensional engagement of e-learners based on multi-channel data in e-learning environment. IEEE Access 7(1):149554–149567",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yue%2C%20J.%20Tian%2C%20F.%20Chao%2C%20K.-M.%20Shah%2C%20N.%20Recognizing%20multidimensional%20engagement%20of%20e-learners%20based%20on%20multi-channel%20data%20in%20e-learning%20environment%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yue%2C%20J.%20Tian%2C%20F.%20Chao%2C%20K.-M.%20Shah%2C%20N.%20Recognizing%20multidimensional%20engagement%20of%20e-learners%20based%20on%20multi-channel%20data%20in%20e-learning%20environment%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yue%2C%20J.%20Tian%2C%20F.%20Chao%2C%20K.-M.%20Shah%2C%20N.%20Recognizing%20multidimensional%20engagement%20of%20e-learners%20based%20on%20multi-channel%20data%20in%20e-learning%20environment%202019"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "3. Chen Y, Zheng Q, Ji S, Tian F, Zhu H, Liu M (2019) Identifying at-risk students based on phased prediction model. Knowl Inf Syst. https://doi.org/10.1007/s10115-019-01374-x ",
            "crossref": "https://dx.doi.org/10.1007/s10115-019-01374-x",
            "scite": "https://scite.ai/reports/10.1007/s10115-019-01374-x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s10115-019-01374-x"
        }
    ],
    "facts": [
        "e-learning evolution process can be classified into three stages",
        "Smart e-learning refers to a new paradigm of online education informatization",
        "This work was supported by the National Key Research",
        "educational data can be classified into three classes",
        "while continuous analytics is to monitor the status of e-learners and resource utilization",
        "predict future outcomes based on the past",
        "KG construction process is based on the original educational resources",
        "The existing research works can be divided into three types of learning path generation methods based on learner characteristics",
        "learning path recommendation algorithm based on knowledge map"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Diagnostic analytics is to identify causes of learning trends and outcomes of e-learners, while continuous analytics is to monitor the status of e-learners and resource utilization, decide, and act autonomously or semi-autonomously",
        "Predictive analytics aims to predict future outcomes based on the past, the typical task of which is academic performance prediction [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "knowledge graph construction process is based on the original educational resources and a series of automatic or semiautomatic data mining techniques that are used to extract the semantic or cognitive relationships between knowledge topics and elements"
    ],
    "top_statements": [
        "Current and future of technologies and services in smart e-learning<br/><br/>Feng Tian1 · Qinghua Zheng2 · Kuo-Ming Chao3",
        "Diagnostic analytics is to identify causes of learning trends and outcomes of e-learners, while continuous analytics is to monitor the status of e-learners and resource utilization, decide, and act autonomously or semi-autonomously",
        "Predictive analytics aims to predict future outcomes based on the past, the typical task of which is academic performance prediction [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "knowledge graph construction process is based on the original educational resources and a series of automatic or semiautomatic data mining techniques that are used to extract the semantic or cognitive relationships between knowledge topics and elements"
    ],
    "headline": "Diagnostic analytics is to identify causes of learning trends and outcomes of e-learners, while continuous analytics is to monitor the status of e-learners and resource utilization, decide, and act autonomously or semi-autonomously",
    "contexts": [],
    "abbreviations": {
        "KG": "knowledge graph",
        "EQA": "education quality assessment",
        "BDAeL": "big data analytics of e-learning"
    }
}
