{
    "filename": "s12250-020-00207-4.pdf",
    "content_type": "application/pdf",
    "file_size": 441888,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s12250-020-00207-4",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://link.springer.com/content/pdf/10.1007/s12250-020-00207-4.pdf"
        },
        "title": "Understanding SARS-CoV-2-Mediated Inflammatory Responses: From Mechanisms to Potential Therapeutic Tools",
        "keywords": [
            "SARS-CoV-2",
            "Inflammatory response",
            "Fc receptors (FcR)",
            "Antibody-dependent enhancement (ADE)"
        ],
        "author": "Yajing Fu, Yuanxiong Cheng, Yuntao Wu",
        "date": 2020,
        "affiliations": [
            "Wuhan Institute of Virology, CAS 2020",
            "NHC Key Laboratory of AIDS Immunology (China Medical University), Department of Laboratory Medicine, the First Affiliated Hospital of China Medical University, Shenyang 110001, China",
            "National Clinical Research Center for Laboratory Medicine, The First Affiliated Hospital of China Medical University, Shenyang 110001, China",
            "Department of Respiratory and Critical Care Medicine, The Third Affiliated Hospital of Southern Medical University, Guangzhou 510275, China",
            "National Center for Biodefense and Infectious Diseases, School of Systems Biology, George Mason University, Manassas, VA 20110, USA"
        ],
        "journal": "Virologica Sinica",
        "abstract": "Currently there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury. Here, we discuss the various mechanisms of SARS-CoV-mediated inflammation. We also assume that SARS-CoV-2 likely shares similar inflammatory responses. Potential therapeutic tools to reduce SARS-CoV-2 -induced inflammatory responses include various methods to block FcR activation. In the absence of a proven clinical FcR blocker, the use of intravenous immunoglobulin to block FcR activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury. Such treatment may also be combined with systemic anti-inflammatory drugs or corticosteroids. However, these strategies, as proposed here, remain to be clinically tested for effectiveness.",
        "references": "@article{bolles2011a,\n  author = {Bolles, M. and Deming, D. and Long, K. and Agnihothram, S. and Whitmore, A. and Ferris, M. and Funkhouser, W. and Gralinski, L. and Totura, A. and Heise, M. and Baric, R.S.},\n  date = {2011},\n  title = {A double-inactivated severe acute respiratory syndrome coronavirus vaccine provides incomplete protection in mice and induces increased eosinophilic proinflammatory pulmonary response upon challenge},\n  journal = {J Virol},\n  volume = {85},\n  pages = {12201–12215},\n  language = {}\n}\n@article{chen2019a,\n  author = {Chen, I.Y. and Moriyama, M. and Chang, M.F. and Ichinohe, T.},\n  date = {2019},\n  title = {Severe acute respiratory syndrome coronavirus viroporin 3a activates the NLRP3 inflammasome},\n  journal = {Front Microbiol},\n  volume = {10},\n  pages = {50},\n  language = {}\n}\n@misc{chen2020a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y. and Qiu, Y. and Wang, J. and Liu, Y. and Wei, Y. and Xia, J. and Yu, T. and Zhang, X. and Zhang, L.},\n  date = {2020},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet},\n  url = {https://doi.org/10.1016/S0140-6736},\n  language = {}\n}\n@article{liu2019a,\n  title = {CoV) receptor, angiotensin-converting enzyme-2 (ACE2)},\n  journal = {J Biol Chem},\n  volume = {280},\n  pages = {30113–30119},\n  author = {Liu, L. and Wei, Q. and Lin, Q. and Fang, J. and Wang, H. and Kwok, H. and Tang, H. and Nishiura, K. and Peng, J. and Tan, Z. and Wu, T. and Cheung, K.W. and Chan, K.H. and Alvarez, X. and Qin, C. and Lackner, A. and Perlman, S. and Yuen, K.Y. and Chen, Z.},\n  date = {2019},\n  source = {Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection},\n  url = {https://doi.org/10.1172/jci.insight.123158},\n  language = {}\n}\n@article{veri2007a,\n  author = {Veri, M.C. and Gorlatov, S. and Li, H. and Burke, S. and Johnson, S. and Stavenhagen, J. and Stein, K.E. and Bonvini, E. and Koenig, S.},\n  date = {2007},\n  title = {Monoclonal antibodies capable of discriminating the human inhibitory Fcgamma-receptor IIB (CD32B) from the activating Fcgamma-receptor IIA (CD32A): biochemical, biological and functional characterization},\n  journal = {Immunology},\n  volume = {121},\n  pages = {392–404},\n  language = {}\n}\n@article{wang2008a,\n  author = {Wang, S. and Guo, F. and Liu, K. and Wang, H. and Rao, S. and Yang, P. and Jiang, C.},\n  date = {2008},\n  title = {Endocytosis of the receptor-binding domain of SARS-CoV spike protein together with virus receptor ACE2},\n  journal = {Virus Res},\n  volume = {136},\n  pages = {8–15},\n  language = {}\n}\n@article{wong2004a,\n  author = {Wong, C.K. and Lam, C.W. and Wu, A.K. and Ip, W.K. and Lee, N.L. and Chan, I.H. and Lit, L.C. and Hui, D.S. and Chan, M.H.},\n  title = {Chung SS, Sung},\n  journal = {JJ},\n  date = {2004},\n  volume = {136},\n  pages = {95–103},\n  source = {Plasma inflammatory cytokines and chemokines in severe acute respiratory syndrome},\n  unmatched-journal = {Clin Exp Immunol},\n  language = {}\n}\n@incollection{yang2020a,\n  author = {Yang, M.},\n  date = {2020},\n  title = {Cell pyroptosis, a potential pathogenic mechanism of 2019-nCoV infection},\n  source = {SSRN.},\n  url = {https://doi.org/10.2139/ssrn.3527420},\n  language = {}\n}\n@article{zhang2006a,\n  author = {Zhang, L. and Zhang, F. and Yu, W. and He, T. and Yu, J. and Yi, C.E. and Ba, L. and Li, W. and Farzan, M. and Chen, Z. and Yuen, K.Y. and Ho, D.},\n  date = {2006},\n  title = {Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals},\n  journal = {J Med Virol},\n  volume = {78},\n  pages = {1–8},\n  language = {}\n}\n@incollection{zhao2020a,\n  author = {Zhao, Y. and Zhao, Z. and Wang, Y. and Zhou, Y. and Ma, Y. and Zou, W.},\n  date = {2020},\n  title = {Single-Cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV},\n  source = {BioRxiv.},\n  url = {https://doi.org/10.1101/2020.01.26.919985},\n  language = {}\n}\n@misc{zhou2020a,\n  author = {Zhou, P. and Yang, X.L. and Wang, X.G. and Hu, B. and Zhang, L. and Zhang, W. and Si, H.R. and Zhu, Y. and Li, B. and Huang, C.L. and Chen, H.D. and Chen, J. and Luo, Y. and Guo, H. and Jiang, R.D. and Liu, M.Q. and Chen, Y. and Shen, X.R. and Wang, X. and Zheng, X.S. and Zhao, K. and Chen, Q.J. and Deng, F. and Liu, L.L. and Yan, B. and Zhan, F.X. and Wang, Y.Y. and Xiao, G.F. and Shi, Z.L.},\n  date = {2020},\n  title = {A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature},\n  url = {https://doi.org/10.1038/s41586-020-2012-7},\n  language = {}\n}\n",
        "emails": [
            "ywu8@gmu.edu",
            "fufu80s@sina.com"
        ],
        "references_ris": "TY  - JOUR\nAU  - Bolles, M.\nAU  - Deming, D.\nAU  - Long, K.\nAU  - Agnihothram, S.\nAU  - Whitmore, A.\nAU  - Ferris, M.\nAU  - Funkhouser, W.\nAU  - Gralinski, L.\nAU  - Totura, A.\nAU  - Heise, M.\nAU  - Baric, R.S.\nPY  - 2011\nDA  - 2011\nTI  - A double-inactivated severe acute respiratory syndrome coronavirus vaccine provides incomplete protection in mice and induces increased eosinophilic proinflammatory pulmonary response upon challenge\nT2  - J Virol\nVL  - 85\nSP  - 12201\nEP  - 12215\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, I.Y.\nAU  - Moriyama, M.\nAU  - Chang, M.F.\nAU  - Ichinohe, T.\nPY  - 2019\nDA  - 2019\nTI  - Severe acute respiratory syndrome coronavirus viroporin 3a activates the NLRP3 inflammasome\nT2  - Front Microbiol\nVL  - 10\nSP  - 50\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nAU  - Qiu, Y.\nAU  - Wang, J.\nAU  - Liu, Y.\nAU  - Wei, Y.\nAU  - Xia, J.\nAU  - Yu, T.\nAU  - Zhang, X.\nAU  - Zhang, L.\nPY  - 2020\nDA  - 2020\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet\nUR  - https://doi.org/10.1016/S0140-6736\nLA  - \nER  - \n\nTY  - JOUR\nTI  - CoV) receptor, angiotensin-converting enzyme-2 (ACE2)\nT2  - J Biol Chem\nVL  - 280\nSP  - 30113\nEP  - 30119\nAU  - Liu, L.\nAU  - Wei, Q.\nAU  - Lin, Q.\nAU  - Fang, J.\nAU  - Wang, H.\nAU  - Kwok, H.\nAU  - Tang, H.\nAU  - Nishiura, K.\nAU  - Peng, J.\nAU  - Tan, Z.\nAU  - Wu, T.\nAU  - Cheung, K.W.\nAU  - Chan, K.H.\nAU  - Alvarez, X.\nAU  - Qin, C.\nAU  - Lackner, A.\nAU  - Perlman, S.\nAU  - Yuen, K.Y.\nAU  - Chen, Z.\nPY  - 2019\nDA  - 2019\nT2  - Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection\nUR  - https://doi.org/10.1172/jci.insight.123158\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Veri, M.C.\nAU  - Gorlatov, S.\nAU  - Li, H.\nAU  - Burke, S.\nAU  - Johnson, S.\nAU  - Stavenhagen, J.\nAU  - Stein, K.E.\nAU  - Bonvini, E.\nAU  - Koenig, S.\nPY  - 2007\nDA  - 2007\nTI  - Monoclonal antibodies capable of discriminating the human inhibitory Fcgamma-receptor IIB (CD32B) from the activating Fcgamma-receptor IIA (CD32A): biochemical, biological and functional characterization\nT2  - Immunology\nVL  - 121\nSP  - 392\nEP  - 404\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, S.\nAU  - Guo, F.\nAU  - Liu, K.\nAU  - Wang, H.\nAU  - Rao, S.\nAU  - Yang, P.\nAU  - Jiang, C.\nPY  - 2008\nDA  - 2008\nTI  - Endocytosis of the receptor-binding domain of SARS-CoV spike protein together with virus receptor ACE2\nT2  - Virus Res\nVL  - 136\nSP  - 8\nEP  - 15\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wong, C.K.\nAU  - Lam, C.W.\nAU  - Wu, A.K.\nAU  - Ip, W.K.\nAU  - Lee, N.L.\nAU  - Chan, I.H.\nAU  - Lit, L.C.\nAU  - Hui, D.S.\nAU  - Chan, M.H.\nTI  - Chung SS, Sung\nT2  - JJ\nPY  - 2004\nDA  - 2004\nVL  - 136\nSP  - 95\nEP  - 103\nT2  - Plasma inflammatory cytokines and chemokines in severe acute respiratory syndrome\nC1  - Clin Exp Immunol\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Yang, M.\nPY  - 2020\nDA  - 2020\nTI  - Cell pyroptosis, a potential pathogenic mechanism of 2019-nCoV infection\nT2  - SSRN.\nUR  - https://doi.org/10.2139/ssrn.3527420\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhang, L.\nAU  - Zhang, F.\nAU  - Yu, W.\nAU  - He, T.\nAU  - Yu, J.\nAU  - Yi, C.E.\nAU  - Ba, L.\nAU  - Li, W.\nAU  - Farzan, M.\nAU  - Chen, Z.\nAU  - Yuen, K.Y.\nAU  - Ho, D.\nPY  - 2006\nDA  - 2006\nTI  - Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals\nT2  - J Med Virol\nVL  - 78\nSP  - 1\nEP  - 8\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Zhao, Y.\nAU  - Zhao, Z.\nAU  - Wang, Y.\nAU  - Zhou, Y.\nAU  - Ma, Y.\nAU  - Zou, W.\nPY  - 2020\nDA  - 2020\nTI  - Single-Cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV\nT2  - BioRxiv.\nUR  - https://doi.org/10.1101/2020.01.26.919985\nLA  - \nER  - \n\nTY  - GEN\nAU  - Zhou, P.\nAU  - Yang, X.L.\nAU  - Wang, X.G.\nAU  - Hu, B.\nAU  - Zhang, L.\nAU  - Zhang, W.\nAU  - Si, H.R.\nAU  - Zhu, Y.\nAU  - Li, B.\nAU  - Huang, C.L.\nAU  - Chen, H.D.\nAU  - Chen, J.\nAU  - Luo, Y.\nAU  - Guo, H.\nAU  - Jiang, R.D.\nAU  - Liu, M.Q.\nAU  - Chen, Y.\nAU  - Shen, X.R.\nAU  - Wang, X.\nAU  - Zheng, X.S.\nAU  - Zhao, K.\nAU  - Chen, Q.J.\nAU  - Deng, F.\nAU  - Liu, L.L.\nAU  - Yan, B.\nAU  - Zhan, F.X.\nAU  - Wang, Y.Y.\nAU  - Xiao, G.F.\nAU  - Shi, Z.L.\nPY  - 2020\nDA  - 2020\nTI  - A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature\nUR  - https://doi.org/10.1038/s41586-020-2012-7\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Possible mechanisms of SARS-CoV-2-mediated inflammatory responses. Based on previous studies of SARS-CoV, we separate the inflammatory responses in SARS-CoV-2 infection into primary and secondary responses. Primary inflammatory responses occur early after viral infection, prior to the appearance of neutralizing antibodies (NAb). These responses are mainly driven by active viral replication, viral-mediated ACE2 downregulation and shedding, and host antiviral responses. Secondary inflammatory responses begin with the generation of adaptive immunity and NAb. The virus-NAb complex can also trigger FcR-mediated inflammatory responses and acute lung injury"
            },
            {
                "id": "2",
                "caption": "Fc receptor-mediated antibody-dependent enhancement (ADE) of viral infection and inflammatory responses. A ADE occurs when antiviral neutralizing antibodies cannot completely neutralize the virus. Instead, the virus-NAb complex attaches to the Fc receptor (FcR), leading to viral endocytosis and infection of the target cells. The outcome is an increase in the overall replication of the virus and greater disease severity. B Virus-NAb complex binding to FcR can also activate proinflammatory signaling, skewing macrophage responses to the accumulation of proinflammatory (M1 or classically activated) macrophages in lungs. The M1 macrophages secrete inflammatory cytokines such as MCP-1 and IL-8, leading to lung injury. C Potential therapeutics based on targeting the Fc receptors to block SARS-CoV-2-induced inflammatory responses. From left to right, FcR can be blocked using anti-Fc specific antibodies, small molecules, or intravenous immunoglobulin (IVIG). The inhibitory FcR, FccRIIB, may also be targeted to inhibit FcR activation. The FcRn can also be blocked by specific antibodies or inhibited competitively through IVIG binding"
            }
        ],
        "figure_urls": []
    },
    "sections": {
        "acknowledgments": [
            "The authors wish to thank Feng Li for helpful discussions and Jennifer Guernsey for editorial assistance.<br/><br/>Compliance with Ethical Standards"
        ],
        "disclosures": [
            "The authors declare that they have no conflict of interest"
        ],
        "introduction": [
            "Currently there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury. Here, we discuss the various mechanisms of SARS-CoV-mediated inflammation. We also assume that SARS-CoV-2 likely shares similar inflammatory responses. Potential therapeutic tools to reduce SARS-CoV-2 -induced inflammatory responses include various methods to block FcR activation. In the absence of a proven clinical FcR blocker, the use of intravenous immunoglobulin to block FcR activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury. Such treatment may also be combined with systemic anti-inflammatory drugs or corticosteroids. However, these strategies, as proposed here, remain to be clinically tested for effectiveness.",
            "The newly emerging coronavirus, severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2), causes fatal acute respiratory disease (ARD) resembling that of SARS-CoV (<a class=\"ref-link\" id=\"cChen_et+al_2020_a\" href=\"#rChen_et+al_2020_a\">Chen et al 2020</a>; Guan et al 2020; Huang et al 2020). The pathophysiology for SARS-CoV-2 has not been well studied, but likely resembles that of SARS-CoV; the acute lung injury caused by SARS-CoV infection mainly results from aggressive inflammation initiated by viral replication (<a class=\"ref-link\" id=\"cWong_et+al_2004_a\" href=\"#rWong_et+al_2004_a\">Wong et al 2004</a>). Similar to SARS-CoV infection, SARS-CoV-2 infection also causes increased secretion of"
        ]
    },
    "structured_content": {
        "Inflammation Caused by Rapid Viral Replication and Cellular Damage": [
            "Previous studies have shown that SARS-CoV predominantly infects airway and alveolar epithelial cells, vascular endothelial cells, and macrophages. In addition, SARSCoV viral particles and viral genome have been detected in monocytes and lymphocytes (Gu et al 2005). SARS-CoV-2 uses the same entry receptor, angiotensin-converting"
        ],
        "Virologica Sinica": [],
        "Primary inflammatory responses": [
            "- Cytokine/Chemokine Release - Expression of anti-viral factors - Pulmonary cell infiltration - Vascular permeability increase - Lymphopenia - RAS dysfunction"
        ],
        "FcR Activation": [],
        "Secondary inflammatory responses": [
            "- Skewing macrophage responses - Aborogating wound-healing responses - MCP-1 and IL-8 production - Acute lung injury"
        ],
        "Cytotoxic T lymphocytes": [
            "enzyme 2 (ACE2), as SARS-CoV for infection, suggesting the likelihood of the same set of cells being targeted and infected (<a class=\"ref-link\" id=\"cZhao_et+al_2020_a\" href=\"#rZhao_et+al_2020_a\">Zhao et al 2020</a>; <a class=\"ref-link\" id=\"cZhou_et+al_2020_a\" href=\"#rZhou_et+al_2020_a\">Zhou et al 2020</a>). The early onset of rapid viral replication may cause massive epithelial and endothelial cell apoptosis and vascular leakage, triggering the release of exuberant pro-inflammatory cytokines and chemokines (<a class=\"ref-link\" id=\"cYang_2020_a\" href=\"#rYang_2020_a\"><a class=\"ref-link\" id=\"cYang_2020_a\" href=\"#rYang_2020_a\">Yang 2020</a></a>). In addition, SARS-CoV-2 infection may also cause pyroptosis in macrophages and lymphocytes (<a class=\"ref-link\" id=\"cYang_2020_a\" href=\"#rYang_2020_a\"><a class=\"ref-link\" id=\"cYang_2020_a\" href=\"#rYang_2020_a\">Yang 2020</a></a>). A vast majority of patients (82.1%) have been found to experience SARS-CoV-2-induced peripheral blood lymphopenia (Guan et al 2020), suggesting possible pulmonary infiltration of lymphocytes and/or cell damage through apoptosis or pyroptosis (Huang et al 2020). In SARS-CoV infection, viroporin 3a has also been shown to trigger the activation of NLRP3 (NOD-like receptor protein 3) inflammasome and the secretion of IL-1b in bone marrowderived macrophages, suggesting the induction of cell pyroptosis (<a class=\"ref-link\" id=\"cChen_et+al_2019_a\" href=\"#rChen_et+al_2019_a\">Chen et al 2019</a>), which can cause the release of large amounts of proinflammatory factors (Fink and Cookson 2005).",
            "ACE2-associated lung injury has been suggested in SARSCoV infection (Imai et al 2008; Kuba et al 2005); SARSCoV S protein can downregulate ACE2 (Glowacka et al.2010; <a class=\"ref-link\" id=\"cWang_et+al_2008_a\" href=\"#rWang_et+al_2008_a\">Wang et al 2008</a>), and induce the shedding of catalytically active ACE2 ectodomain (Haga et al 2008; Jia et al 2009; Lambert et al 2005). Loss of pulmonary ACE2 function has been suggested to be associated with acute lung injury (Imai et al 2005, 2008; Kuba et al 2005, 2006); the reduction in ACE2 function can cause dysfunction of the renin-angiotensin system (RAS) and enhance inflammation and vascular permeability. In a murine ARD model, loss of ACE2 expression resulted in enhanced vascular permeability, increased lung edema, neutrophil accumulation, and diminished lung function (Imai et al 2005). In addition, in human airway epithelia, ACE2 is constitutively shed by the action of disintegrin and metalloprotease 17 (ADAM17, also known as TNF-a cleavage enzyme, TACE) to release enzymatically active soluble ACE2 (sACE2) (Lambert et al 2005). Both SARSCoV infection and inflammatory cytokines such as IL-1b and TNF-a can enhance ACE2 shedding (Haga et al 2008; Jia et al 2009; Lambert et al 2005). The biological function of sACE2 remains largely unknown. However, SARS-CoV S protein-induced ACE2 shedding has been found to be tightly coupled with TNF-a production in cell culture conditions (Haga et al 2008). Intriguingly, the S protein from another coronavirus, HNL63-CoV, does not induce ACE2 shedding, although the virus also binds to ACE2 to mediate NHL63-CoV entry (Haga et al 2008). HNL63-CoV infection only causes the common cold, suggesting a potential pathogenic role of sACE2 in SARSCoV infection. These previous studies suggest that sACE2"
        ],
        "IgG S": [],
        "Negative Regulation": [],
        "ADE FcR": [
            "may be directly involved in the inflammatory responses of SARS-CoV, and possibly SARS-CoV-2 as well.",
            "Antiviral neutralizing antibodies play an important role in viral clearance. However, previous studies in animal models have shown that in SARS-CoV infection, such antiS protein-neutralizing antibodies (anti-S-IgG) can also cause severe lung injury by altering inflammatory responses (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a></a>). In SARS-CoV/macaque models, it has been found that S-IgG present in infected lungs can facilitate severe lung injury; in these SARS-CoV S proteinvaccinated Chinese macaques, acute lung injury was more pronounced than in unvaccinated control animals that showed only minor to moderate lung inflammation (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a></a>). Consistent with this observation, adoptive transfer of purified anti-S-IgG-neutralizing antibody (i.v. injection) to macaques, despite the fact that it reduced viral loads following subsequent challenge with SARSCoVPUMC, led to acute diffuse alveolar damage in all infected animals, whereas in the control group (injected with non-specific IgG), only minor to moderate inflammation in the lungs was observed (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a></a>). This animal study suggests that despite viral suppression, the presence of anti-spike protein antibody at the acute stage of SARS-CoV infection can actually cause severe acute lung injury that persists until the late stages. Similar observations of SARS-CoV vaccine-induced pulmonary injury have also been reported in multiple animal models using mice and African green monkeys (<a class=\"ref-link\" id=\"cBolles_et+al_2011_a\" href=\"#rBolles_et+al_2011_a\">Bolles et al 2011</a>; Clay et al 2012; Tseng et al 2012).",
            "Results from these animal studies also appear to mirror some of the clinical observations in SARS-CoV infected patients: the development of acute respiratory disease coincides with antiviral IgG seroconversion in 80% of patients (Peiris et al 2003). In addition, it was found that patients who developed the anti-S-neutralizing antibody faster had a higher chance of dying from the disease; it took an average of only 14.7 days for the deceased patients to reach their peak levels of neutralizing antibody activities, as opposed to 20 days for the recovered patients (<a class=\"ref-link\" id=\"cZhang_et+al_2006_a\" href=\"#rZhang_et+al_2006_a\">Zhang et al 2006</a>).",
            "The mechanisms of the anti-S neutralizing antibodyinduced inflammation and lung injury remain only partially understood. It has been proposed that the presence of S-IgG prior to viral clearance alters the functional polarization of alveolar macrophages in acutely infected macaques. Anti-S-IgG can promote proinflammatory monocyte/ macrophage accumulation and the production of MCP-1 and IL-8 in the lungs. Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors (FcR) present on monocytes/macrophages, as FcR blockade reduces the production of inflammatory cytokines (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a>). It is also possible that such a virus-anti-S-IgG complex may additionally activate the classical pathway of the complement system, leading to cellular damages, although this has not been investigated. Alternatively, antibody-dependent cell-mediated cytotoxicity (ADCC) may also be involved.",
            "A major question in SARS-CoV-induced pulmonary disease is why a small percentage of patients, particularly those who produce neutralizing antibody early, experience persistent inflammation, ARD, and eventually succumb, while other patients survive the inflammatory responses and clear the virus. We speculate that a possible underlying mechanism may be related to antibody-dependent enhancement (ADE) of viral infection that occurs in some patients with early, sub-optimal antibody activity that cannot completely clear the virus, but instead leads to persistent viral replication and inflammation (Fig. 2). ADE is a well-known virology phenomenon that has been demonstrated in the infections of multiple viruses such as dengue, flavivirus, and influenza virus (Halstead and O’Rourke 1977; Haslwanter et al 2017; Ochiai et al 1992; Takada et al 2003; Takada and Kawaoka 2003). ADE promotes viral cellular uptake of infectious virus-antibody complexes following their interaction with FcR or other receptors, leading to enhanced infection of target cells (Halstead and O’Rourke 1977; Haslwanter et al 2017; Ochiai et al 1992; Takada et al 2003; Takada and Kawaoka 2003). Thus, interaction of FcR with the virusanti-S-IgG complex may facilitate both inflammatory responses and persistent viral replication in the lungs of some patients (Fig. 2).",
            "Given that there are very few mechanistic studies on inflammatory responses in SARS-CoV infection, we focus only on discussing limited mechanisms that might be involved. For the convenience of further discussion of potential therapeutics, here we separate SARS-CoVmediated inflammatory responses into two different stages (Fig. 1): the primary response and the secondary response. Primary inflammatory responses occur early after viral infection, prior to the appearance of neutralizing antibodies (NAb). These responses are mainly driven by active viral replication, viral-mediated ACE2 downregulation and shedding, and host antiviral responses, which can lead to increased cytokine/chemokine production and cellular damage through apoptosis and/or pyroptosis. Most patients can tolerate primary inflammatory responses with a positive outcome of viral load reduction or even viral clearance, followed by receding of inflammation. Secondary inflammatory responses begin with the generation of adaptive immunity and the appearance of NAb that further diminish viral replication. However, as described above, the appearance of NAb can also trigger FcR-mediated inflammatory responses and cause severe lung injury. In SARS-CoV infected patients, the appearance of antiviral IgG coincides with the onset of acute respiratory disease in 80% of patients (Peiris et al 2003). A possible underlying mechanism is likely antibody-dependent enhancement (ADE) of viral infection that leads to persistent viral replication and inflammatory responses from macrophages.",
            "Given that most patients can survive primary inflammatory responses, we mainly focus on discussing secondary inflammatory responses that frequently lead to fatality. There are several potential therapeutic approaches that may be applied or developed (Fig. 2). These approaches focus primarily on blocking FcR receptor to prevent virus-NAb complex binding to FcR to trigger inflammatory responses (Nimmerjahn and Ravetch 2008a, c). First, FcR can be blocked by specific antibodies to inhibit its activation. Small-molecule inhibitors can also be developed to interact with the Ig-binding domains of FcR to block FcR activation. Second, the inhibitory FcR, FccRIIB, may also be targeted to inhibit FcR activation. Several FccRIIB specific antibodies are now being developed for potential use as novel immune suppressors (van Mirre et al 2004; <a class=\"ref-link\" id=\"cVeri_et+al_2007_a\" href=\"#rVeri_et+al_2007_a\">Veri et al 2007</a>). Third, FcR activation can also be inhibited by targeting the neonatal Fc receptor (FcRn), which is essential for extending the half-life of IgG. Antibody or small molecule-mediated blockage of FcRn can prevent IgG interaction with FcRn, which can decrease circulating IgG levels (Nimmerjahn and Ravetch 2008b). In addition, intravenous immunoglobulin (IVIG) can be used to saturate the IgG recycling capacity of FcRn and proportionately reduce the levels of antiviral NAb. IVIG can also competitively block the binding of antiviral NAb to other FcRs (Kurlander and Hall 1986).",
            "Although we mainly focus on strategies targeting virusNAb complex binding to FcR, it is possible that the virusNAb complex may also initiate inflammatory responses through the classical pathway of the complement system, which may be blocked through C5- and C5a-targeted inhibition (Horiuchi and Tsukamoto 2016).",
            "In sum, at present, there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury. Here, we discuss the various mechanisms of SARS-CoV-mediated inflammation. We also assume that SARS-CoV-2 likely shares similar inflammatory responses. Potential therapeutic tools to reduce SARS-CoV-2-induced inflammatory responses include various methods to block FcR activation. In the absence of a proven clinical FcR blocker, the use of intravenous immunoglobulin to block FcR activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury. Such treatment may also be combined with systemic anti-inflammatory drugs or corticosteroids. However, these strategies, as proposed here, remain to be clinically tested for effectiveness."
        ],
        "Acknowledgments": [
            "The authors wish to thank Feng Li for helpful discussions and Jennifer Guernsey for editorial assistance."
        ],
        "Compliance with Ethical Standards": [
            "Conflict of interest The authors declare that they have no conflict of interest.",
            "Animal and Human Rights Statement This article does not contain any studies with human or animal subjects performed by any of the authors."
        ],
        "References": [
            "Bolles M, Deming D, Long K, Agnihothram S, Whitmore A, Ferris M, Funkhouser W, Gralinski L, Totura A, Heise M, Baric RS (2011) A double-inactivated severe acute respiratory syndrome coronavirus vaccine provides incomplete protection in mice and induces increased eosinophilic proinflammatory pulmonary response upon challenge. J Virol 85:12201–12215",
            "Chen IY, Moriyama M, Chang MF, Ichinohe T (2019) Severe acute respiratory syndrome coronavirus viroporin 3a activates the NLRP3 inflammasome. Front Microbiol 10:50",
            "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L (2020) Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. https://doi.org/10.1016/S0140-6736(20)30211-7",
            "Clay C, Donart N, Fomukong N, Knight JB, Lei W, Price L, Hahn F, Van Westrienen J, Harrod KS (2012) Primary severe acute respiratory syndrome coronavirus infection limits replication but not lung inflammation upon homologous rechallenge. J Virol 86:4234–4244 Fink SL, Cookson BT (2005) Apoptosis, pyroptosis, and necrosis: mechanistic description of dead and dying eukaryotic cells. Infect Immun 73:1907–1916 Glowacka I, Bertram S, Herzog P, Pfefferle S, Steffen I, Muench MO, Simmons G, Hofmann H, Kuri T, Weber F, Eichler J, Drosten C, Pohlmann S (2010) Differential downregulation of ACE2 by the spike proteins of severe acute respiratory syndrome coronavirus and human coronavirus NL63. J Virol 84:1198–1205 Gu J, Gong E, Zhang B, Zheng J, Gao Z, Zhong Y, Zou W, Zhan J, Wang S, Xie Z, Zhuang H, Wu B, Zhong H, Shao H, Fang W, Gao D, Pei F, Li X, He Z, Xu D, Shi X, Anderson VM, Leong AS (2005) Multiple organ infection and the pathogenesis of SARS. J Exp Med 202:415–424 Guan WJ, Ni ZY, Hu Y, Liang WH, Ou C, He J, Liu L, Shan H, Lei C, Hui DSC et al (2020) Clinical characteristics of 2019 novel coronavirus infection in China. MedRxiv. https://doi.org/10. 1101/2020.02.06.20020974 Haga S, Yamamoto N, Nakai-Murakami C, Osawa Y, Tokunaga K, Sata T, Yamamoto N, Sasazuki T, Ishizaka Y (2008) Modulation of TNF-alpha-converting enzyme by the spike protein of SARSCoV and ACE2 induces TNF-alpha production and facilitates viral entry. Proc Natl Acad Sci U S A 105:7809–7814 Halstead SB, O’Rourke EJ (1977) Antibody-enhanced dengue virus infection in primate leukocytes. Nature 265:739–741 Haslwanter D, Blaas D, Heinz FX, Stiasny K (2017) A novel mechanism of antibody-mediated enhancement of flavivirus infection. PLoS Pathog 13:e1006643 Horiuchi T, Tsukamoto H (2016) Complement-targeted therapy: development of C5- and C5a-targeted inhibition. Inflamm Regen 36:11 Huang C, Wang Y, Li X, Ren L, Zhao J, Hu Y, Zhang L, Fan G, Xu J, Gu X, Cheng Z, Yu T, Xia J, Wei Y, Wu W, Xie X, Yin W, Li H, Liu M, Xiao Y, Gao H, Guo L, Xie J, Wang G, Jiang R, Gao Z, Jin Q, Wang J, Cao B (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan. Lancet China. https://doi.org/10.1016/S0140-6736(20)30183-5 Imai Y, Kuba K, Rao S, Huan Y, Guo F, Guan B, Yang P, Sarao R, Wada T, Leong-Poi H, Crackower MA, Fukamizu A, Hui CC, Hein L, Uhlig S, Slutsky AS, Jiang C, Penninger JM (2005) Angiotensin-converting enzyme 2 protects from severe acute lung failure. Nature 436:112–116 Imai Y, Kuba K, Penninger JM (2008) The discovery of angiotensinconverting enzyme 2 and its role in acute lung injury in mice. Exp Physiol 93:543–548 Jia HP, Look DC, Tan P, Shi L, Hickey M, Gakhar L, Chappell MC, Wohlford-Lenane C, McCray PB Jr (2009) Ectodomain shedding of angiotensin converting enzyme 2 in human airway epithelia. Am J Physiol Lung Cell Mol Physiol 297:L84–L96 Kuba K, Imai Y, Rao S, Gao H, Guo F, Guan B, Huan Y, Yang P, Zhang Y, Deng W, Bao L, Zhang B, Liu G, Wang Z, Chappell M, Liu Y, Zheng D, Leibbrandt A, Wada T, Slutsky AS, Liu D, Qin C, Jiang C, Penninger JM (2005) A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury. Nat Med 11:875–879 Kuba K, Imai Y, Penninger JM (2006) Angiotensin-converting enzyme 2 in lung diseases. Curr Opin Pharmacol 6:271–276 Kurlander RJ, Hall J (1986) Comparison of intravenous gamma globulin and a monoclonal anti-Fc receptor antibody as inhibitors of immune clearance in vivo in mice. J Clin Invest 77:2010–2018 Lambert DW, Yarski M, Warner FJ, Thornhill P, Parkin ET, Smith AI, Hooper NM, Turner AJ (2005) Tumor necrosis factor-alpha convertase (ADAM17) mediates regulated ectodomain shedding of the severe-acute respiratory syndrome-coronavirus (SARS-",
            "CoV) receptor, angiotensin-converting enzyme-2 (ACE2). J Biol Chem 280:30113–30119 Liu L, Wei Q, Lin Q, Fang J, Wang H, Kwok H, Tang H, Nishiura K, Peng J, Tan Z, Wu T, Cheung KW, Chan KH, Alvarez X, Qin C, Lackner A, Perlman S, Yuen KY, Chen Z (2019) Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight. https://doi.org/10.1172/jci.insight.123158 Nimmerjahn F, Ravetch JV (2008a) Analyzing antibody-Fc-receptor interactions. Methods Mol Biol 415:151–162 Nimmerjahn F, Ravetch JV (2008b) Anti-inflammatory actions of intravenous immunoglobulin. Annu Rev Immunol 26:513–533 Nimmerjahn F, Ravetch JV (2008c) Fcgamma receptors as regulators of immune responses. Nat Rev Immunol 8:34–47 Ochiai H, Kurokawa M, Matsui S, Yamamoto T, Kuroki Y, Kishimoto C, Shiraki K (1992) Infection enhancement of influenza A NWS virus in primary murine macrophages by anti-hemagglutinin monoclonal antibody. J Med Virol 36:217–221 Peiris JS, Chu CM, Cheng VC, Chan KS, Hung IF, Poon LL, Law KI, Tang BS, Hon TY, Chan CS, Chan KH, Ng JS, Zheng BJ, Ng WL, Lai RW, Guan Y, Yuen KY, HKU/UCH SARS Study Group (2003) Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study. Lancet 361:1767–1772 Takada A, Kawaoka Y (2003) Antibody-dependent enhancement of viral infection: molecular mechanisms and in vivo implications. Rev Med Virol 13:387–398 Takada A, Feldmann H, Ksiazek TG, Kawaoka Y (2003) Antibodydependent enhancement of Ebola virus infection. J Virol 77:7539–7544 Tseng CT, Sbrana E, Iwata-Yoshikawa N, Newman PC, Garron T, Atmar RL, Peters CJ, Couch RB (2012) Immunization with SARS coronavirus vaccines leads to pulmonary immunopathology on challenge with the SARS virus. PLoS ONE 7:e35421 van Mirre E, van Royen A, Hack CE (2004) IVIg-mediated amelioration of murine ITP via FcgammaRIIb is not necessarily independent of SHIP-1 and SHP-1 activity. Blood 103:1973; author reply 1974",
            "Veri MC, Gorlatov S, Li H, Burke S, Johnson S, Stavenhagen J, Stein KE, Bonvini E, Koenig S (2007) Monoclonal antibodies capable of discriminating the human inhibitory Fcgamma-receptor IIB (CD32B) from the activating Fcgamma-receptor IIA (CD32A): biochemical, biological and functional characterization. Immunology 121:392–404",
            "Wang S, Guo F, Liu K, Wang H, Rao S, Yang P, Jiang C (2008) Endocytosis of the receptor-binding domain of SARS-CoV spike protein together with virus receptor ACE2. Virus Res 136:8–15",
            "Wong CK, Lam CW, Wu AK, Ip WK, Lee NL, Chan IH, Lit LC, Hui DS, Chan MH, Chung SS, Sung JJ (2004) Plasma inflammatory cytokines and chemokines in severe acute respiratory syndrome. Clin Exp Immunol 136:95–103",
            "Yang M (2020) Cell pyroptosis, a potential pathogenic mechanism of 2019-nCoV infection. SSRN. https://doi.org/10.2139/ssrn. 3527420",
            "Zhang L, Zhang F, Yu W, He T, Yu J, Yi CE, Ba L, Li W, Farzan M, Chen Z, Yuen KY, Ho D (2006) Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals. J Med Virol 78:1–8",
            "Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zou W (2020) Single-Cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV. BioRxiv. https://doi.org/10.1101/2020.01. 26.919985",
            "Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, Si HR, Zhu Y, Li B, Huang CL, Chen HD, Chen J, Luo Y, Guo H, Jiang RD, Liu MQ, Chen Y, Shen XR, Wang X, Zheng XS, Zhao K, Chen QJ, Deng F, Liu LL, Yan B, Zhan FX, Wang YY, Xiao GF, Shi ZL (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10. 1038/s41586-020-2012-7"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "acute respiratory disease",
        "urgent treatment",
        "effective antiviral therapy",
        "SARS-CoV-2",
        "Fc receptors",
        "intravenous immunoglobulin",
        "inflammatory response",
        "severe acute respiratory syndrome coronavirus",
        "likely share similar",
        "antibody-dependent cell-mediated cytotoxicity",
        "clinical fcr blocker",
        "fcr activation",
        "such treatment",
        "inflammatory drug",
        "potential therapeutic tool",
        "antibody-dependent enhancement",
        "coronavirus",
        "pneumonia",
        "acute lung injury",
        "viable option",
        "SARS",
        "pulmonary inflammation",
        "ACE2",
        "fatal inflammatory response",
        "share similar inflammatory",
        "severe lung",
        "lung injury",
        "sars cov",
        "neutralizing antibodies",
        "similar inflammatory response"
    ],
    "keyword_relevance": {
        "SARS": 0.20195439739413681,
        "Fc receptors": 0.13029315960912052,
        "inflammatory response": 0.11074918566775244,
        "ACE2": 0.09120521172638436,
        "SARS-CoV-2": 0.0749185667752443,
        "lung injury": 0.06188925081433225,
        "neutralizing antibodies": 0.06188925081433225,
        "coronavirus": 0.05537459283387622,
        "antibody-dependent enhancement": 0.035830618892508145,
        "intravenous immunoglobulin": 0.029315960912052116,
        "acute lung injury": 0.029315960912052116,
        "acute respiratory disease": 0.019543973941368076,
        "severe lung": 0.016286644951140065,
        "severe acute respiratory syndrome coronavirus": 0.013029315960912053,
        "antibody-dependent cell-mediated cytotoxicity": 0.009771986970684038,
        "pneumonia": 0.009771986970684038,
        "pulmonary inflammation": 0.009771986970684038,
        "urgent treatment": 0.006514657980456026,
        "effective antiviral therapy": 0.006514657980456026,
        "inflammatory drug": 0.006514657980456026,
        "viable option": 0.006514657980456026,
        "fatal inflammatory response": 0.006514657980456026,
        "similar inflammatory response": 0.006514657980456026,
        "likely share similar": 0.0,
        "clinical fcr blocker": 0.0,
        "fcr activation": 0.0,
        "such treatment": 0.0,
        "potential therapeutic tool": 0.0,
        "share similar inflammatory": 0.0,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "There is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury.",
        "Given that uncontrolled pulmonary inflammation is likely a leading cause of fatality in SARS-CoV-2 infection, the authors attempt to speculate possible therapeutic interventions that may be applied to attenuate inflammatory responses in order to reduce mortality (Fig. 2).",
        "In SARS-CoV infection, viroporin 3a has been shown to trigger the activation of NLRP3 (NOD-like receptor protein 3) inflammasome and the secretion of IL-1b in bone marrowderived macrophages, suggesting the induction of cell pyroptosis (<a class=\"ref-link\" id=\"cChen_et+al_2019_a\" href=\"#rChen_et+al_2019_a\">Chen et al 2019</a>), which can cause the release of large amounts of proinflammatory factors (Fink and Cookson 2005).",
        "Previous studies in animal models have shown that in SARS-CoV infection, such antiS protein-neutralizing antibodies can cause severe lung injury by altering inflammatory responses (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>).",
        "This animal study suggests that despite viral suppression, the presence of anti-spike protein antibody at the acute stage of SARS-CoV infection can cause severe acute lung injury that persists until the late stages.",
        "Results from these animal studies appear to mirror some of the clinical observations in SARS-CoV infected patients: the development of acute respiratory disease coincides with antiviral IgG seroconversion in 80% of patients (Peiris et al 2003).",
        "Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors (FcR) present on monocytes/macrophages, as FcR blockade reduces the production of inflammatory cytokines (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>).",
        "A major question in SARS-CoV-induced pulmonary disease is why a small percentage of patients, those who produce neutralizing antibody early, experience persistent inflammation, ARD, and eventually succumb, while other patients survive the inflammatory responses and clear the virus.",
        "ADE promotes viral cellular uptake of infectious virus-antibody complexes following their interaction with FcR or other receptors, leading to enhanced infection of target cells (Halstead and O’Rourke 1977; Haslwanter et al 2017; Ochiai et al 1992; Takada et al 2003; Takada and Kawaoka 2003).",
        "These responses are mainly driven by active viral replication, viral-mediated ACE2 downregulation and shedding, and host antiviral responses, which can lead to increased cytokine/chemokine production and cellular damage through apoptosis and/or pyroptosis.",
        "A possible underlying mechanism is likely antibody-dependent enhancement (ADE) of viral infection that leads to persistent viral replication and inflammatory responses from macrophages.",
        "At present, there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury."
    ],
    "structured_summary": {
        "Introduction": [
            "There is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury.",
            "Given that uncontrolled pulmonary inflammation is likely a leading cause of fatality in SARS-CoV-2 infection, the authors attempt to speculate possible therapeutic interventions that may be applied to attenuate inflammatory responses in order to reduce mortality (Fig. 2)."
        ],
        "Results": [
            "In SARS-CoV infection, viroporin 3a has been shown to trigger the activation of NLRP3 (NOD-like receptor protein 3) inflammasome and the secretion of IL-1b in bone marrowderived macrophages, suggesting the induction of cell pyroptosis (<a class=\"ref-link\" id=\"cChen_et+al_2019_a\" href=\"#rChen_et+al_2019_a\">Chen et al 2019</a>), which can cause the release of large amounts of proinflammatory factors (Fink and Cookson 2005).",
            "Previous studies in animal models have shown that in SARS-CoV infection, such antiS protein-neutralizing antibodies can cause severe lung injury by altering inflammatory responses (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>).",
            "This animal study suggests that despite viral suppression, the presence of anti-spike protein antibody at the acute stage of SARS-CoV infection can cause severe acute lung injury that persists until the late stages.",
            "Results from these animal studies appear to mirror some of the clinical observations in SARS-CoV infected patients: the development of acute respiratory disease coincides with antiviral IgG seroconversion in 80% of patients (Peiris et al 2003).",
            "Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors (FcR) present on monocytes/macrophages, as FcR blockade reduces the production of inflammatory cytokines (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\"><a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a></a>).",
            "A major question in SARS-CoV-induced pulmonary disease is why a small percentage of patients, those who produce neutralizing antibody early, experience persistent inflammation, ARD, and eventually succumb, while other patients survive the inflammatory responses and clear the virus.",
            "ADE promotes viral cellular uptake of infectious virus-antibody complexes following their interaction with FcR or other receptors, leading to enhanced infection of target cells (Halstead and O’Rourke 1977; Haslwanter et al 2017; Ochiai et al 1992; Takada et al 2003; Takada and Kawaoka 2003).",
            "These responses are mainly driven by active viral replication, viral-mediated ACE2 downregulation and shedding, and host antiviral responses, which can lead to increased cytokine/chemokine production and cellular damage through apoptosis and/or pyroptosis."
        ],
        "Conclusion": [
            "A possible underlying mechanism is likely antibody-dependent enhancement (ADE) of viral infection that leads to persistent viral replication and inflammatory responses from macrophages.",
            "At present, there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury."
        ]
    },
    "reference_links": [
        {
            "id": "Bolles_et+al_2011_a",
            "alt_id": "1",
            "entry": "Bolles M, Deming D, Long K, Agnihothram S, Whitmore A, Ferris M, Funkhouser W, Gralinski L, Totura A, Heise M, Baric RS (2011) A double-inactivated severe acute respiratory syndrome coronavirus vaccine provides incomplete protection in mice and induces increased eosinophilic proinflammatory pulmonary response upon challenge. J Virol 85:12201–12215",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bolles%2C%20M.%20Deming%2C%20D.%20Long%2C%20K.%20Agnihothram%2C%20S.%20A%20double-inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%20provides%20incomplete%20protection%20in%20mice%20and%20induces%20increased%20eosinophilic%20proinflammatory%20pulmonary%20response%20upon%20challenge%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bolles%2C%20M.%20Deming%2C%20D.%20Long%2C%20K.%20Agnihothram%2C%20S.%20A%20double-inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%20provides%20incomplete%20protection%20in%20mice%20and%20induces%20increased%20eosinophilic%20proinflammatory%20pulmonary%20response%20upon%20challenge%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bolles%2C%20M.%20Deming%2C%20D.%20Long%2C%20K.%20Agnihothram%2C%20S.%20A%20double-inactivated%20severe%20acute%20respiratory%20syndrome%20coronavirus%20vaccine%20provides%20incomplete%20protection%20in%20mice%20and%20induces%20increased%20eosinophilic%20proinflammatory%20pulmonary%20response%20upon%20challenge%202011"
        },
        {
            "id": "Chen_et+al_2019_a",
            "alt_id": "2",
            "entry": "Chen IY, Moriyama M, Chang MF, Ichinohe T (2019) Severe acute respiratory syndrome coronavirus viroporin 3a activates the NLRP3 inflammasome. Front Microbiol 10:50",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20I.Y.%20Moriyama%2C%20M.%20Chang%2C%20M.F.%20Ichinohe%2C%20T.%20Severe%20acute%20respiratory%20syndrome%20coronavirus%20viroporin%203a%20activates%20the%20NLRP3%20inflammasome%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20I.Y.%20Moriyama%2C%20M.%20Chang%2C%20M.F.%20Ichinohe%2C%20T.%20Severe%20acute%20respiratory%20syndrome%20coronavirus%20viroporin%203a%20activates%20the%20NLRP3%20inflammasome%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20I.Y.%20Moriyama%2C%20M.%20Chang%2C%20M.F.%20Ichinohe%2C%20T.%20Severe%20acute%20respiratory%20syndrome%20coronavirus%20viroporin%203a%20activates%20the%20NLRP3%20inflammasome%202019"
        },
        {
            "id": "Chen_et+al_2020_a",
            "alt_id": "3",
            "entry": "Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, Qiu Y, Wang J, Liu Y, Wei Y, Xia J, Yu T, Zhang X, Zhang L (2020) Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. https://doi.org/10.1016/S0140-6736(20)30211-7",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30211-7",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30211-7"
        },
        {
            "id": "Liu_et+al_2019_a",
            "alt_id": "4",
            "entry": "CoV) receptor, angiotensin-converting enzyme-2 (ACE2). J Biol Chem 280:30113–30119 Liu L, Wei Q, Lin Q, Fang J, Wang H, Kwok H, Tang H, Nishiura K, Peng J, Tan Z, Wu T, Cheung KW, Chan KH, Alvarez X, Qin C, Lackner A, Perlman S, Yuen KY, Chen Z (2019) Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI Insight. https://doi.org/10.1172/jci.insight.123158",
            "crossref": "https://dx.doi.org/10.1172/jci.insight.123158",
            "scite": "https://scite.ai/reports/10.1172/jci.insight.123158",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1172/jci.insight.123158"
        },
        {
            "id": "Veri_et+al_2007_a",
            "alt_id": "5",
            "entry": "Veri MC, Gorlatov S, Li H, Burke S, Johnson S, Stavenhagen J, Stein KE, Bonvini E, Koenig S (2007) Monoclonal antibodies capable of discriminating the human inhibitory Fcgamma-receptor IIB (CD32B) from the activating Fcgamma-receptor IIA (CD32A): biochemical, biological and functional characterization. Immunology 121:392–404",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Veri%2C%20M.C.%20Gorlatov%2C%20S.%20Li%2C%20H.%20Burke%2C%20S.%20Monoclonal%20antibodies%20capable%20of%20discriminating%20the%20human%20inhibitory%20Fcgamma-receptor%20IIB%20%28CD32B%29%20from%20the%20activating%20Fcgamma-receptor%20IIA%20%28CD32A%29%3A%20biochemical%2C%20biological%20and%20functional%20characterization%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Veri%2C%20M.C.%20Gorlatov%2C%20S.%20Li%2C%20H.%20Burke%2C%20S.%20Monoclonal%20antibodies%20capable%20of%20discriminating%20the%20human%20inhibitory%20Fcgamma-receptor%20IIB%20%28CD32B%29%20from%20the%20activating%20Fcgamma-receptor%20IIA%20%28CD32A%29%3A%20biochemical%2C%20biological%20and%20functional%20characterization%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Veri%2C%20M.C.%20Gorlatov%2C%20S.%20Li%2C%20H.%20Burke%2C%20S.%20Monoclonal%20antibodies%20capable%20of%20discriminating%20the%20human%20inhibitory%20Fcgamma-receptor%20IIB%20%28CD32B%29%20from%20the%20activating%20Fcgamma-receptor%20IIA%20%28CD32A%29%3A%20biochemical%2C%20biological%20and%20functional%20characterization%202007"
        },
        {
            "id": "Wang_et+al_2008_a",
            "alt_id": "6",
            "entry": "Wang S, Guo F, Liu K, Wang H, Rao S, Yang P, Jiang C (2008) Endocytosis of the receptor-binding domain of SARS-CoV spike protein together with virus receptor ACE2. Virus Res 136:8–15",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20S.%20Guo%2C%20F.%20Liu%2C%20K.%20Wang%2C%20H.%20Endocytosis%20of%20the%20receptor-binding%20domain%20of%20SARS-CoV%20spike%20protein%20together%20with%20virus%20receptor%20ACE2%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20S.%20Guo%2C%20F.%20Liu%2C%20K.%20Wang%2C%20H.%20Endocytosis%20of%20the%20receptor-binding%20domain%20of%20SARS-CoV%20spike%20protein%20together%20with%20virus%20receptor%20ACE2%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20S.%20Guo%2C%20F.%20Liu%2C%20K.%20Wang%2C%20H.%20Endocytosis%20of%20the%20receptor-binding%20domain%20of%20SARS-CoV%20spike%20protein%20together%20with%20virus%20receptor%20ACE2%202008"
        },
        {
            "id": "Wong_et+al_2004_a",
            "alt_id": "7",
            "entry": "Wong CK, Lam CW, Wu AK, Ip WK, Lee NL, Chan IH, Lit LC, Hui DS, Chan MH, Chung SS, Sung JJ (2004) Plasma inflammatory cytokines and chemokines in severe acute respiratory syndrome. Clin Exp Immunol 136:95–103",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Ip%2C%20W.K.%20Chung%20SS%2C%20Sung%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Ip%2C%20W.K.%20Chung%20SS%2C%20Sung%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wong%2C%20C.K.%20Lam%2C%20C.W.%20Wu%2C%20A.K.%20Ip%2C%20W.K.%20Chung%20SS%2C%20Sung%202004"
        },
        {
            "id": "Yang_2020_a",
            "alt_id": "8",
            "entry": "Yang M (2020) Cell pyroptosis, a potential pathogenic mechanism of 2019-nCoV infection. SSRN. https://doi.org/10.2139/ssrn.3527420",
            "crossref": "https://dx.doi.org/10.2139/ssrn.3527420",
            "scite": "https://scite.ai/reports/10.2139/ssrn.3527420",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.2139/ssrn.3527420"
        },
        {
            "id": "Zhang_et+al_2006_a",
            "alt_id": "9",
            "entry": "Zhang L, Zhang F, Yu W, He T, Yu J, Yi CE, Ba L, Li W, Farzan M, Chen Z, Yuen KY, Ho D (2006) Antibody responses against SARS coronavirus are correlated with disease outcome of infected individuals. J Med Virol 78:1–8",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhang%2C%20L.%20Zhang%2C%20F.%20Yu%2C%20W.%20He%2C%20T.%20Antibody%20responses%20against%20SARS%20coronavirus%20are%20correlated%20with%20disease%20outcome%20of%20infected%20individuals%202006"
        },
        {
            "id": "Zhao_et+al_2020_a",
            "alt_id": "10",
            "entry": "Zhao Y, Zhao Z, Wang Y, Zhou Y, Ma Y, Zou W (2020) Single-Cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV. BioRxiv. https://doi.org/10.1101/2020.01.26.919985",
            "crossref": "https://dx.doi.org/10.1101/2020.01.26.919985",
            "scite": "https://scite.ai/reports/10.1101/2020.01.26.919985",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1101/2020.01.26.919985"
        },
        {
            "id": "Zhou_et+al_2020_a",
            "alt_id": "11",
            "entry": "Zhou P, Yang XL, Wang XG, Hu B, Zhang L, Zhang W, Si HR, Zhu Y, Li B, Huang CL, Chen HD, Chen J, Luo Y, Guo H, Jiang RD, Liu MQ, Chen Y, Shen XR, Wang X, Zheng XS, Zhao K, Chen QJ, Deng F, Liu LL, Yan B, Zhan FX, Wang YY, Xiao GF, Shi ZL (2020) A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. https://doi.org/10.1038/s41586-020-2012-7",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2012-7",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2012-7"
        }
    ],
    "facts": [
        "which frequently leads to fatal inflammatory responses",
        "the use of intravenous immunoglobulin to block FcR activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury",
        "Such treatment may be combined with systemic anti-inflammatory drugs or corticosteroids",
        "the acute lung injury caused by SARS-CoV infection mainly results from aggressive inflammation initiated by viral replication",
        "viroporin 3a has been shown to trigger the activation of NLRP3 inflammasome",
        "which can cause the release of large amounts of proinflammatory factors",
        "the presence of anti-spike protein antibody at the acute stage of SARS-CoV infection can cause severe acute lung injury that persists until the late stages",
        "Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex",
        "to the Fc receptors present on monocytes",
        "as FcR blockade reduces the production of inflammatory cytokines",
        "These responses are mainly driven by active viral replication",
        "which can lead to increased cytokine",
        "likely antibody-dependent enhancement of viral infection that leads to persistent viral replication",
        "on discussing secondary inflammatory responses that frequently lead to fatality",
        "which may be blocked through C5-"
    ],
    "claims": [
        "Given that there are very few mechanistic studies on inflammatory responses in SARS-CoV infection, we focus only on discussing limited mechanisms that might be involved",
        "Given that most patients can survive primary inflammatory responses, we mainly focus on discussing secondary inflammatory responses that frequently lead to fatality",
        "Although we mainly focus on strategies targeting virusNAb complex binding to FcR, it is possible that the virusNAb complex may also initiate inflammatory responses through the classical pathway of the complement system, which may be blocked through C5- and C5a-targeted inhibition (Horiuchi and Tsukamoto 2016)"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The pathophysiology for SARS-CoV-2 has not been well studied, but likely resembles that of SARS-CoV; the acute lung injury caused by SARS-CoV infection mainly results from aggressive inflammation initiated by viral replication (<a class=\"ref-link\" id=\"cWong_et+al_2004_a\" href=\"#rWong_et+al_2004_a\">Wong et al 2004</a>)",
        "Anti-S-IgG can promote proinflammatory monocyte/ macrophage accumulation and the production of MCP-1 and IL-8 in the lungs. Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors (FcR) present on monocytes/macrophages, as Fc receptors blockade reduces the production of inflammatory cytokines (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a>)",
        "Primary inflammatory responses occur early after viral infection, prior to the appearance of neutralizing antibodies (NAb). These responses are mainly driven by active viral replication, viral-mediated ACE2 downregulation and shedding, and host antiviral responses, which can lead to increased cytokine/chemokine production and cellular damage through apoptosis and/or pyroptosis",
        "Given that most patients can survive primary inflammatory responses, we mainly focus on discussing secondary inflammatory responses that frequently lead to fatality",
        "We mainly focus on strategies targeting virusNAb complex binding to Fc receptors, it is possible that the virusNAb complex may initiate inflammatory responses through the classical pathway of the complement system, which may be blocked through C5- and C5a-targeted inhibition (Horiuchi and Tsukamoto 2016)",
        "At present, there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury",
        "In the absence of a proven clinical Fc receptors blocker, the use of intravenous immunoglobulin to block Fc receptors activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury"
    ],
    "top_statements": [
        "Currently there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury",
        "The pathophysiology for SARS-CoV-2 has not been well studied, but likely resembles that of SARS-CoV; the acute lung injury caused by SARS-CoV infection mainly results from aggressive inflammation initiated by viral replication (<a class=\"ref-link\" id=\"cWong_et+al_2004_a\" href=\"#rWong_et+al_2004_a\">Wong et al 2004</a>)",
        "Anti-S-IgG can promote proinflammatory monocyte/ macrophage accumulation and the production of MCP-1 and IL-8 in the lungs. Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors (FcR) present on monocytes/macrophages, as Fc receptors blockade reduces the production of inflammatory cytokines (<a class=\"ref-link\" id=\"cLiu_et+al_2019_a\" href=\"#rLiu_et+al_2019_a\">Liu et al 2019</a>)",
        "We mainly focus on strategies targeting virusNAb complex binding to Fc receptors, it is possible that the virusNAb complex may initiate inflammatory responses through the classical pathway of the complement system, which may be blocked through C5- and C5a-targeted inhibition (Horiuchi and Tsukamoto 2016)",
        "At present, there is no effective antiviral therapy for SARS-CoV-2 infection, which frequently leads to fatal inflammatory responses and acute lung injury",
        "In the absence of a proven clinical Fc receptors blocker, the use of intravenous immunoglobulin to block Fc receptors activation may be a viable option for the urgent treatment of pulmonary inflammation to prevent severe lung injury"
    ],
    "headline": "Anti-S-IgG can promote proinflammatory monocyte/ macrophage accumulation and the production of MCP-1 and IL-8 in the lungs. Such anti-S-IgG-initiated proinflammatory responses appear to be mediated through the binding of the virus-anti-S-IgG complex to the Fc receptors present on monocytes/macrophages, as Fc receptors blockade reduces the production of inflammatory cytokines",
    "contexts": [],
    "abbreviations": {
        "ARD": "acute respiratory disease",
        "FcR": "Fc receptors",
        "ADCC": "antibody-dependent cell-mediated cytotoxicity",
        "ADE": "antibody-dependent enhancement",
        "NAb": "neutralizing antibodies",
        "IVIG": "intravenous immunoglobulin"
    }
}
