{
    "filename": "s12985-020-1288-4.pdf",
    "content_type": "application/pdf",
    "file_size": 855663,
    "metadata": {
        "identifiers": {
            "doi": "10.1186/s12985-020-1288-4",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://virologyj.biomedcentral.com/track/pdf/10.1186/s12985-020-1288-4"
        },
        "title": "Porcine β-defensin 2 inhibits proliferation of pseudorabies virus in vitro and in transgenic mice",
        "keywords": [
            "Porcine β-defensin 2",
            "Pseudorabies virus",
            "Antiviral ability",
            "Transgenic mice"
        ],
        "author": "Jing Huang, Yanhua Qi, Antian Wang, Chao Huang, Xiao Liu, Xi Yang, Lu Li, Rui Zhou",
        "date": 2020,
        "affiliations": [
            "State Key Laboratory of Agricultural Microbiology, College of Veterinary Medicine, Huazhong Agricultural University, Wuhan 430070, China Full list of author information is available at the end of the article"
        ],
        "journal": "Virology Journal",
        "volume": "17",
        "abstract": "Background: Porcine β-defensin 2 (PBD-2), produced by host cells, is an antimicrobial cysteine-rich cationic peptide with multi-functions. Previous studies have demonstrated that PBD-2 can kill various bacteria, regulate host immune responses and promote growth of piglets. However, the antiviral role of PBD-2 is rarely investigated. This study aimed to reveal the antiviral ability of PBD-2 against pseudorabies virus (PRV), the causative pathogen of Aujeszky’s disease, in PK-15 cells and in a PBD-2 expressing transgenic (TG) mouse model.\nMethods: In this study, the cytotoxicity of PBD-2 on PK-15 cells was measured by CCK-8 assay. PK-15 cells were incubated with PRV pre-treated with different concentrations of PBD-2 and PRV titers in cell culture supernatants were determined by real-time quantitative PCR (RT-qPCR). TG mice and wild-type (WT) mice were intraperitoneally injected with PRV and the survival rate was recorded for 10 days. Meanwhile, tissue lesions in brain, spleen and liver of infected mice were observed and the viral loads of PRV in brain, liver and lung were analyzed by RT-qPCR.\nResults: PBD-2 at a maximum concentration of 80 μg/mL displayed no significant cytotoxicity on PK-15 cells. A threshold concentration of PBD-2 at 40 μg/mL was required to inhibit PRV proliferation in PK-15 cells. The survival rate in PBD-2 TG mice was 50% higher than that of WT mice. In addition, TG mice showed alleviated tissue lesions in brain, spleen and liver compared with their WT littermates after PRV challenge, while viral loads of PRV in brain, liver and lung of TG mice were significantly lower than that of WT mice.\nConclusions: PBD-2 could inhibit PRV proliferation in PK-15 cells and protect mice from PRV infection, which confirmed the antiviral ability of PBD-2 both in vitro and in vivo. The application of PBD-2 in developing anti-viral drugs or disease-resistant animals can be further investigated.",
        "references": "@article{holly2017a,\n  author = {Holly, M.K. and Diaz, K. and Smith, J.G.},\n  title = {Defensins in viral infection and pathogenesis},\n  journal = {Annu Rev Virol},\n  date = {2017},\n  volume = {4},\n  pages = {369–91},\n  language = {}\n}\n@article{lehrer2004a,\n  author = {Lehrer, R.I.},\n  title = {Primate defensins},\n  journal = {Nat Rev Microbiol},\n  date = {2004},\n  volume = {2},\n  pages = {727–38},\n  language = {}\n}\n@article{selsted2005a,\n  author = {Selsted, M.E. and Ouellette, A.J.},\n  title = {Mammalian defensins in the antimicrobial immune response},\n  journal = {Nat Immunol},\n  date = {2005},\n  volume = {6},\n  pages = {551–7},\n  language = {}\n}\n@article{choi2012a,\n  author = {Choi, M.K. and Le, M.T. and Nguyen, D.T. and Choi, H. and Kim, W. and Kim, J.H. and Chun, J. and Hyeon, J. and Seo, K. and Park, C.},\n  title = {Genome-level identification, gene expression, and comparative analysis of porcine ss-defensin genes},\n  journal = {BMC Genet},\n  date = {2012},\n  volume = {13},\n  pages = {98},\n  language = {}\n}\n@misc{sang2009a,\n  author = {Sang, Y. and Blecha, F.},\n  title = {Porcine host defense peptides: expanding repertoire and functions. Dev Comp Immunol},\n  date = {2009},\n  volume = {33},\n  pages = {334–43},\n  language = {}\n}\n@article{sang2006a,\n  author = {Sang, Y. and Patil, A.A. and Zhang, G. and Ross, C.R. and Blecha, F.},\n  title = {Bioinformatic and expression analysis of novel porcine beta-defensins},\n  journal = {Mamm Genome},\n  date = {2006},\n  volume = {17},\n  pages = {332–9},\n  language = {}\n}\n@article{bao2015a,\n  author = {Bao, Y.Y. and Li, L. and Zhang, H. and Gao, C.Y. and Xiao, C.B. and Li, C.L.},\n  title = {Preparation of polyclonal antibody against porcine beta defensin 2 and identification of its distribution in tissues of pig},\n  journal = {Genet Mol Res},\n  date = {2015},\n  volume = {14},\n  pages = {18863–71},\n  language = {}\n}\n@article{veldhuizen2008a,\n  author = {Veldhuizen, E.J. and Rijnders, M. and Claassen, E.A. and van Dijk, A. and Haagsman, H.P.},\n  title = {Porcine beta-defensin 2 displays broad antimicrobial activity against pathogenic intestinal bacteria},\n  journal = {Mol Immunol},\n  date = {2008},\n  volume = {45},\n  pages = {386–94},\n  language = {}\n}\n@article{xu2017a,\n  author = {Xu, J. and Zhong, F. and Zhang, Y. and Zhang, J. and Huo, S. and Lin, H. and Wang, L. and Cui, D. and Li, X.},\n  title = {Construction of Bacillus subtilis strain engineered for expression of porcine beta-defensin-2/cecropin P1 fusion antimicrobial peptides and its growthpromoting effect and antimicrobial activity},\n  journal = {Asian-Australas J Anim Sci},\n  date = {2017},\n  volume = {30},\n  pages = {576–84},\n  language = {}\n}\n@article{yang2015a,\n  author = {Yang, X. and Cheng, Y.T. and Tan, M.F. and Zhang, H.W. and Liu, W.Q. and Zou, G. and Zhang, L.S. and Zhang, C.Y. and Deng, S.M. and Yu, L.},\n  title = {Overexpression of porcine Beta-Defensin 2 enhances resistance to Actinobacillus pleuropneumoniae infection in pigs},\n  journal = {Infect Immun},\n  date = {2015},\n  volume = {83},\n  pages = {2836–43},\n  more-authors = {true},\n  language = {}\n}\n@article{han2015a,\n  author = {Han, F. and Zhang, H. and Xia, X. and Xiong, H. and Song, D. and Zong, X. and Wang, Y.},\n  title = {Porcine betadefensin 2 attenuates inflammation and mucosal lesions in dextran sodium sulfate-induced colitis},\n  journal = {J Immunol},\n  date = {2015},\n  pages = {1882–93},\n  language = {}\n}\n@article{tang2016a,\n  author = {Tang, Z. and Xu, L. and Shi, B. and Deng, H. and Lai, X. and Liu, J. and Sun, Z.},\n  title = {Oral administration of synthetic porcine beta-defensin-2 improves growth performance and cecal microbial flora and down-regulates the expression of intestinal toll-like receptor-4 and inflammatory cytokines in weaned piglets challenged with enterotoxigenic Escherichia coli},\n  journal = {Anim Sci J},\n  date = {2016},\n  volume = {87},\n  pages = {1258–66},\n  language = {}\n}\n@article{huang2019a,\n  author = {Huang, C. and Yang, X. and Huang, J. and Liu, X. and Yang, X. and Jin, H. and Huang, Q. and Li, L. and Zhou, R.},\n  title = {Porcine Beta-Defensin 2 provides protection against bacterial infection by a direct bactericidal activity and alleviates inflammation via interference with the TLR4/NF-kappaB pathway},\n  journal = {Front Immunol},\n  date = {2019},\n  volume = {10},\n  pages = {1673},\n  language = {}\n}\n@misc{quintero-gil2017a,\n  author = {Quintero-Gil, C. and Parra-Suescun, J. and Lopez-Herrera, A. and Orduz, S.},\n  title = {In-silico design and molecular docking evaluation of peptides derivatives from bacteriocins and porcine beta defensin-2 as inhibitors of hepatitis E virus capsid protein. Virusdisease},\n  date = {2017},\n  volume = {28},\n  pages = {281–8},\n  language = {}\n}\n@incollection{in2008a,\n  editor = {In, Mettenleiter T.C. and M, B.W.J. and VR, M.H.V.},\n  booktitle = {Pseudorabies Virus. In Encyclopedia of Virology (Third Edition)},\n  publisher = {Academic Press},\n  date = {2008},\n  pages = {341–51},\n  language = {},\n  address = {Oxford}\n}\n@article{sun2016a,\n  author = {Sun, Y. and Luo, Y. and Wang, C.H. and Yuan, J. and Li, N. and Song, K. and Qiu, H.J.},\n  title = {Control of swine pseudorabies in China: opportunities and limitations},\n  journal = {Vet Microbiol},\n  date = {2016},\n  volume = {183},\n  pages = {119–24},\n  language = {}\n}\n@article{tong-qing2012a,\n  author = {Tong-Qing, A. and Jin-Mei, P. and Zhi-Jun, T. and Hong-Yuan, Z. and Na, L. and Yi-Min, L. and Jia-Zeng, C. and Chao-Liang, L. and Yan, S. and Dan, C. and Guang-Zhi, T.},\n  title = {Pseudorabies virus variant in Bartha-K61–vaccinated pigs, China},\n  date = {2012},\n  journal = {Emerg Infect Dis J},\n  language = {}\n}\n@misc{liu2018a,\n  author = {Liu, Y. and Zhang, S. and Xu, Q. and Wu, J. and Zhai, X. and Li, S. and Wang, J. and Ni, J. and Yuan, L. and Song, X.},\n  title = {Investigation on pseudorabies prevalence in Chinese swine breeding farms in 2013-2016. Trop Anim Health Prod},\n  date = {2018},\n  volume = {50},\n  pages = {1279–85},\n  more-authors = {true},\n  language = {}\n}\n@article{daher1986a,\n  author = {Daher, K.A. and Selsted, M.E. and Lehrer, R.I.},\n  title = {Direct inactivation of viruses by human granulocyte defensins},\n  journal = {J Virol},\n  date = {1986},\n  volume = {60},\n  pages = {1068–74},\n  language = {}\n}\n@article{hazrati2006a,\n  author = {Hazrati, E. and Galen, B. and Lu, W. and Wang, W. and Ouyang, Y. and Keller, M.J. and Lehrer, R.I. and Herold, B.C.},\n  title = {Human alpha- and beta-defensins block multiple steps in herpes simplex virus infection},\n  journal = {J Immunol},\n  date = {2006},\n  volume = {177},\n  pages = {8658–66},\n  language = {}\n}\n@article{lehrer2009a,\n  author = {Lehrer, R.I. and Jung, G. and Ruchala, P. and Andre, S. and Gabius, H.J. and Lu, W.},\n  title = {Multivalent binding of carbohydrates by the human alpha-defensin, HD5},\n  journal = {J Immunol},\n  date = {2009},\n  volume = {183},\n  pages = {480–90},\n  language = {}\n}\n@misc{sinha2003a,\n  author = {Sinha, S. and Cheshenko, N. and Lehrer, R.I. and Herold, B.C.},\n  title = {NP-1, a rabbit alpha-defensin, prevents the entry and intercellular spread of herpes simplex virus type 2. Antimicrob Agents Chemother},\n  date = {2003},\n  volume = {47},\n  pages = {494–500},\n  language = {}\n}\n@article{wang2013a,\n  author = {Wang, A. and Chen, F. and Wang, Y. and Shen, M. and Xu, Y. and Hu, J. and Wang, S. and Geng, F. and Wang, C. and Ran, X.},\n  title = {Enhancement of antiviral activity of human alpha-defensin 5 against herpes simplex virus 2 by arginine mutagenesis at adaptive evolution sites},\n  journal = {J Virol},\n  date = {2013},\n  volume = {87},\n  pages = {2835–45},\n  more-authors = {true},\n  language = {}\n}\n@article{yasin2000a,\n  author = {Yasin, B. and Pang, M. and Turner, J.S. and Cho, Y. and Dinh, N.N. and Waring, A.J. and Lehrer, R.I. and Wagar, E.A.},\n  title = {Evaluation of the inactivation of infectious herpes simplex virus by hostdefense peptides},\n  journal = {Eur J Clin Microbiol Infect Dis},\n  date = {2000},\n  volume = {19},\n  pages = {187–94},\n  language = {}\n}\n@article{nigro2015a,\n  author = {Nigro, E. and Colavita, I. and Sarnataro, D. and Scudiero, O. and Zambrano, G. and Granata, V. and Daniele, A. and Carotenuto, A. and Galdiero, S. and Folliero, V.},\n  title = {An ancestral host defence peptide within human beta-defensin 3 recapitulates the antibacterial and antiviral activity of the full-length molecule},\n  journal = {Sci Rep},\n  date = {2015},\n  volume = {5},\n  pages = {18450},\n  more-authors = {true},\n  language = {}\n}\n@article{scudiero2015a,\n  author = {Scudiero, O. and Nigro, E. and Cantisani, M. and Colavita, I. and Leone, M. and Mercurio, F.A. and Galdiero, M. and Pessi, A. and Daniele, A. and Salvatore, F. and Galdiero, S.},\n  title = {Design and activity of a cyclic mini-beta-defensin analog: a novel antimicrobial tool},\n  journal = {Int J Nanomedicine},\n  date = {2015},\n  volume = {10},\n  pages = {6523–39},\n  language = {}\n}\n@misc{mackenzie-dyck2014a,\n  author = {Mackenzie-Dyck, S. and Kovacs-Nolan, J. and Babiuk, Snider M. and LA, van},\n  title = {Drunen Littel-van den Hurk S: inclusion of the bovine neutrophil beta-defensin 3 with glycoprotein D of bovine herpesvirus 1 in a DNA vaccine modulates immune responses of mice and cattle. Clin Vaccine Immunol},\n  date = {2014},\n  volume = {21},\n  pages = {463–77},\n  language = {}\n}\n@misc{mackenzie-dyck2015a,\n  author = {Mackenzie-Dyck, S. and Latimer, L. and Atanley, E. and Kovacs-Nolan, J. and Attah-Poku, S. and Babiuk, L.A. and van Drunen Littel-van den Hurk, S.},\n  title = {Immunogenicity of a bovine herpesvirus 1 glycoprotein D DNA vaccine complexed with bovine neutrophil beta-defensin 3. Clin Vaccine Immunol},\n  date = {2015},\n  volume = {22},\n  pages = {79–90},\n  language = {}\n}\n@article{crack2012a,\n  author = {Crack, L.R. and Jones, L. and Malavige, G.N. and Patel, V. and Ogg, G.S.},\n  title = {Human antimicrobial peptides LL-37 and human beta-defensin-2 reduce viral replication in keratinocytes infected with varicella zoster virus},\n  journal = {Clin Exp Dermatol},\n  date = {2012},\n  volume = {37},\n  pages = {534–43},\n  language = {}\n}\n@article{brandt2007a,\n  author = {Brandt, C.R. and Akkarawongsa, R. and Altmann, S. and Jose, G. and Kolb, A.W. and Waring, A.J. and Lehrer, R.I.},\n  title = {Evaluation of a theta-defensin in a murine model of herpes simplex virus type 1 keratitis},\n  journal = {Invest Ophthalmol Vis Sci},\n  date = {2007},\n  volume = {48},\n  pages = {5118–24},\n  language = {}\n}\n@article{yasin2004a,\n  author = {Yasin, B. and Wang, W. and Pang, M. and Cheshenko, N. and Hong, T. and Waring, A.J. and Herold, B.C. and Wagar, E.A. and Lehrer, R.I.},\n  title = {Theta defensins protect cells from infection by herpes simplex virus by inhibiting viral adhesion and entry},\n  journal = {J Virol},\n  date = {2004},\n  volume = {78},\n  pages = {5147–56},\n  language = {}\n}\n@article{chen1998a,\n  author = {Chen, H. and Fang, L. and He, Q. and Jin, M. and Suo, X. and Wu, M.},\n  title = {Study on the isolation and identification of the Ea strain of pseudorabies virus},\n  journal = {Acta Veterinaria et Zootechnica Sinica},\n  date = {1998},\n  volume = {29},\n  pages = {156–61},\n  language = {}\n}\n@article{reed-a,\n  author = {Reed, L.J. and Muench, H.},\n  title = {A simple method of estimating fifty per cent endpoints12},\n  journal = {Am J Epidemiol},\n  volume = {1938},\n  pages = {493–7},\n  number = {27},\n  language = {}\n}\n@article{wilson2013a,\n  author = {Wilson, S.S. and Wiens, M.E. and Smith, J.G.},\n  title = {Antiviral mechanisms of human defensins},\n  journal = {J Mol Biol},\n  date = {2013},\n  volume = {425},\n  pages = {4965–80},\n  language = {}\n}\n@article{john2005a,\n  author = {John, M. and Keller, M.J. and Fam, E.H. and Cheshenko, N. and Hogarty, K. and Kasowitz, A. and Wallenstein, S. and Carlucci, M.J. and Tuyama, A.C. and Lu, W.},\n  title = {Cervicovaginal secretions contribute to innate resistance to herpes simplex virus infection},\n  journal = {J Infect Dis},\n  date = {2005},\n  volume = {192},\n  pages = {1731–40},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2010a,\n  author = {Chen, J. and Qi, S. and Guo, R. and Yu, B. and Chen, D.},\n  title = {Different messenger RNA expression for the antimicrobial peptides beta-defensins between Meishan and crossbred pigs},\n  journal = {Mol Biol Rep},\n  date = {2010},\n  volume = {37},\n  pages = {1633–9},\n  language = {}\n}\n@article{caruso2018a,\n  author = {Caruso, C. and Vitale, N. and Prato, R. and Radaelli, M.C. and Zoppi, S. and Possidente, R. and Dondo, A. and Chiavacci, L. and Moreno Martin, A.M. and Masoero, L.},\n  title = {Pseudorabies virus in northwest Italian wild boar (Sus scrofa) populations: prevalence and risk factors to support a territorial risk-based surveillance},\n  journal = {Vet Ital},\n  date = {2018},\n  volume = {54},\n  pages = {337–41},\n  language = {}\n}\n@misc{minamiguchi2019a,\n  author = {Minamiguchi, K. and Kojima, S. and Sakumoto, K. and Kirisawa, R.},\n  title = {Isolation and molecular characterization of a variant of Chinese gC-genotype II pseudorabies virus from a hunting dog infected by biting a wild boar in Japan and its pathogenicity in a mouse model. Virus Genes},\n  date = {2019},\n  volume = {55},\n  pages = {322–31},\n  language = {}\n}\n@misc{yang2015b,\n  author = {Yang, X. and Zhou, T. and Yu, L. and Tan, W. and Zhou, R. and Hu, Y.},\n  title = {A competitive chemiluminescence enzyme immunoassay method for beta-defensin-2 detection in transgenic mice. Luminescence},\n  date = {2015},\n  volume = {30},\n  pages = {228–34},\n  language = {}\n}\n@misc{garc2014a,\n  author = {García-Valtanen, P. and Martinez-Lopez, A. and Ortega-Villaizan, M. and Perez, L. and Coll, J.M. and Estepa, A.},\n  title = {In addition to its antiviral and immunomodulatory properties, the zebrafish β-defensin 2 (zfBD2) is a potent viral DNA vaccine molecular adjuvant. Antivir Res},\n  date = {2014},\n  volume = {101},\n  pages = {136–47},\n  language = {}\n}\n@article{vemula2013a,\n  author = {Vemula, S.V. and Amen, O. and Katz, J.M. and Donis, R. and Sambhara, S. and Mittal, S.K.},\n  title = {Beta-defensin 2 enhances immunogenicity and protection of an adenovirus-based H5N1 influenza vaccine at an early time},\n  journal = {Virus Res},\n  date = {2013},\n  volume = {178},\n  pages = {398–403},\n  language = {}\n}\n@article{zhao2016a,\n  author = {Zhao, H. and Zhou, J. and Zhang, K. and Chu, H. and Liu, D. and Poon, V.K. and Chan, C.C. and Leung, H.C. and Fai, N. and Lin, Y.P.},\n  title = {A novel peptide with potent and broad-spectrum antiviral activities against multiple respiratory viruses},\n  journal = {Sci Rep},\n  date = {2016},\n  volume = {6},\n  pages = {22008},\n  more-authors = {true},\n  language = {}\n}\n@article{jiang2015a,\n  author = {Jiang, Y. and Zhu, R. and Luo, L. and Mu, Q. and Zhu, Y. and Luo, H. and Zou, X. and Shen, X.},\n  title = {Recombinant mouse β-Defensin 3 protects against Coxsackievirus B3-induced myocarditis in mice},\n  journal = {Intervirology},\n  date = {2015},\n  volume = {58},\n  pages = {343–9},\n  language = {}\n}\n@article{jiang2012a,\n  author = {Jiang, Y. and Yang, D. and Li, W. and Wang, B. and Jiang, Z. and Li, M.},\n  title = {Antiviral activity of recombinant mouse β-defensin 3 against influenza a virus in vitro and in vivo},\n  journal = {Antivir Chem Chemother},\n  date = {2012},\n  volume = {22},\n  pages = {255–62},\n  language = {}\n}\n@article{peng2014a,\n  author = {Peng, Z. and Wang, A. and Feng, Q. and Wang, Z. and Ivanova, IV, He and X, Zhang and B, Song and W.},\n  title = {High-level expression, purification and characterisation of porcine betadefensin 2 in Pichia pastoris and its potential as a cost-efficient growth promoter in porcine feed},\n  journal = {Appl Microbiol Biotechnol},\n  date = {2014},\n  volume = {98},\n  pages = {5487–97},\n  language = {}\n}\n",
        "emails": [
            "rzhou@mail.hzau.edu.cn",
            "lilu@mail.hzau.edu.cn"
        ],
        "references_ris": "TY  - JOUR\nAU  - Holly, M.K.\nAU  - Diaz, K.\nAU  - Smith, J.G.\nTI  - Defensins in viral infection and pathogenesis\nT2  - Annu Rev Virol\nPY  - 2017\nDA  - 2017\nVL  - 4\nSP  - 369\nEP  - 91\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lehrer, R.I.\nTI  - Primate defensins\nT2  - Nat Rev Microbiol\nPY  - 2004\nDA  - 2004\nVL  - 2\nSP  - 727\nEP  - 38\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Selsted, M.E.\nAU  - Ouellette, A.J.\nTI  - Mammalian defensins in the antimicrobial immune response\nT2  - Nat Immunol\nPY  - 2005\nDA  - 2005\nVL  - 6\nSP  - 551\nEP  - 7\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Choi, M.K.\nAU  - Le, M.T.\nAU  - Nguyen, D.T.\nAU  - Choi, H.\nAU  - Kim, W.\nAU  - Kim, J.H.\nAU  - Chun, J.\nAU  - Hyeon, J.\nAU  - Seo, K.\nAU  - Park, C.\nTI  - Genome-level identification, gene expression, and comparative analysis of porcine ss-defensin genes\nT2  - BMC Genet\nPY  - 2012\nDA  - 2012\nVL  - 13\nSP  - 98\nLA  - \nER  - \n\nTY  - GEN\nAU  - Sang, Y.\nAU  - Blecha, F.\nTI  - Porcine host defense peptides: expanding repertoire and functions. Dev Comp Immunol\nPY  - 2009\nDA  - 2009\nVL  - 33\nSP  - 334\nEP  - 43\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Sang, Y.\nAU  - Patil, A.A.\nAU  - Zhang, G.\nAU  - Ross, C.R.\nAU  - Blecha, F.\nTI  - Bioinformatic and expression analysis of novel porcine beta-defensins\nT2  - Mamm Genome\nPY  - 2006\nDA  - 2006\nVL  - 17\nSP  - 332\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bao, Y.Y.\nAU  - Li, L.\nAU  - Zhang, H.\nAU  - Gao, C.Y.\nAU  - Xiao, C.B.\nAU  - Li, C.L.\nTI  - Preparation of polyclonal antibody against porcine beta defensin 2 and identification of its distribution in tissues of pig\nT2  - Genet Mol Res\nPY  - 2015\nDA  - 2015\nVL  - 14\nSP  - 18863\nEP  - 71\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Veldhuizen, E.J.\nAU  - Rijnders, M.\nAU  - Claassen, E.A.\nAU  - van Dijk, A.\nAU  - Haagsman, H.P.\nTI  - Porcine beta-defensin 2 displays broad antimicrobial activity against pathogenic intestinal bacteria\nT2  - Mol Immunol\nPY  - 2008\nDA  - 2008\nVL  - 45\nSP  - 386\nEP  - 94\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, J.\nAU  - Zhong, F.\nAU  - Zhang, Y.\nAU  - Zhang, J.\nAU  - Huo, S.\nAU  - Lin, H.\nAU  - Wang, L.\nAU  - Cui, D.\nAU  - Li, X.\nTI  - Construction of Bacillus subtilis strain engineered for expression of porcine beta-defensin-2/cecropin P1 fusion antimicrobial peptides and its growthpromoting effect and antimicrobial activity\nT2  - Asian-Australas J Anim Sci\nPY  - 2017\nDA  - 2017\nVL  - 30\nSP  - 576\nEP  - 84\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yang, X.\nAU  - Cheng, Y.T.\nAU  - Tan, M.F.\nAU  - Zhang, H.W.\nAU  - Liu, W.Q.\nAU  - Zou, G.\nAU  - Zhang, L.S.\nAU  - Zhang, C.Y.\nAU  - Deng, S.M.\nAU  - Yu, L.\nTI  - Overexpression of porcine Beta-Defensin 2 enhances resistance to Actinobacillus pleuropneumoniae infection in pigs\nT2  - Infect Immun\nPY  - 2015\nDA  - 2015\nVL  - 83\nSP  - 2836\nEP  - 43\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Han, F.\nAU  - Zhang, H.\nAU  - Xia, X.\nAU  - Xiong, H.\nAU  - Song, D.\nAU  - Zong, X.\nAU  - Wang, Y.\nTI  - Porcine betadefensin 2 attenuates inflammation and mucosal lesions in dextran sodium sulfate-induced colitis\nT2  - J Immunol\nPY  - 2015\nDA  - 2015\nSP  - 1882\nEP  - 93\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tang, Z.\nAU  - Xu, L.\nAU  - Shi, B.\nAU  - Deng, H.\nAU  - Lai, X.\nAU  - Liu, J.\nAU  - Sun, Z.\nTI  - Oral administration of synthetic porcine beta-defensin-2 improves growth performance and cecal microbial flora and down-regulates the expression of intestinal toll-like receptor-4 and inflammatory cytokines in weaned piglets challenged with enterotoxigenic Escherichia coli\nT2  - Anim Sci J\nPY  - 2016\nDA  - 2016\nVL  - 87\nSP  - 1258\nEP  - 66\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Yang, X.\nAU  - Huang, J.\nAU  - Liu, X.\nAU  - Yang, X.\nAU  - Jin, H.\nAU  - Huang, Q.\nAU  - Li, L.\nAU  - Zhou, R.\nTI  - Porcine Beta-Defensin 2 provides protection against bacterial infection by a direct bactericidal activity and alleviates inflammation via interference with the TLR4/NF-kappaB pathway\nT2  - Front Immunol\nPY  - 2019\nDA  - 2019\nVL  - 10\nSP  - 1673\nLA  - \nER  - \n\nTY  - GEN\nAU  - Quintero-Gil, C.\nAU  - Parra-Suescun, J.\nAU  - Lopez-Herrera, A.\nAU  - Orduz, S.\nTI  - In-silico design and molecular docking evaluation of peptides derivatives from bacteriocins and porcine beta defensin-2 as inhibitors of hepatitis E virus capsid protein. Virusdisease\nPY  - 2017\nDA  - 2017\nVL  - 28\nSP  - 281\nEP  - 8\nLA  - \nER  - \n\nTY  - CHAP\nA2  - In, Mettenleiter T.C.\nA2  - M, B.W.J.\nA2  - VR, M.H.V.\nT2  - Pseudorabies Virus. In Encyclopedia of Virology (Third Edition)\nPB  - Academic Press\nPY  - 2008\nDA  - 2008\nSP  - 341\nEP  - 51\nLA  - \nCY  - Oxford\nER  - \n\nTY  - JOUR\nAU  - Sun, Y.\nAU  - Luo, Y.\nAU  - Wang, C.H.\nAU  - Yuan, J.\nAU  - Li, N.\nAU  - Song, K.\nAU  - Qiu, H.J.\nTI  - Control of swine pseudorabies in China: opportunities and limitations\nT2  - Vet Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 183\nSP  - 119\nEP  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tong-Qing, A.\nAU  - Jin-Mei, P.\nAU  - Zhi-Jun, T.\nAU  - Hong-Yuan, Z.\nAU  - Na, L.\nAU  - Yi-Min, L.\nAU  - Jia-Zeng, C.\nAU  - Chao-Liang, L.\nAU  - Yan, S.\nAU  - Dan, C.\nAU  - Guang-Zhi, T.\nTI  - Pseudorabies virus variant in Bartha-K61–vaccinated pigs, China\nPY  - 2012\nDA  - 2012\nT2  - Emerg Infect Dis J\nLA  - \nER  - \n\nTY  - GEN\nAU  - Liu, Y.\nAU  - Zhang, S.\nAU  - Xu, Q.\nAU  - Wu, J.\nAU  - Zhai, X.\nAU  - Li, S.\nAU  - Wang, J.\nAU  - Ni, J.\nAU  - Yuan, L.\nAU  - Song, X.\nTI  - Investigation on pseudorabies prevalence in Chinese swine breeding farms in 2013-2016. Trop Anim Health Prod\nPY  - 2018\nDA  - 2018\nVL  - 50\nSP  - 1279\nEP  - 85\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Daher, K.A.\nAU  - Selsted, M.E.\nAU  - Lehrer, R.I.\nTI  - Direct inactivation of viruses by human granulocyte defensins\nT2  - J Virol\nPY  - 1986\nDA  - 1986\nVL  - 60\nSP  - 1068\nEP  - 74\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hazrati, E.\nAU  - Galen, B.\nAU  - Lu, W.\nAU  - Wang, W.\nAU  - Ouyang, Y.\nAU  - Keller, M.J.\nAU  - Lehrer, R.I.\nAU  - Herold, B.C.\nTI  - Human alpha- and beta-defensins block multiple steps in herpes simplex virus infection\nT2  - J Immunol\nPY  - 2006\nDA  - 2006\nVL  - 177\nSP  - 8658\nEP  - 66\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lehrer, R.I.\nAU  - Jung, G.\nAU  - Ruchala, P.\nAU  - Andre, S.\nAU  - Gabius, H.J.\nAU  - Lu, W.\nTI  - Multivalent binding of carbohydrates by the human alpha-defensin, HD5\nT2  - J Immunol\nPY  - 2009\nDA  - 2009\nVL  - 183\nSP  - 480\nEP  - 90\nLA  - \nER  - \n\nTY  - GEN\nAU  - Sinha, S.\nAU  - Cheshenko, N.\nAU  - Lehrer, R.I.\nAU  - Herold, B.C.\nTI  - NP-1, a rabbit alpha-defensin, prevents the entry and intercellular spread of herpes simplex virus type 2. Antimicrob Agents Chemother\nPY  - 2003\nDA  - 2003\nVL  - 47\nSP  - 494\nEP  - 500\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, A.\nAU  - Chen, F.\nAU  - Wang, Y.\nAU  - Shen, M.\nAU  - Xu, Y.\nAU  - Hu, J.\nAU  - Wang, S.\nAU  - Geng, F.\nAU  - Wang, C.\nAU  - Ran, X.\nTI  - Enhancement of antiviral activity of human alpha-defensin 5 against herpes simplex virus 2 by arginine mutagenesis at adaptive evolution sites\nT2  - J Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 2835\nEP  - 45\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yasin, B.\nAU  - Pang, M.\nAU  - Turner, J.S.\nAU  - Cho, Y.\nAU  - Dinh, N.N.\nAU  - Waring, A.J.\nAU  - Lehrer, R.I.\nAU  - Wagar, E.A.\nTI  - Evaluation of the inactivation of infectious herpes simplex virus by hostdefense peptides\nT2  - Eur J Clin Microbiol Infect Dis\nPY  - 2000\nDA  - 2000\nVL  - 19\nSP  - 187\nEP  - 94\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nigro, E.\nAU  - Colavita, I.\nAU  - Sarnataro, D.\nAU  - Scudiero, O.\nAU  - Zambrano, G.\nAU  - Granata, V.\nAU  - Daniele, A.\nAU  - Carotenuto, A.\nAU  - Galdiero, S.\nAU  - Folliero, V.\nTI  - An ancestral host defence peptide within human beta-defensin 3 recapitulates the antibacterial and antiviral activity of the full-length molecule\nT2  - Sci Rep\nPY  - 2015\nDA  - 2015\nVL  - 5\nSP  - 18450\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Scudiero, O.\nAU  - Nigro, E.\nAU  - Cantisani, M.\nAU  - Colavita, I.\nAU  - Leone, M.\nAU  - Mercurio, F.A.\nAU  - Galdiero, M.\nAU  - Pessi, A.\nAU  - Daniele, A.\nAU  - Salvatore, F.\nAU  - Galdiero, S.\nTI  - Design and activity of a cyclic mini-beta-defensin analog: a novel antimicrobial tool\nT2  - Int J Nanomedicine\nPY  - 2015\nDA  - 2015\nVL  - 10\nSP  - 6523\nEP  - 39\nLA  - \nER  - \n\nTY  - GEN\nAU  - Mackenzie-Dyck, S.\nAU  - Kovacs-Nolan, J.\nAU  - Babiuk, Snider M.\nAU  - LA, van\nTI  - Drunen Littel-van den Hurk S: inclusion of the bovine neutrophil beta-defensin 3 with glycoprotein D of bovine herpesvirus 1 in a DNA vaccine modulates immune responses of mice and cattle. Clin Vaccine Immunol\nPY  - 2014\nDA  - 2014\nVL  - 21\nSP  - 463\nEP  - 77\nLA  - \nER  - \n\nTY  - GEN\nAU  - Mackenzie-Dyck, S.\nAU  - Latimer, L.\nAU  - Atanley, E.\nAU  - Kovacs-Nolan, J.\nAU  - Attah-Poku, S.\nAU  - Babiuk, L.A.\nAU  - van Drunen Littel-van den Hurk, S.\nTI  - Immunogenicity of a bovine herpesvirus 1 glycoprotein D DNA vaccine complexed with bovine neutrophil beta-defensin 3. Clin Vaccine Immunol\nPY  - 2015\nDA  - 2015\nVL  - 22\nSP  - 79\nEP  - 90\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Crack, L.R.\nAU  - Jones, L.\nAU  - Malavige, G.N.\nAU  - Patel, V.\nAU  - Ogg, G.S.\nTI  - Human antimicrobial peptides LL-37 and human beta-defensin-2 reduce viral replication in keratinocytes infected with varicella zoster virus\nT2  - Clin Exp Dermatol\nPY  - 2012\nDA  - 2012\nVL  - 37\nSP  - 534\nEP  - 43\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brandt, C.R.\nAU  - Akkarawongsa, R.\nAU  - Altmann, S.\nAU  - Jose, G.\nAU  - Kolb, A.W.\nAU  - Waring, A.J.\nAU  - Lehrer, R.I.\nTI  - Evaluation of a theta-defensin in a murine model of herpes simplex virus type 1 keratitis\nT2  - Invest Ophthalmol Vis Sci\nPY  - 2007\nDA  - 2007\nVL  - 48\nSP  - 5118\nEP  - 24\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yasin, B.\nAU  - Wang, W.\nAU  - Pang, M.\nAU  - Cheshenko, N.\nAU  - Hong, T.\nAU  - Waring, A.J.\nAU  - Herold, B.C.\nAU  - Wagar, E.A.\nAU  - Lehrer, R.I.\nTI  - Theta defensins protect cells from infection by herpes simplex virus by inhibiting viral adhesion and entry\nT2  - J Virol\nPY  - 2004\nDA  - 2004\nVL  - 78\nSP  - 5147\nEP  - 56\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, H.\nAU  - Fang, L.\nAU  - He, Q.\nAU  - Jin, M.\nAU  - Suo, X.\nAU  - Wu, M.\nTI  - Study on the isolation and identification of the Ea strain of pseudorabies virus\nT2  - Acta Veterinaria et Zootechnica Sinica\nPY  - 1998\nDA  - 1998\nVL  - 29\nSP  - 156\nEP  - 61\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Reed, L.J.\nAU  - Muench, H.\nTI  - A simple method of estimating fifty per cent endpoints12\nT2  - Am J Epidemiol\nVL  - 1938\nSP  - 493\nEP  - 7\nIS  - 27\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wilson, S.S.\nAU  - Wiens, M.E.\nAU  - Smith, J.G.\nTI  - Antiviral mechanisms of human defensins\nT2  - J Mol Biol\nPY  - 2013\nDA  - 2013\nVL  - 425\nSP  - 4965\nEP  - 80\nLA  - \nER  - \n\nTY  - JOUR\nAU  - John, M.\nAU  - Keller, M.J.\nAU  - Fam, E.H.\nAU  - Cheshenko, N.\nAU  - Hogarty, K.\nAU  - Kasowitz, A.\nAU  - Wallenstein, S.\nAU  - Carlucci, M.J.\nAU  - Tuyama, A.C.\nAU  - Lu, W.\nTI  - Cervicovaginal secretions contribute to innate resistance to herpes simplex virus infection\nT2  - J Infect Dis\nPY  - 2005\nDA  - 2005\nVL  - 192\nSP  - 1731\nEP  - 40\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, J.\nAU  - Qi, S.\nAU  - Guo, R.\nAU  - Yu, B.\nAU  - Chen, D.\nTI  - Different messenger RNA expression for the antimicrobial peptides beta-defensins between Meishan and crossbred pigs\nT2  - Mol Biol Rep\nPY  - 2010\nDA  - 2010\nVL  - 37\nSP  - 1633\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Caruso, C.\nAU  - Vitale, N.\nAU  - Prato, R.\nAU  - Radaelli, M.C.\nAU  - Zoppi, S.\nAU  - Possidente, R.\nAU  - Dondo, A.\nAU  - Chiavacci, L.\nAU  - Moreno Martin, A.M.\nAU  - Masoero, L.\nTI  - Pseudorabies virus in northwest Italian wild boar (Sus scrofa) populations: prevalence and risk factors to support a territorial risk-based surveillance\nT2  - Vet Ital\nPY  - 2018\nDA  - 2018\nVL  - 54\nSP  - 337\nEP  - 41\nLA  - \nER  - \n\nTY  - GEN\nAU  - Minamiguchi, K.\nAU  - Kojima, S.\nAU  - Sakumoto, K.\nAU  - Kirisawa, R.\nTI  - Isolation and molecular characterization of a variant of Chinese gC-genotype II pseudorabies virus from a hunting dog infected by biting a wild boar in Japan and its pathogenicity in a mouse model. Virus Genes\nPY  - 2019\nDA  - 2019\nVL  - 55\nSP  - 322\nEP  - 31\nLA  - \nER  - \n\nTY  - GEN\nAU  - Yang, X.\nAU  - Zhou, T.\nAU  - Yu, L.\nAU  - Tan, W.\nAU  - Zhou, R.\nAU  - Hu, Y.\nTI  - A competitive chemiluminescence enzyme immunoassay method for beta-defensin-2 detection in transgenic mice. Luminescence\nPY  - 2015\nDA  - 2015\nVL  - 30\nSP  - 228\nEP  - 34\nLA  - \nER  - \n\nTY  - GEN\nAU  - García-Valtanen, P.\nAU  - Martinez-Lopez, A.\nAU  - Ortega-Villaizan, M.\nAU  - Perez, L.\nAU  - Coll, J.M.\nAU  - Estepa, A.\nTI  - In addition to its antiviral and immunomodulatory properties, the zebrafish β-defensin 2 (zfBD2) is a potent viral DNA vaccine molecular adjuvant. Antivir Res\nPY  - 2014\nDA  - 2014\nVL  - 101\nSP  - 136\nEP  - 47\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Vemula, S.V.\nAU  - Amen, O.\nAU  - Katz, J.M.\nAU  - Donis, R.\nAU  - Sambhara, S.\nAU  - Mittal, S.K.\nTI  - Beta-defensin 2 enhances immunogenicity and protection of an adenovirus-based H5N1 influenza vaccine at an early time\nT2  - Virus Res\nPY  - 2013\nDA  - 2013\nVL  - 178\nSP  - 398\nEP  - 403\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, H.\nAU  - Zhou, J.\nAU  - Zhang, K.\nAU  - Chu, H.\nAU  - Liu, D.\nAU  - Poon, V.K.\nAU  - Chan, C.C.\nAU  - Leung, H.C.\nAU  - Fai, N.\nAU  - Lin, Y.P.\nTI  - A novel peptide with potent and broad-spectrum antiviral activities against multiple respiratory viruses\nT2  - Sci Rep\nPY  - 2016\nDA  - 2016\nVL  - 6\nSP  - 22008\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jiang, Y.\nAU  - Zhu, R.\nAU  - Luo, L.\nAU  - Mu, Q.\nAU  - Zhu, Y.\nAU  - Luo, H.\nAU  - Zou, X.\nAU  - Shen, X.\nTI  - Recombinant mouse β-Defensin 3 protects against Coxsackievirus B3-induced myocarditis in mice\nT2  - Intervirology\nPY  - 2015\nDA  - 2015\nVL  - 58\nSP  - 343\nEP  - 9\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jiang, Y.\nAU  - Yang, D.\nAU  - Li, W.\nAU  - Wang, B.\nAU  - Jiang, Z.\nAU  - Li, M.\nTI  - Antiviral activity of recombinant mouse β-defensin 3 against influenza a virus in vitro and in vivo\nT2  - Antivir Chem Chemother\nPY  - 2012\nDA  - 2012\nVL  - 22\nSP  - 255\nEP  - 62\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Peng, Z.\nAU  - Wang, A.\nAU  - Feng, Q.\nAU  - Wang, Z.\nAU  - Ivanova, IV, He\nAU  - X, Zhang\nAU  - B, Song\nAU  - W.\nTI  - High-level expression, purification and characterisation of porcine betadefensin 2 in Pichia pastoris and its potential as a cost-efficient growth promoter in porcine feed\nT2  - Appl Microbiol Biotechnol\nPY  - 2014\nDA  - 2014\nVL  - 98\nSP  - 5487\nEP  - 97\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In summary, within this study, the antiviral effect of PBD-2 in vitro and in vivo were confirmed using PRV infection model. The technique of large-scale production of PBD-2 [<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>] and the existing transgenic pigs overexpressing PBD-2 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] have created possibilities for the application of PBD-2 as novel prophylactic and therapeutic methods against Aujeszky’s disease and other viral diseases. In addition, it is worthy of further studies on the underlying mechanism for the inhibitory effect of PBD-2 on PRV, which will offer more insights regarding antiviral effects of defensins."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Effect of porcine β-defensin 2 (PBD-2) on PK-15 cells. a Cytotoxicity of PBD-2 on PK-15 cells. PK-15 cells were incubated with different concentrations of PBD-2 for 16 h (5, 10, 20, 40, 80 μg/mL). The cytotoxicity was measured by CCK-8 assay (n = 8); b Pseudorabies virus (PRV) was pre-incubated with PBD-2 of different concentrations and used to inoculate cells, the PRV copies were measured 2 days after infection (n = 5). Data are presented as mean ± SD from three independent experiments. * P<0.05, **P<0.01, ns = no significance, unpaired one tailed Student′s t-test"
            },
            {
                "id": "2",
                "caption": "Survival of transgenic mice (TG) expressing PBD-2 and wild-type (WT) mice after PRV infection (n = 4 for each group). The mice were intraperitoneally injected of 0.2 mL of PRV (2 × 103.3 TCID50/mL). This result represents three independent experiments with similar results"
            },
            {
                "id": "3",
                "caption": "Viral loads of PRV in tissue samples of mice infected with PRV. Total DNA used to determine PRV copy numbers were obtained from brain, liver and lung tissues of WT and TG mice (n = 4 for each group) on day 5 after PRV injection. Data are presented as mean ± SD and are plotted from three independent experiments. *P<0.05, ***P<0.001, ****P<0.0001, unpaired one tailed Student′ s t-test with Welch′ s correction"
            },
            {
                "id": "4",
                "caption": "Histopathological analysis on brain, spleen and liver tissues of TG and WT mice infected with PRV. Tissues were fixed in 4% formaldehyde and subsequently embedded paraffin for sectioning and HE staining. Black arrows indicate histopathological damages. a, c and e showed HE stained brain, spleen and liver tissues of represented WT mice; b, d, f showed HE stained brain, spleen and liver tissues of represented TG mice"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s12985-020-1288-4/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s12985-020-1288-4/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s12985-020-1288-4/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s12985-020-1288-4/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s12985-020-1288-4/img-006.png"
        ]
    },
    "sections": {
        "background": [
            "Porcine β-defensin 2 (PBD-2), produced by host cells, is an antimicrobial cysteine-rich cationic peptide with multi-functions. Previous studies have demonstrated that PBD-2 can kill various bacteria, regulate host immune responses and promote growth of piglets. However, the antiviral role of PBD-2 is rarely investigated. This study aimed to reveal the antiviral ability of PBD-2 against pseudorabies virus (PRV), the causative pathogen of Aujeszky’s disease, in PK-15 cells and in a PBD-2 expressing transgenic (TG) mouse model.",
            "Defensins are a group of cationic microbicidal peptides, which are constituted of 18–45 amino acids with three intramolecular disulfide bonds formed between pairs of conserved cysteine residues [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Defensins in vertebrates are subdivided into α, β and θ defensins based on their spatial structure and disulfide connectivity [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Within pigs, β defensin is the only subfamily of defensins which has been characterized so far [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Porcine β-defensin 2<br/><br/>(PBD-2) was first determined by sequence alignment with the existing sequence of porcine β-defensin 1 [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. It was further identified that PBD-2 was distributed in different pig tissues using a polyclonal antibody against PBD-2 [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]. The antimicrobial activity of PBD-2 against gram-positive and gram-negative bacteria has been well described [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. PBD-2 also exhibited immunomodulatory properties [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>, <a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>]. Our recent research demonstrated that PBD-2 could alleviate inflammation through interacting with toll-like receptor 4 and suppressing the downstream NF-κB signaling pathway [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Additionally, it has been found that PBD-2 can attenuate proliferation of porcine reproductive and respiratory syndrome virus (PRRSV) in MA-104 cells [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Molecular docking"
        ],
        "methods": [
            "In this study, the cytotoxicity of PBD-2 on PK-15 cells was measured by CCK-8 assay. PK-15 cells were incubated with PRV pre-treated with different concentrations of PBD-2 and PRV titers in cell culture supernatants were determined by real-time quantitative PCR (RT-qPCR). TG mice and wild-type (WT) mice were intraperitoneally injected with PRV and the survival rate was recorded for 10 days. Meanwhile, tissue lesions in brain, spleen and liver of infected mice were observed and the viral loads of PRV in brain, liver and lung were analyzed by RT-qPCR.",
            "Cell line and virus The PRV strain Ea, isolated from Hubei province of China, was used in this study [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]. Porcine PK-15 cells were maintained in Dulbecco’s Modified Eagle Medium (Thermo Fisher Scientific, Waltham, MA, USA) supplemented with 10% fetal bovine serum (FBS) (Thermo Fisher Scientific) in an atmosphere of 5% CO2 at 37 °C.<br/><br/>Propagation and titration of PRV PK-15 cells were used to propagate PRV. Briefly, 100 μL of virus stock was added to PK-15 cells which reached 70% confluence on a T75 cell culture flask for 1 h at 37 °C. After removal of virus inoculum, 15 mL of maintenance medium was added. When 80% cytopathic effect (CPE) was present, cells were harvested and repeatedly freeze-thawed before centrifugation. PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]."
        ],
        "results": [
            "PBD-2 at a maximum concentration of 80 μg/mL displayed no significant cytotoxicity on PK-15 cells. A threshold concentration of PBD-2 at 40 μg/mL was required to inhibit PRV proliferation in PK-15 cells. The survival rate in PBD-2 TG mice was 50% higher than that of WT mice. In addition, TG mice showed alleviated tissue lesions in brain, spleen and liver compared with their WT littermates after PRV challenge, while viral loads of PRV in brain, liver and lung of TG mice were significantly lower than that of WT mice.",
            "Antiviral effect of PBD-2 in PK-15 cells The cytotoxicity of PBD-2 on PK-15 was evaluated using CCK-8 assay. The cell viability analysis indicated that PBD-2 displayed no significant cytotoxicity on PK-15 cells at a maximum concentration of 80 μg/mL and at a minimum concentration of 5 μg/mL (Fig. 1a). Then, PBD-2 of different concentrations were used to assess the antiviral effect against PRV in PK-15 cells. Compared with PRV without pretreatment of PBD-2, significant reduction in viral titer was observed when PRV was preincubated with 40 μg/mL and 80 μg/mL of PBD-2 (P < .05) (Fig. 1b). These results indicated that PBD-2 at a relatively high concentration could significantly inhibit PRV proliferation in PK-15 cells without cytotoxicity activity.<br/><br/>Survival rate analysis of TG mice after infection of PRV The antiviral effect of PBD-2 on the survival of mice infected with PRV was investigated. WT mice intraperitoneally infected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) showed a survival rate of 25% while expression of PBD-2 increased the survival rate of TG mice to 75% (Fig. 2)."
        ],
        "conclusions": [
            "PBD-2 could inhibit PRV proliferation in PK-15 cells and protect mice from PRV infection, which confirmed the antiviral ability of PBD-2 both in vitro and in vivo. The application of PBD-2 in developing anti-viral drugs or disease-resistant animals can be further investigated.<br/><br/>Keywords: Porcine β-defensin 2, Pseudorabies virus, Antiviral ability, Transgenic mice",
            "In summary, within this study, the antiviral effect of PBD-2 in vitro and in vivo were confirmed using PRV infection model. The technique of large-scale production of PBD-2 [<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>] and the existing transgenic pigs overexpressing PBD-2 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] have created possibilities for the application of PBD-2 as novel prophylactic and therapeutic methods against Aujeszky’s disease and other viral diseases. In addition, it is worthy of further studies on the underlying mechanism for the inhibitory effect of PBD-2 on PRV, which will offer more insights regarding antiviral effects of defensins.<br/><br/>Abbreviations CCK-8: Cell counting kit-8; CPE: Cytopathic effect; FBS: Fetal bovine serum; gD: Glycoprotein D; HBD: Human β-defensin; HD: Human α-defensin; HE: Haematoxylin and eosin; HNP: Human neutrophil peptide; HSV: Herpes simplex virus; PBD-2: Porcine β-defensin 2; PRV: Pseudorabies virus; rMBD3: Recombinant murine β-defensin 3; TG: Transgenic; WT: Wild-type"
        ],
        "discussion": [
            "The impact of PBD-2 on viral pathogenicity has not been well examined experimentally yet. A previous study has showed that PBD-2 exhibits antiviral ability against PRRSV when the concentration reaches 64 μg/mL [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Similarly, in this study, PBD-2 at 40 μg/mL and 80 μg/<br/><br/>mL was found to inhibit PRV proliferation in PK-15 cells while no significant effect was observed for lower concentrations of PBD-2 (Fig. 1b). These indicate that a threshold concentration is required for PBD-2 to inhibit viral proliferation. According to the survivability, detectable virus copies and pathological changes, the TG mice displayed significantly increased resistance to PRV infection compared with the WT mice. Therefore, the antiviral effect of PBD-2 was confirmed both on cells and in TG mice expressing PBD-2. It has been revealed that defensins can direct inactive enveloped viruses by disrupting viral lipid bilayers [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. In this study, PRV was preincubated with PBD-2 and then used to infect cells. According to the result, we hypothesize that PBD-2 might have a direct virucidal effect on PRV by damaging the viral envelopes. Besides, it may also affect PRV entry because PBD-2 was still present during the whole process of viral adsorption. Since PRV shared high structural and sequence similarity with other alphaherpesviruses [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], the antiviral mechanisms of other defensins against alphaherpesviruses would help understand how PBD-2 inhibited PRV proliferation. HNP-4 and HD-6 were capable of block HSV binding by interacting with heparan sulfate, the primary receptor for HSV binding, while HBD-3 with enhanced inhibitory effect against HSV bound both heparan sulfate and gB [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. HD-5 was able to prevent viral adhesion and entry of HSV by binding to both gB and gD [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>, <a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. Likewise, rabbit NP-1 and HNP-1, -2, -3 inactivated HSV by preventing viral entry [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Retrocyclin 2 prevented HSV binding, entry and intercellular spread by binding carbohydrate moieties on glycoprotein B [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. In general, these defensins prevent HSV infection by blocking viral binding, penetration or both. Whether PBD-2 is able to block viral binding and penetration by interacting with specific host membrane receptor(s) can be further studied."
        ],
        "acknowledgements": [
            "We thank Professor Qigai He from Huazhong Agricultural University for providing the pseudorabies virus Ea strain used in this study.<br/><br/>Authors’ contributions JH, RZ and LL designed the experiments; JH, YQ performed the experiments; AW and CH analyzed the data; XL and XY provided the materials; JH and LL wrote the manuscript. All authors read and approved the final manuscript."
        ],
        "funding": [
            "This study was founded by the National Transgenic Project of China (Grant No 2016ZX08006003–004), National Key R & D Program of China (Grant No 2017YFD0500201), and Hubei Province Natural Science Foundation for Innovative Research Groups (Grant No 2016CFA015)."
        ],
        "data_availability": [
            "Availability of data and materials Detailed data will be available on request."
        ],
        "ethical_compliance": [
            "<strong>Ethics approval and consent to participate</strong><br/><br/>All animal experimental procedures were performed in accordance with the Hubei Regulations for the Administration of Affairs Concerning Experimental Animals. Animal experiments in this study were subject to approval by the Hubei Province Science and Technology Department, concerning experimental animal ethics. The experiments were carried out under the supervision and inspection of the Scientific Ethical Committee for Experimental Animals of Huazhong Agricultural University, Wuhan, China.<br/><br/>Consent for publication Informed consent was obtained from all contributing authors included in this study."
        ],
        "disclosures": [
            "The authors declare that they have no competing interest"
        ]
    },
    "structured_content": {
        "Abstract": [],
        "Background": [
            "Defensins are a group of cationic microbicidal peptides, which are constituted of 18–45 amino acids with three intramolecular disulfide bonds formed between pairs of conserved cysteine residues [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Defensins in vertebrates are subdivided into α, β and θ defensins based on their spatial structure and disulfide connectivity [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>, <a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Within pigs, β defensin is the only subfamily of defensins which has been characterized so far [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>]. Porcine β-defensin 2",
            "Huang et al Virology Journal (2020) 17:18 evaluation has revealed that peptides derived from PBD-2 have the potential to be used to inhibit hepatitis E virus by interacting with its capsid protein [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. However, the effect of PBD-2 on virus proliferation in vivo remains unknown.",
            "Pseudorabies virus (PRV), an enveloped doublestranded DNA herpesvirus, is the etiological pathogen of Aujeszky’s disease causing meningoencephalitis and paravertebral ganglioneuritis in pigs [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. The Barthak61 vaccine was brought to China from Hungary in the 1970s to prevent PRV infection, which has led to the successful control of PRV since 1980s [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. However, PRV variants in Bartha-K61-vaccinated pigs have resulted in resurgence of PRV prevalence in China since late 2011 [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. In China, with the infection rate being 13.14% in 2016, it still requires more efforts to achieve eradication of PRV [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. In addition to vaccination development, studies on novel strategies to combat PRV are also of great significance.",
            "On the basis of amino acid sequence alignment and molecular biological analyses, PRV resembles other alphaherpesviruses within the family Alphaherpesvirinae [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. The antiviral abilities of defensins against alphaherpesviruses have been described previously. Some αdefensins with antiviral ability against herpes simplex virus (HSV) infection were characterized, such as human neutrophil peptide (HNP) 1–4, human α-defensin (HD) 5 and 6, rabbit α-defensin NP-1 and NP-2 [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>–<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. In terms of β-defensins, human β-defensin (HBD) 3 and a synthetic β-defensin analog constituted by domains of HBD-1 and HBD-3 have been confirmed to inactivate HSV [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>, <a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]. Bovine neutrophil β-defensin 3 has been found to show inhibitory activity against bovine herpes virus 1 [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>, <a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>]. Besides, HBD-2 has been reported to inhibit varicella zoster virus infection [<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>]. Retrocyclins 1 and 2 and rhesus θ defensin 3 belonging to θ-defensins have been found to suppress HSV infection [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. Therefore, the utilization of defensins as drugs or target genes for generation of disease-resistant animals may be useful to control virus infection.",
            "Although swine serves as the natural host and reservoir of PRV, mice are often utilized as a preferred model organism to study PRV infection because of their susceptibility to PRV. In this study, the effects of PBD-2 on the proliferation of PRV were investigated both in PK-15 cells and transgenic (TG) mice generated in our previous study [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The results confirmed the effectiveness of PBD-2 to suppress virus proliferation and provided novel ideas to control PRV infection."
        ],
        "Methods": [
            "In this study, the cytotoxicity of PBD-2 on PK-15 cells was measured by CCK-8 assay. PK-15 cells were incubated with PRV pre-treated with different concentrations of PBD-2 and PRV titers in cell culture supernatants were determined by real-time quantitative PCR (RT-qPCR). TG mice and wild-type (WT) mice were intraperitoneally injected with PRV and the survival rate was recorded for 10 days. Meanwhile, tissue lesions in brain, spleen and liver of infected mice were observed and the viral loads of PRV in brain, liver and lung were analyzed by RT-qPCR."
        ],
        "Results": [
            "Antiviral effect of PBD-2 in PK-15 cells The cytotoxicity of PBD-2 on PK-15 was evaluated using CCK-8 assay. The cell viability analysis indicated that PBD-2 displayed no significant cytotoxicity on PK-15 cells at a maximum concentration of 80 μg/mL and at a minimum concentration of 5 μg/mL (Fig. 1a). Then, PBD-2 of different concentrations were used to assess the antiviral effect against PRV in PK-15 cells. Compared with PRV without pretreatment of PBD-2, significant reduction in viral titer was observed when PRV was preincubated with 40 μg/mL and 80 μg/mL of PBD-2 (P < .05) (Fig. 1b). These results indicated that PBD-2 at a relatively high concentration could significantly inhibit PRV proliferation in PK-15 cells without cytotoxicity activity.",
            "Survival rate analysis of TG mice after infection of PRV The antiviral effect of PBD-2 on the survival of mice infected with PRV was investigated. WT mice intraperitoneally infected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) showed a survival rate of 25% while expression of PBD-2 increased the survival rate of TG mice to 75% (Fig. 2).",
            "Thus, the results revealed that TG mice expression PBD-2 were more resistant to PRV infection than control mice.",
            "Viral loads in TG mice after PRV infection The PRV genomic copy numbers were quantified in brain, liver and lung tissues of TG and WT mice infected with PRV by RT-qPCR. PRV viral loads in brain tissues of TG mice and WT mice were higher than those in liver and lung tissues. However, PRV viral loads in brain (P < .001), liver (P < .0001) and lung (P < .05) of TG mice were significantly lower than that of WT mice (Fig. 3). Hence, PBD-2 could significantly depress viral loads of PRV in different tissues.",
            "Histopathological analysis of TG mice after infection of PRV The pathological changes of WT mice and TG mice after PRV infection were also detected. Microglia nodules associated with neuronal degeneration and necrosis were observed in brain tissue of WT mice (Fig. 4a) while neuron swelling, dissolution of Nissl bodies and basophilic inclusions were present in TG mice (Fig. 4b). Besides, necrosis of cells was found in spleen tissue of WT mice (Fig. 4c) and TG mice showed a slight hyperemia in spleen (Fig. 4d). Degeneration of cells and congestion in the liver of WT mice were observed (Fig. 4e) while there were no apparent lesions in that of TG mice (Fig. 4f). Together, these results demonstrated that TG mice displayed milder tissue lesions than WT mice after PRV infection."
        ],
        "Conclusions": [
            "In summary, within this study, the antiviral effect of PBD-2 in vitro and in vivo were confirmed using PRV infection model. The technique of large-scale production of PBD-2 [<a class=\"ref-link\" id=\"c45\" href=\"#r45\">45</a>] and the existing transgenic pigs overexpressing PBD-2 [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] have created possibilities for the application of PBD-2 as novel prophylactic and therapeutic methods against Aujeszky’s disease and other viral diseases. In addition, it is worthy of further studies on the underlying mechanism for the inhibitory effect of PBD-2 on PRV, which will offer more insights regarding antiviral effects of defensins.",
            "Abbreviations CCK-8: Cell counting kit-8; CPE: Cytopathic effect; FBS: Fetal bovine serum; gD: Glycoprotein D; HBD: Human β-defensin; HD: Human α-defensin; HE: Haematoxylin and eosin; HNP: Human neutrophil peptide; HSV: Herpes simplex virus; PBD-2: Porcine β-defensin 2; PRV: Pseudorabies virus; rMBD3: Recombinant murine β-defensin 3; TG: Transgenic; WT: Wild-type"
        ],
        "Materials and methods": [
            "Cell line and virus The PRV strain Ea, isolated from Hubei province of China, was used in this study [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]. Porcine PK-15 cells were maintained in Dulbecco’s Modified Eagle Medium (Thermo Fisher Scientific, Waltham, MA, USA) supplemented with 10% fetal bovine serum (FBS) (Thermo Fisher Scientific) in an atmosphere of 5% CO2 at 37 °C.",
            "Propagation and titration of PRV PK-15 cells were used to propagate PRV. Briefly, 100 μL of virus stock was added to PK-15 cells which reached 70% confluence on a T75 cell culture flask for 1 h at 37 °C. After removal of virus inoculum, 15 mL of maintenance medium was added. When 80% cytopathic effect (CPE) was present, cells were harvested and repeatedly freeze-thawed before centrifugation. PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>].",
            "Cytotoxicity assay Cell Counting Kit-8 (CCK-8) (DOJINDO, Shanghai, China) assay was used to determine cell viability in accordance with the manufactures’ instruction. Briefly, 100 μL of PK-15 cell suspension (6000 cells/well) was inoculated in a 96-well plate. After 4 h in culture, cells were attached to the bottom of the plate. Different concentrations of PBD-2 ranging from 5 to 80 μg/mL were subsequently added into the plate without the presence of FBS. Cells were co-incubated with PBD-2 at 37 °C for 16 h before adding 10 μL of the CCK-8 solution. After another three-hour incubation, the absorbance was measured at 450 nm using a microplate reader (TECAN, Zürich, Switzerland). Cell viability (% of control) = [(absorbance of test sample - absorbance of blank)/(absorbance of control - absorbance of blank)] × 100%.",
            "Detection of antiviral effect of PBD2 in PK-15 Synthetic mature PBD-2 peptide (DHYICAKKGGTCNFSPCPLFNRIEGTCYSGKAKCCIR, ChinaPeptides, Shanghai, China) was used to evaluate its antiviral activity against PRV. PRV stocks diluted in DPBS were preincubated with PBD-2 of different concentrations (5 μg/mL, 10 μg/mL, 20 μg/mL, 40 μg/mL, 80 μg/mL) at 37 °C for 1 h. The mixture was then added to a 96-well plate with 10,000 cells in each well (MOI = 0.1), and the plate was incubated at 37 °C for another 1 h. The inoculums were discarded and wells were washed with PBS before adding fresh maintenance medium. After 48 h, cell culture supernatants were collected for viral DNA isolation using a Quick-DNA/RNA Viral Kit (Zymo Research, Irvine, CA, USA). The resulting viral DNA was subjected to real-time quantitative PCR (RTqPCR) along with a standard plasmid. The plasmid containing a glycoprotein D (gD) gene, a highly conservative gene of PRV, was serially diluted and subjected to RTqPCR to generate a standard curve using the primers P1",
            "(5′-CATCCTCACCGACTTCAT-3′) and P2 (5′-TACCAGTAGTTCACCACC-3′) for amplifying a part of gD gene which is 192 bp in length. The number of PRV copies was determined from the standard curve by converting the corresponding Ct value.",
            "Mice grouping and viability test of PRV infection C57/BL TG mice expressing PBD-2 were generated by our lab previously [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Genomic DNA from mouse tail samples was extracted and used for identification of TG mice expressing PBD-2 by using primers NP03 (5′GCTGGTTGTTGTGCTGTCTC-3′) and NP04 (5′AGGTCCCTTCAATCCTGTTG-3′). At 6–8 weeks of age, TG mice (n = 4) weighing 20 ± 2 g were intraperitoneally injected with 0.2 mL of PRV (2 × 103.3 TCID50/ mL) each. Their wild-type (WT) littermates (n = 4) were treated with the same amount of PRV each. Survival was assessed in two groups of mice daily for 10 days.",
            "Quantification of PRV copies in mice tissues Both TG and WT mice intraperitoneally injected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) were sacrificed on day 5 post-infection and brain, spleen, liver and lung were harvested for further analyses. DNA from 30 mg of brain, liver and lung tissues each was extracted using E.Z.N.A Tissue DNA kit (Omega Bio-tek, Norcross, GA, USA) according to the manufacturer’s instructions. The PRV copies in the total DNA of tissue samples were measured by RT-qPCR and calculated as described above.",
            "Histopathological analysis Brain, spleen and liver tissues from TG and WT mice were fixed in PBS-buffered 4% formaldehyde for 48 h at",
            "37 °C. Tissues were than embedded in paraffin and sliced into sections of 5 μm thickness. After that, sections were subjected to haematoxylin and eosin (HE) staining. Tissue lesions were observed under a microscope.",
            "Statistics Statistical analyses were performed with GraphPad Prism 5 (GraphPad Software, La Jolla, CA, USA) using unpaired one-tailed Student’s t-test and shown as mean ± SD. *P < .05, **P < .01, ***P < .001, ****P < .0001."
        ],
        "Discussion": [
            "The impact of PBD-2 on viral pathogenicity has not been well examined experimentally yet. A previous study has showed that PBD-2 exhibits antiviral ability against PRRSV when the concentration reaches 64 μg/mL [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]. Similarly, in this study, PBD-2 at 40 μg/mL and 80 μg/",
            "mL was found to inhibit PRV proliferation in PK-15 cells while no significant effect was observed for lower concentrations of PBD-2 (Fig. 1b). These indicate that a threshold concentration is required for PBD-2 to inhibit viral proliferation. According to the survivability, detectable virus copies and pathological changes, the TG mice displayed significantly increased resistance to PRV infection compared with the WT mice. Therefore, the antiviral effect of PBD-2 was confirmed both on cells and in TG mice expressing PBD-2. It has been revealed that defensins can direct inactive enveloped viruses by disrupting viral lipid bilayers [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. In this study, PRV was preincubated with PBD-2 and then used to infect cells. According to the result, we hypothesize that PBD-2 might have a direct virucidal effect on PRV by damaging the viral envelopes. Besides, it may also affect PRV entry because PBD-2 was still present during the whole process of viral adsorption. Since PRV shared high structural and sequence similarity with other alphaherpesviruses [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], the antiviral mechanisms of other defensins against alphaherpesviruses would help understand how PBD-2 inhibited PRV proliferation. HNP-4 and HD-6 were capable of block HSV binding by interacting with heparan sulfate, the primary receptor for HSV binding, while HBD-3 with enhanced inhibitory effect against HSV bound both heparan sulfate and gB [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. HD-5 was able to prevent viral adhesion and entry of HSV by binding to both gB and gD [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>, <a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>, <a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. Likewise, rabbit NP-1 and HNP-1, -2, -3 inactivated HSV by preventing viral entry [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>, <a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Retrocyclin 2 prevented HSV binding, entry and intercellular spread by binding carbohydrate moieties on glycoprotein B [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. In general, these defensins prevent HSV infection by blocking viral binding, penetration or both. Whether PBD-2 is able to block viral binding and penetration by interacting with specific host membrane receptor(s) can be further studied.",
            "Defensins have been confirmed to be effective to resist pathogens. Chen et al argued that higher expression levels of PBD-2 and other β-defensins in Meishan pigs than those in crossbred pigs conferred stronger immunity of Meishan pigs against diseases [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>]. Our previous study revealed that PBD-2 overexpressing pigs and PBD2 TG mice showed enhanced resistance to bacterial infection [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>, <a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. In this study, we further verified that PBD-2 TG mice displayed increased resistance to viral infection. Thus, PBD-2 can be a useful target to generate disease-resistant animals against both bacterial and viral infections. PRV is an important pig pathogen which is still present in China, Japan, USA and some European countries [<a class=\"ref-link\" id=\"c37\" href=\"#r37\">37</a>, <a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>]. The inhibitory effect of PBD-2 in vitro and in vivo discovered in this study provided possible new strategies to control PRV, such as overexpressing PBD-2 in pig tissues. In transgenic mice infected with PRV, PBD-2 could reduce viral loads and alleviated tissue lesions at different degrees in different tissues (Figs. 3 and 4). Our previous study has discovered that PBD-2 expression level in organs differed in TG mice [<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>], which suggests a correlation between PBD-2 expression level and its anti-PRV effect in different organs. It is worth noting that PRV loads of brain tissues (Fig. 3) were the highest and damages of brain tissues were the severest (Fig. 4) either in TG mice or in WT mice, confirming that PRV had a distinct tissue tropism [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>]. Herein, increasing PBD-2 expression in animals, especially in brains, using gene-editing techniques might promote the resistance of animals to PRV in vivo.",
            "On the other hand, PBD-2 may be used as drug additives or vaccine adjuvants to develop alternative strategies to control PRV and other viruses. Attempts at using β-defensins to control viral diseases in vivo have been carried out. Expression of zebrafish β-defensin 2 in fishes improved their resistance to spring viraemia of carp virus infection [<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>]. Application of murine βdefensin 2 as a DNA vaccine adjuvant protected mice against H5N1 avian influenza viruses [<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>]. In addition, mice intranasally or intratracheally inoculated with P9, a derivative of mouse β-defensin 4, were protected from infections of three types of influenza A viruses and SARS-associated coronavirus [<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>]. Besides, intraperitoneal injection of recombinant mouse β-defensin 3 (rMBD3) in mice was found to alleviate coxsackievirus B3-induced myocarditis [<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>]. Similarly, intravenous injection of rMBD3 improved the survival rate of mice infected with influenza A virus [<a class=\"ref-link\" id=\"c44\" href=\"#r44\">44</a>]."
        ],
        "Acknowledgements": [
            "We thank Professor Qigai He from Huazhong Agricultural University for providing the pseudorabies virus Ea strain used in this study.",
            "Authors’ contributions JH, RZ and LL designed the experiments; JH, YQ performed the experiments; AW and CH analyzed the data; XL and XY provided the materials; JH and LL wrote the manuscript. All authors read and approved the final manuscript.",
            "Funding This study was founded by the National Transgenic Project of China (Grant No 2016ZX08006003–004), National Key R & D Program of China (Grant No 2017YFD0500201), and Hubei Province Natural Science Foundation for Innovative Research Groups (Grant No 2016CFA015).",
            "Availability of data and materials Detailed data will be available on request.",
            "Ethics approval and consent to participate All animal experimental procedures were performed in accordance with the Hubei Regulations for the Administration of Affairs Concerning Experimental Animals. Animal experiments in this study were subject to approval by the Hubei Province Science and Technology Department, concerning experimental animal ethics. The experiments were carried out under the supervision and inspection of the Scientific Ethical Committee for Experimental Animals of Huazhong Agricultural University, Wuhan, China.",
            "Consent for publication Informed consent was obtained from all contributing authors included in this study.",
            "Competing interests The authors declare that they have no competing interest.",
            "Author details 1State Key Laboratory of Agricultural Microbiology, College of Veterinary Medicine, Huazhong Agricultural University, Wuhan 430070, China. 2Key Laboratory of Preventive Veterinary Medicine in Hubei Province, Cooperative Innovation Center for Sustainable Pig Production, Wuhan 430070, China. 3Chongqing Academy of Animal Sciences, Chongqing 402460, China. 4Key Laboratory of Development of Veterinary Diagnostic Products, Ministry of Agriculture and Rural Affairs of the People’s Republic of China, Wuhan 430070, China. 5International Research Center for Animal Disease, Ministry of Science and Technology of the People’s Republic of China, Wuhan 430070, China."
        ],
        "References": [
            "1. Holly MK, Diaz K, Smith JG. Defensins in viral infection and pathogenesis.",
            "Annu Rev Virol. 2017;4:369–91. 2. Lehrer RI. Primate defensins. Nat Rev Microbiol. 2004;2:727–38.",
            "3. Selsted ME, Ouellette AJ. Mammalian defensins in the antimicrobial immune response. Nat Immunol. 2005;6:551–7.",
            "4. Choi MK, Le MT, Nguyen DT, Choi H, Kim W, Kim JH, Chun J, Hyeon J, Seo K, Park C. Genome-level identification, gene expression, and comparative analysis of porcine ss-defensin genes. BMC Genet. 2012;13:98.",
            "5. Sang Y, Blecha F. Porcine host defense peptides: expanding repertoire and functions. Dev Comp Immunol. 2009;33:334–43.",
            "6. Sang Y, Patil AA, Zhang G, Ross CR, Blecha F. Bioinformatic and expression analysis of novel porcine beta-defensins. Mamm Genome. 2006;17:332–9.",
            "7. Bao YY, Li L, Zhang H, Gao CY, Xiao CB, Li CL. Preparation of polyclonal antibody against porcine beta defensin 2 and identification of its distribution in tissues of pig. Genet Mol Res. 2015;14:18863–71.",
            "8. Veldhuizen EJ, Rijnders M, Claassen EA, van Dijk A, Haagsman HP. Porcine beta-defensin 2 displays broad antimicrobial activity against pathogenic intestinal bacteria. Mol Immunol. 2008;45:386–94.",
            "9. Xu J, Zhong F, Zhang Y, Zhang J, Huo S, Lin H, Wang L, Cui D, Li X. Construction of Bacillus subtilis strain engineered for expression of porcine beta-defensin-2/cecropin P1 fusion antimicrobial peptides and its growthpromoting effect and antimicrobial activity. Asian-Australas J Anim Sci. 2017; 30:576–84.",
            "10. Yang X, Cheng YT, Tan MF, Zhang HW, Liu WQ, Zou G, Zhang LS, Zhang CY, Deng SM, Yu L, et al Overexpression of porcine Beta-Defensin 2 enhances resistance to Actinobacillus pleuropneumoniae infection in pigs. Infect Immun. 2015;83:2836–43.",
            "11. Han F, Zhang H, Xia X, Xiong H, Song D, Zong X, Wang Y. Porcine betadefensin 2 attenuates inflammation and mucosal lesions in dextran sodium sulfate-induced colitis. J Immunol. 2015;194:1882–93.",
            "12. Tang Z, Xu L, Shi B, Deng H, Lai X, Liu J, Sun Z. Oral administration of synthetic porcine beta-defensin-2 improves growth performance and cecal microbial flora and down-regulates the expression of intestinal toll-like receptor-4 and inflammatory cytokines in weaned piglets challenged with enterotoxigenic Escherichia coli. Anim Sci J. 2016;87:1258–66.",
            "13. Huang C, Yang X, Huang J, Liu X, Yang X, Jin H, Huang Q, Li L, Zhou R. Porcine Beta-Defensin 2 provides protection against bacterial infection by a direct bactericidal activity and alleviates inflammation via interference with the TLR4/NF-kappaB pathway. Front Immunol. 2019;10:1673.",
            "14. Quintero-Gil C, Parra-Suescun J, Lopez-Herrera A, Orduz S. In-silico design and molecular docking evaluation of peptides derivatives from bacteriocins and porcine beta defensin-2 as inhibitors of hepatitis E virus capsid protein. Virusdisease. 2017;28:281–8.",
            "15. Mettenleiter TC. In: BWJ M, MHV VR, editors. Pseudorabies Virus. In Encyclopedia of Virology (Third Edition). Oxford: Academic Press; 2008. p. 341–51.",
            "16. Sun Y, Luo Y, Wang CH, Yuan J, Li N, Song K, Qiu HJ. Control of swine pseudorabies in China: opportunities and limitations. Vet Microbiol. 2016; 183:119–24.",
            "17. Tong-Qing A, Jin-Mei P, Zhi-Jun T, Hong-Yuan Z, Na L, Yi-Min L, Jia-Zeng C, Chao-Liang L, Yan S, Dan C, Guang-Zhi T. Pseudorabies virus variant in Bartha-K61–vaccinated pigs, China, 2012. Emerg Infect Dis J. 2013;19:1749.",
            "18. Liu Y, Zhang S, Xu Q, Wu J, Zhai X, Li S, Wang J, Ni J, Yuan L, Song X, et al Investigation on pseudorabies prevalence in Chinese swine breeding farms in 2013-2016. Trop Anim Health Prod. 2018;50:1279–85.",
            "19. Daher KA, Selsted ME, Lehrer RI. Direct inactivation of viruses by human granulocyte defensins. J Virol. 1986;60:1068–74.",
            "20. Hazrati E, Galen B, Lu W, Wang W, Ouyang Y, Keller MJ, Lehrer RI, Herold BC. Human alpha- and beta-defensins block multiple steps in herpes simplex virus infection. J Immunol. 2006;177:8658–66.",
            "21. Lehrer RI, Jung G, Ruchala P, Andre S, Gabius HJ, Lu W. Multivalent binding of carbohydrates by the human alpha-defensin, HD5. J Immunol. 2009;183:480–90.",
            "22. Sinha S, Cheshenko N, Lehrer RI, Herold BC. NP-1, a rabbit alpha-defensin, prevents the entry and intercellular spread of herpes simplex virus type 2. Antimicrob Agents Chemother. 2003;47:494–500.",
            "23. Wang A, Chen F, Wang Y, Shen M, Xu Y, Hu J, Wang S, Geng F, Wang C, Ran X, et al Enhancement of antiviral activity of human alpha-defensin 5 against herpes simplex virus 2 by arginine mutagenesis at adaptive evolution sites. J Virol. 2013;87:2835–45.",
            "24. Yasin B, Pang M, Turner JS, Cho Y, Dinh NN, Waring AJ, Lehrer RI, Wagar EA. Evaluation of the inactivation of infectious herpes simplex virus by hostdefense peptides. Eur J Clin Microbiol Infect Dis. 2000;19:187–94.",
            "25. Nigro E, Colavita I, Sarnataro D, Scudiero O, Zambrano G, Granata V, Daniele A, Carotenuto A, Galdiero S, Folliero V, et al An ancestral host defence peptide within human beta-defensin 3 recapitulates the antibacterial and antiviral activity of the full-length molecule. Sci Rep. 2015;5:18450. 26. Scudiero O, Nigro E, Cantisani M, Colavita I, Leone M, Mercurio FA, Galdiero M, Pessi A, Daniele A, Salvatore F, Galdiero S. Design and activity of a cyclic mini-beta-defensin analog: a novel antimicrobial tool. Int J Nanomedicine. 2015;10:6523–39. 27. Mackenzie-Dyck S, Kovacs-Nolan J, Snider M. Babiuk LA, van Drunen Littel-van den Hurk S: inclusion of the bovine neutrophil beta-defensin 3 with glycoprotein D of bovine herpesvirus 1 in a DNA vaccine modulates immune responses of mice and cattle. Clin Vaccine Immunol. 2014;21:463–77. 28. Mackenzie-Dyck S, Latimer L, Atanley E, Kovacs-Nolan J, Attah-Poku S, Babiuk LA, van Drunen Littel-van den Hurk S. Immunogenicity of a bovine herpesvirus 1 glycoprotein D DNA vaccine complexed with bovine neutrophil beta-defensin 3. Clin Vaccine Immunol. 2015;22:79–90. 29. Crack LR, Jones L, Malavige GN, Patel V, Ogg GS. Human antimicrobial peptides LL-37 and human beta-defensin-2 reduce viral replication in keratinocytes infected with varicella zoster virus. Clin Exp Dermatol. 2012;37:534–43. 30. Brandt CR, Akkarawongsa R, Altmann S, Jose G, Kolb AW, Waring AJ, Lehrer RI. Evaluation of a theta-defensin in a murine model of herpes simplex virus type 1 keratitis. Invest Ophthalmol Vis Sci. 2007;48:5118–24. 31. Yasin B, Wang W, Pang M, Cheshenko N, Hong T, Waring AJ, Herold BC, Wagar EA, Lehrer RI. Theta defensins protect cells from infection by herpes simplex virus by inhibiting viral adhesion and entry. J Virol. 2004;78:5147–56. 32. Chen H, Fang L, He Q, Jin M, Suo X, Wu M. Study on the isolation and identification of the Ea strain of pseudorabies virus. Acta Veterinaria et Zootechnica Sinica. 1998;29:156–61. 33. Reed LJ, Muench H. A simple method of estimating fifty per cent endpoints12. Am J Epidemiol. 1938;27:493–7. 34. Wilson SS, Wiens ME, Smith JG. Antiviral mechanisms of human defensins. J Mol Biol. 2013;425:4965–80. 35. John M, Keller MJ, Fam EH, Cheshenko N, Hogarty K, Kasowitz A, Wallenstein S, Carlucci MJ, Tuyama AC, Lu W, et al Cervicovaginal secretions contribute to innate resistance to herpes simplex virus infection. J Infect Dis. 2005;192:1731–40. 36. Chen J, Qi S, Guo R, Yu B, Chen D. Different messenger RNA expression for the antimicrobial peptides beta-defensins between Meishan and crossbred pigs. Mol Biol Rep. 2010;37:1633–9. 37. Caruso C, Vitale N, Prato R, Radaelli MC, Zoppi S, Possidente R, Dondo A, Chiavacci L, Moreno Martin AM, Masoero L. Pseudorabies virus in northwest Italian wild boar (Sus scrofa) populations: prevalence and risk factors to support a territorial risk-based surveillance. Vet Ital. 2018;54:337–41. 38. Minamiguchi K, Kojima S, Sakumoto K, Kirisawa R. Isolation and molecular characterization of a variant of Chinese gC-genotype II pseudorabies virus from a hunting dog infected by biting a wild boar in Japan and its pathogenicity in a mouse model. Virus Genes. 2019;55:322–31. 39. Yang X, Zhou T, Yu L, Tan W, Zhou R, Hu Y. A competitive chemiluminescence enzyme immunoassay method for beta-defensin-2 detection in transgenic mice. Luminescence. 2015;30:228–34. 40. García-Valtanen P, Martinez-Lopez A, Ortega-Villaizan M, Perez L, Coll JM, Estepa A. In addition to its antiviral and immunomodulatory properties, the zebrafish β-defensin 2 (zfBD2) is a potent viral DNA vaccine molecular adjuvant. Antivir Res. 2014;101:136–47. 41. Vemula SV, Amen O, Katz JM, Donis R, Sambhara S, Mittal SK. Beta-defensin 2 enhances immunogenicity and protection of an adenovirus-based H5N1 influenza vaccine at an early time. Virus Res. 2013;178:398–403. 42. Zhao H, Zhou J, Zhang K, Chu H, Liu D, Poon VK, Chan CC, Leung HC, Fai N, Lin YP, et al A novel peptide with potent and broad-spectrum antiviral activities against multiple respiratory viruses. Sci Rep. 2016;6:22008. 43. Jiang Y, Zhu R, Luo L, Mu Q, Zhu Y, Luo H, Zou X, Shen X. Recombinant mouse β-Defensin 3 protects against Coxsackievirus B3-induced myocarditis in mice. Intervirology. 2015;58:343–9. 44. Jiang Y, Yang D, Li W, Wang B, Jiang Z, Li M. Antiviral activity of recombinant mouse β-defensin 3 against influenza a virus in vitro and in vivo. Antivir Chem Chemother. 2012;22:255–62. 45. Peng Z, Wang A, Feng Q, Wang Z, Ivanova IV, He X, Zhang B, Song W. High-level expression, purification and characterisation of porcine betadefensin 2 in Pichia pastoris and its potential as a cost-efficient growth promoter in porcine feed. Appl Microbiol Biotechnol. 2014;98:5487–97.",
            "Publisher’s Note",
            "Springer Nature remains neutral with regard to jurisdictional claims in published maps and institutional affiliations."
        ]
    },
    "participants": [
        {
            "participant": "mice",
            "number": 4,
            "context": "Genomic DNA from mouse tail samples was extracted and used for identification of TG mice expressing PBD-2 by using primers NP03 (5′GCTGGTTGTTGTGCTGTCTC-3′) and NP04 (5′AGGTCCCTTCAATCCTGTTG-3′). <mark class=\"stats\">At 6–8 weeks of age, TG mice (n = 4) weighing 20 ± 2 g were intraperitoneally injected with 0.2 mL of PRV (2 × 103.3 TCID50/ mL) each</mark>. Their wild-type (WT) littermates (n = 4) were treated with the same amount of PRV each"
        },
        {
            "participant": "data",
            "number": 4,
            "context": "At 6–8 weeks of age, TG mice (n = 4) weighing 20 ± 2 g were intraperitoneally injected with 0.2 mL of PRV (2 × 103.3 TCID50/ mL) each. <mark class=\"stats\">Their wild-type (WT) littermates (n = 4) were treated with the same amount of PRV each</mark>. Survival was assessed in two groups of mice daily for 10 days"
        },
        {
            "participant": "groups of mice",
            "number": 2,
            "context": "Their wild-type (WT) littermates (n = 4) were treated with the same amount of PRV each. <mark class=\"stats\">Survival was assessed in two groups of mice daily for 10 days</mark>. Quantification of PRV copies in mice tissues Both TG and WT mice intraperitoneally injected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) were sacrificed on day 5 post-infection and brain, spleen, liver and lung were harvested for further analyses"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>].In this study, the cytotoxicity of PBD-2 on PK-15 cells was measured by CCK-8 assay</mark>",
                "tests": [
                    {
                        "test": "Reed-Muench method"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [33]</mark>",
                "tests": [
                    {
                        "test": "Reed-Muench method"
                    }
                ]
            }
        },
        {
            "p_value": "P < .05",
            "context": "Tissue lesions were observed under a microscope. <mark class=\"stats\">Statistics Statistical analyses were performed with GraphPad Prism 5 (GraphPad Software, La Jolla, CA, USA) using unpaired one-tailed Student’s t-test and shown as mean ± SD. *P < .05, **P < .01, ***P < .001, ****P < .0001</mark>. Antiviral effect of PBD-2 in PK-15 cells The cytotoxicity of PBD-2 on PK-15 was evaluated using CCK-8 assay",
            "tests": {
                "tests": [
                    {
                        "test": "one-tailed"
                    },
                    {
                        "test": "t-test",
                        "value": ".05"
                    }
                ]
            }
        },
        {
            "p_value": "P < .05",
            "context": "Then, PBD-2 of different concentrations were used to assess the antiviral effect against PRV in PK-15 cells. <mark class=\"stats\">Compared with PRV without pretreatment of PBD-2, significant reduction in viral titer was observed when PRV was preincubated with 40 μg/mL and 80 μg/mL of PBD-2 (P < .05) (Fig. 1b)</mark>. These results indicated that PBD-2 at a relatively high concentration could significantly inhibit PRV proliferation in PK-15 cells without cytotoxicity activity"
        },
        {
            "p_value": "P < .001",
            "context": "PRV viral loads in brain tissues of TG mice and WT mice were higher than those in liver and lung tissues. <mark class=\"stats\">However, PRV viral loads in brain (P < .001), liver (P < .0001) and lung (P < .05) of TG mice were significantly lower than that of WT mice (Fig. 3)</mark>. Hence, PBD-2 could significantly depress viral loads of PRV in different tissues"
        }
    ],
    "keywords": [
        "glycoprotein D",
        "prv proliferation",
        "human α-defensin",
        "Cell Counting Kit-8",
        "human neutrophil peptide",
        "PK-15",
        "qPCR",
        "real-time quantitative PCR",
        "β defensin",
        "previous study",
        "cytopathic effect",
        "porcine reproductive and respiratory syndrome virus",
        "wt mouse",
        "transgenic",
        "Aujeszky disease",
        "fetal bovine serum",
        "bacteria",
        "pseudorabie virus",
        "simplex virus",
        "recombinant mouse β-defensin 3",
        "NP-1",
        "prv infection",
        "Porcine β-defensin 2",
        "tg mouse",
        "Antiviral ability",
        "haematoxylin and eosin",
        "herpes simplex virus",
        "neutrophil",
        "porcine β defensin",
        "Transgenic mice",
        "Human β-defensin"
    ],
    "keyword_relevance": {
        "pseudorabies virus": 0.26973684210526316,
        "Porcine β-defensin 2": 0.2631578947368421,
        "PK-15": 0.06907894736842106,
        "herpes simplex virus": 0.0625,
        "simplex virus": 0.029605263157894735,
        "glycoprotein D": 0.023026315789473683,
        "Cell Counting Kit-8": 0.023026315789473683,
        "transgenic": 0.023026315789473683,
        "bacteria": 0.023026315789473683,
        "Human β-defensin": 0.023026315789473683,
        "human α-defensin": 0.019736842105263157,
        "qPCR": 0.019736842105263157,
        "haematoxylin and eosin": 0.019736842105263157,
        "human neutrophil peptide": 0.01644736842105263,
        "recombinant mouse β-defensin 3": 0.01644736842105263,
        "neutrophil": 0.01644736842105263,
        "real-time quantitative PCR": 0.013157894736842105,
        "previous study": 0.013157894736842105,
        "fetal bovine serum": 0.013157894736842105,
        "NP-1": 0.013157894736842105,
        "cytopathic effect": 0.009868421052631578,
        "porcine reproductive and respiratory syndrome virus": 0.009868421052631578,
        "β defensin": 0.003289473684210526,
        "Antiviral ability": 0.003289473684210526,
        "Transgenic mice": 0.003289473684210526,
        "prv proliferation": 0.0,
        "wt mouse": 0.0,
        "Aujeszky disease": 0.0,
        "pseudorabie virus": 0.0,
        "prv infection": 0.0,
        "tg mouse": 0.0,
        "porcine β defensin": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Porcine β-defensin 2 (PBD-2), produced by host cells, is an antimicrobial cysteine-rich cationic peptide with multi-functions.",
        "Previous studies have demonstrated that PBD-2 can kill various bacteria, regulate host immune responses and promote growth of piglets.",
        "(PBD-2) was first determined by sequence alignment with the existing sequence of porcine β-defensin 1 [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
        "It has been found that PBD-2 can attenuate proliferation of porcine reproductive and respiratory syndrome virus (PRRSV) in MA-104 cells [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>].",
        "<h2 style=\"display: inline\">Methods:</h2> PK-15 cells were incubated with PRV pre-treated with different concentrations of PBD-2 and PRV titers in cell culture supernatants were determined by real-time quantitative PCR (RT-qPCR).",
        "Cell line and virus The PRV strain Ea, isolated from Hubei province of China, was used in this study [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>].",
        "PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]",
        "<h2 style=\"display: inline\">Results:</h2> PBD-2 at a maximum concentration of 80 μg/mL displayed no significant cytotoxicity on PK-15 cells.",
        "Compared with PRV without pretreatment of PBD-2, significant reduction in viral titer was observed when PRV was preincubated with 40 μg/mL and 80 μg/mL of PBD-2 (P < .05) (Fig. 1b).",
        "These results indicated that PBD-2 at a relatively high concentration could significantly inhibit PRV proliferation in PK-15 cells without cytotoxicity activity.",
        "WT mice intraperitoneally infected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) showed a survival rate of 25% while expression of PBD-2 increased the survival rate of TG mice to 75% (Fig. 2)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The impact of PBD-2 on viral pathogenicity has not been well examined experimentally yet.",
        "Whether PBD-2 is able to block viral binding and penetration by interacting with specific host membrane receptor(s) can be further studied.PBD-2 could inhibit PRV proliferation in PK-15 cells and protect mice from PRV infection, which confirmed the antiviral ability of PBD-2 both in vitro and in vivo.",
        "It is worthy of further studies on the underlying mechanism for the inhibitory effect of PBD-2 on PRV, which will offer more insights regarding antiviral effects of defensins."
    ],
    "structured_summary": {
        "Introduction": [
            "Porcine β-defensin 2 (PBD-2), produced by host cells, is an antimicrobial cysteine-rich cationic peptide with multi-functions.",
            "Previous studies have demonstrated that PBD-2 can kill various bacteria, regulate host immune responses and promote growth of piglets.",
            "(PBD-2) was first determined by sequence alignment with the existing sequence of porcine β-defensin 1 [<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>].",
            "It has been found that PBD-2 can attenuate proliferation of porcine reproductive and respiratory syndrome virus (PRRSV) in MA-104 cells [<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]."
        ],
        "Methods": [
            "PK-15 cells were incubated with PRV pre-treated with different concentrations of PBD-2 and PRV titers in cell culture supernatants were determined by real-time quantitative PCR (RT-qPCR).",
            "Cell line and virus The PRV strain Ea, isolated from Hubei province of China, was used in this study [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>].",
            "PRV was obtained in the supernatant and titration of PRV was measured and calculated using the Reed-Muench method in accordance with protocols described previously [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]"
        ],
        "Results": [
            "PBD-2 at a maximum concentration of 80 μg/mL displayed no significant cytotoxicity on PK-15 cells.",
            "Compared with PRV without pretreatment of PBD-2, significant reduction in viral titer was observed when PRV was preincubated with 40 μg/mL and 80 μg/mL of PBD-2 (P < .05) (Fig. 1b).",
            "These results indicated that PBD-2 at a relatively high concentration could significantly inhibit PRV proliferation in PK-15 cells without cytotoxicity activity.",
            "WT mice intraperitoneally infected with 0.2 mL of PRV (2 × 103.3 TCID50/mL) showed a survival rate of 25% while expression of PBD-2 increased the survival rate of TG mice to 75% (Fig. 2)"
        ],
        "Conclusion": [
            "The impact of PBD-2 on viral pathogenicity has not been well examined experimentally yet.",
            "Whether PBD-2 is able to block viral binding and penetration by interacting with specific host membrane receptor(s) can be further studied.PBD-2 could inhibit PRV proliferation in PK-15 cells and protect mice from PRV infection, which confirmed the antiviral ability of PBD-2 both in vitro and in vivo.",
            "It is worthy of further studies on the underlying mechanism for the inhibitory effect of PBD-2 on PRV, which will offer more insights regarding antiviral effects of defensins."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Holly_et+al_2017_a",
            "entry": "1. Holly MK, Diaz K, Smith JG. Defensins in viral infection and pathogenesis. Annu Rev Virol. 2017;4:369–91.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holly%2C%20M.K.%20Diaz%2C%20K.%20Smith%2C%20J.G.%20Defensins%20in%20viral%20infection%20and%20pathogenesis%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holly%2C%20M.K.%20Diaz%2C%20K.%20Smith%2C%20J.G.%20Defensins%20in%20viral%20infection%20and%20pathogenesis%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holly%2C%20M.K.%20Diaz%2C%20K.%20Smith%2C%20J.G.%20Defensins%20in%20viral%20infection%20and%20pathogenesis%202017"
        },
        {
            "id": "2",
            "alt_id": "Lehrer_2004_a",
            "entry": "2. Lehrer RI. Primate defensins. Nat Rev Microbiol. 2004;2:727–38.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lehrer%2C%20R.I.%20Primate%20defensins%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lehrer%2C%20R.I.%20Primate%20defensins%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lehrer%2C%20R.I.%20Primate%20defensins%202004"
        },
        {
            "id": "3",
            "alt_id": "Selsted_2005_a",
            "entry": "3. Selsted ME, Ouellette AJ. Mammalian defensins in the antimicrobial immune response. Nat Immunol. 2005;6:551–7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Selsted%2C%20M.E.%20Ouellette%2C%20A.J.%20Mammalian%20defensins%20in%20the%20antimicrobial%20immune%20response%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Selsted%2C%20M.E.%20Ouellette%2C%20A.J.%20Mammalian%20defensins%20in%20the%20antimicrobial%20immune%20response%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Selsted%2C%20M.E.%20Ouellette%2C%20A.J.%20Mammalian%20defensins%20in%20the%20antimicrobial%20immune%20response%202005"
        },
        {
            "id": "4",
            "alt_id": "Choi_et+al_2012_a",
            "entry": "4. Choi MK, Le MT, Nguyen DT, Choi H, Kim W, Kim JH, Chun J, Hyeon J, Seo K, Park C. Genome-level identification, gene expression, and comparative analysis of porcine ss-defensin genes. BMC Genet. 2012;13:98.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Choi%2C%20M.K.%20Le%2C%20M.T.%20Nguyen%2C%20D.T.%20Choi%2C%20H.%20Genome-level%20identification%2C%20gene%20expression%2C%20and%20comparative%20analysis%20of%20porcine%20ss-defensin%20genes%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Choi%2C%20M.K.%20Le%2C%20M.T.%20Nguyen%2C%20D.T.%20Choi%2C%20H.%20Genome-level%20identification%2C%20gene%20expression%2C%20and%20comparative%20analysis%20of%20porcine%20ss-defensin%20genes%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Choi%2C%20M.K.%20Le%2C%20M.T.%20Nguyen%2C%20D.T.%20Choi%2C%20H.%20Genome-level%20identification%2C%20gene%20expression%2C%20and%20comparative%20analysis%20of%20porcine%20ss-defensin%20genes%202012"
        },
        {
            "id": "5",
            "alt_id": "Sang_2009_a",
            "entry": "5. Sang Y, Blecha F. Porcine host defense peptides: expanding repertoire and functions. Dev Comp Immunol. 2009;33:334–43.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sang%2C%20Y.%20Blecha%2C%20F.%20Porcine%20host%20defense%20peptides%3A%20expanding%20repertoire%20and%20functions.%20Dev%20Comp%20Immunol%202009"
        },
        {
            "id": "6",
            "alt_id": "Sang_et+al_2006_a",
            "entry": "6. Sang Y, Patil AA, Zhang G, Ross CR, Blecha F. Bioinformatic and expression analysis of novel porcine beta-defensins. Mamm Genome. 2006;17:332–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sang%2C%20Y.%20Patil%2C%20A.A.%20Zhang%2C%20G.%20Ross%2C%20C.R.%20Bioinformatic%20and%20expression%20analysis%20of%20novel%20porcine%20beta-defensins%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sang%2C%20Y.%20Patil%2C%20A.A.%20Zhang%2C%20G.%20Ross%2C%20C.R.%20Bioinformatic%20and%20expression%20analysis%20of%20novel%20porcine%20beta-defensins%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sang%2C%20Y.%20Patil%2C%20A.A.%20Zhang%2C%20G.%20Ross%2C%20C.R.%20Bioinformatic%20and%20expression%20analysis%20of%20novel%20porcine%20beta-defensins%202006"
        },
        {
            "id": "7",
            "alt_id": "Bao_et+al_2015_a",
            "entry": "7. Bao YY, Li L, Zhang H, Gao CY, Xiao CB, Li CL. Preparation of polyclonal antibody against porcine beta defensin 2 and identification of its distribution in tissues of pig. Genet Mol Res. 2015;14:18863–71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bao%2C%20Y.Y.%20Li%2C%20L.%20Zhang%2C%20H.%20Gao%2C%20C.Y.%20Preparation%20of%20polyclonal%20antibody%20against%20porcine%20beta%20defensin%202%20and%20identification%20of%20its%20distribution%20in%20tissues%20of%20pig%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bao%2C%20Y.Y.%20Li%2C%20L.%20Zhang%2C%20H.%20Gao%2C%20C.Y.%20Preparation%20of%20polyclonal%20antibody%20against%20porcine%20beta%20defensin%202%20and%20identification%20of%20its%20distribution%20in%20tissues%20of%20pig%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bao%2C%20Y.Y.%20Li%2C%20L.%20Zhang%2C%20H.%20Gao%2C%20C.Y.%20Preparation%20of%20polyclonal%20antibody%20against%20porcine%20beta%20defensin%202%20and%20identification%20of%20its%20distribution%20in%20tissues%20of%20pig%202015"
        },
        {
            "id": "8",
            "alt_id": "Veldhuizen_et+al_2008_a",
            "entry": "8. Veldhuizen EJ, Rijnders M, Claassen EA, van Dijk A, Haagsman HP. Porcine beta-defensin 2 displays broad antimicrobial activity against pathogenic intestinal bacteria. Mol Immunol. 2008;45:386–94.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Veldhuizen%2C%20E.J.%20Rijnders%2C%20M.%20Claassen%2C%20E.A.%20van%20Dijk%2C%20A.%20Porcine%20beta-defensin%202%20displays%20broad%20antimicrobial%20activity%20against%20pathogenic%20intestinal%20bacteria%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Veldhuizen%2C%20E.J.%20Rijnders%2C%20M.%20Claassen%2C%20E.A.%20van%20Dijk%2C%20A.%20Porcine%20beta-defensin%202%20displays%20broad%20antimicrobial%20activity%20against%20pathogenic%20intestinal%20bacteria%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Veldhuizen%2C%20E.J.%20Rijnders%2C%20M.%20Claassen%2C%20E.A.%20van%20Dijk%2C%20A.%20Porcine%20beta-defensin%202%20displays%20broad%20antimicrobial%20activity%20against%20pathogenic%20intestinal%20bacteria%202008"
        },
        {
            "id": "9",
            "alt_id": "Xu_et+al_2017_a",
            "entry": "9. Xu J, Zhong F, Zhang Y, Zhang J, Huo S, Lin H, Wang L, Cui D, Li X. Construction of Bacillus subtilis strain engineered for expression of porcine beta-defensin-2/cecropin P1 fusion antimicrobial peptides and its growthpromoting effect and antimicrobial activity. Asian-Australas J Anim Sci. 2017; 30:576–84.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20J.%20Zhong%2C%20F.%20Zhang%2C%20Y.%20Zhang%2C%20J.%20Construction%20of%20Bacillus%20subtilis%20strain%20engineered%20for%20expression%20of%20porcine%20beta-defensin-2/cecropin%20P1%20fusion%20antimicrobial%20peptides%20and%20its%20growthpromoting%20effect%20and%20antimicrobial%20activity%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20J.%20Zhong%2C%20F.%20Zhang%2C%20Y.%20Zhang%2C%20J.%20Construction%20of%20Bacillus%20subtilis%20strain%20engineered%20for%20expression%20of%20porcine%20beta-defensin-2/cecropin%20P1%20fusion%20antimicrobial%20peptides%20and%20its%20growthpromoting%20effect%20and%20antimicrobial%20activity%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20J.%20Zhong%2C%20F.%20Zhang%2C%20Y.%20Zhang%2C%20J.%20Construction%20of%20Bacillus%20subtilis%20strain%20engineered%20for%20expression%20of%20porcine%20beta-defensin-2/cecropin%20P1%20fusion%20antimicrobial%20peptides%20and%20its%20growthpromoting%20effect%20and%20antimicrobial%20activity%202017"
        },
        {
            "id": "10",
            "alt_id": "Yang_et+al_2015_a",
            "entry": "10. Yang X, Cheng YT, Tan MF, Zhang HW, Liu WQ, Zou G, Zhang LS, Zhang CY, Deng SM, Yu L, et al. Overexpression of porcine Beta-Defensin 2 enhances resistance to Actinobacillus pleuropneumoniae infection in pigs. Infect Immun. 2015;83:2836–43.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20X.%20Cheng%2C%20Y.T.%20Tan%2C%20M.F.%20Zhang%2C%20H.W.%20Overexpression%20of%20porcine%20Beta-Defensin%202%20enhances%20resistance%20to%20Actinobacillus%20pleuropneumoniae%20infection%20in%20pigs%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20X.%20Cheng%2C%20Y.T.%20Tan%2C%20M.F.%20Zhang%2C%20H.W.%20Overexpression%20of%20porcine%20Beta-Defensin%202%20enhances%20resistance%20to%20Actinobacillus%20pleuropneumoniae%20infection%20in%20pigs%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20X.%20Cheng%2C%20Y.T.%20Tan%2C%20M.F.%20Zhang%2C%20H.W.%20Overexpression%20of%20porcine%20Beta-Defensin%202%20enhances%20resistance%20to%20Actinobacillus%20pleuropneumoniae%20infection%20in%20pigs%202015"
        },
        {
            "id": "11",
            "alt_id": "Han_et+al_2015_a",
            "entry": "11. Han F, Zhang H, Xia X, Xiong H, Song D, Zong X, Wang Y. Porcine betadefensin 2 attenuates inflammation and mucosal lesions in dextran sodium sulfate-induced colitis. J Immunol. 2015;194:1882–93.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Han%2C%20F.%20Zhang%2C%20H.%20Xia%2C%20X.%20Xiong%2C%20H.%20Porcine%20betadefensin%202%20attenuates%20inflammation%20and%20mucosal%20lesions%20in%20dextran%20sodium%20sulfate-induced%20colitis%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Han%2C%20F.%20Zhang%2C%20H.%20Xia%2C%20X.%20Xiong%2C%20H.%20Porcine%20betadefensin%202%20attenuates%20inflammation%20and%20mucosal%20lesions%20in%20dextran%20sodium%20sulfate-induced%20colitis%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Han%2C%20F.%20Zhang%2C%20H.%20Xia%2C%20X.%20Xiong%2C%20H.%20Porcine%20betadefensin%202%20attenuates%20inflammation%20and%20mucosal%20lesions%20in%20dextran%20sodium%20sulfate-induced%20colitis%202015"
        },
        {
            "id": "12",
            "alt_id": "Tang_et+al_2016_a",
            "entry": "12. Tang Z, Xu L, Shi B, Deng H, Lai X, Liu J, Sun Z. Oral administration of synthetic porcine beta-defensin-2 improves growth performance and cecal microbial flora and down-regulates the expression of intestinal toll-like receptor-4 and inflammatory cytokines in weaned piglets challenged with enterotoxigenic Escherichia coli. Anim Sci J. 2016;87:1258–66.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tang%2C%20Z.%20Xu%2C%20L.%20Shi%2C%20B.%20Deng%2C%20H.%20Oral%20administration%20of%20synthetic%20porcine%20beta-defensin-2%20improves%20growth%20performance%20and%20cecal%20microbial%20flora%20and%20down-regulates%20the%20expression%20of%20intestinal%20toll-like%20receptor-4%20and%20inflammatory%20cytokines%20in%20weaned%20piglets%20challenged%20with%20enterotoxigenic%20Escherichia%20coli%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tang%2C%20Z.%20Xu%2C%20L.%20Shi%2C%20B.%20Deng%2C%20H.%20Oral%20administration%20of%20synthetic%20porcine%20beta-defensin-2%20improves%20growth%20performance%20and%20cecal%20microbial%20flora%20and%20down-regulates%20the%20expression%20of%20intestinal%20toll-like%20receptor-4%20and%20inflammatory%20cytokines%20in%20weaned%20piglets%20challenged%20with%20enterotoxigenic%20Escherichia%20coli%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tang%2C%20Z.%20Xu%2C%20L.%20Shi%2C%20B.%20Deng%2C%20H.%20Oral%20administration%20of%20synthetic%20porcine%20beta-defensin-2%20improves%20growth%20performance%20and%20cecal%20microbial%20flora%20and%20down-regulates%20the%20expression%20of%20intestinal%20toll-like%20receptor-4%20and%20inflammatory%20cytokines%20in%20weaned%20piglets%20challenged%20with%20enterotoxigenic%20Escherichia%20coli%202016"
        },
        {
            "id": "13",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "13. Huang C, Yang X, Huang J, Liu X, Yang X, Jin H, Huang Q, Li L, Zhou R. Porcine Beta-Defensin 2 provides protection against bacterial infection by a direct bactericidal activity and alleviates inflammation via interference with the TLR4/NF-kappaB pathway. Front Immunol. 2019;10:1673.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%2C%20C.%20Yang%2C%20X.%20Huang%2C%20J.%20Liu%2C%20X.%20Porcine%20Beta-Defensin%202%20provides%20protection%20against%20bacterial%20infection%20by%20a%20direct%20bactericidal%20activity%20and%20alleviates%20inflammation%20via%20interference%20with%20the%20TLR4/NF-kappaB%20pathway%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%2C%20C.%20Yang%2C%20X.%20Huang%2C%20J.%20Liu%2C%20X.%20Porcine%20Beta-Defensin%202%20provides%20protection%20against%20bacterial%20infection%20by%20a%20direct%20bactericidal%20activity%20and%20alleviates%20inflammation%20via%20interference%20with%20the%20TLR4/NF-kappaB%20pathway%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%2C%20C.%20Yang%2C%20X.%20Huang%2C%20J.%20Liu%2C%20X.%20Porcine%20Beta-Defensin%202%20provides%20protection%20against%20bacterial%20infection%20by%20a%20direct%20bactericidal%20activity%20and%20alleviates%20inflammation%20via%20interference%20with%20the%20TLR4/NF-kappaB%20pathway%202019"
        },
        {
            "id": "14",
            "alt_id": "Quintero-Gil_et+al_2017_a",
            "entry": "14. Quintero-Gil C, Parra-Suescun J, Lopez-Herrera A, Orduz S. In-silico design and molecular docking evaluation of peptides derivatives from bacteriocins and porcine beta defensin-2 as inhibitors of hepatitis E virus capsid protein. Virusdisease. 2017;28:281–8.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Quintero-Gil%2C%20C.%20Parra-Suescun%2C%20J.%20Lopez-Herrera%2C%20A.%20Orduz%2C%20S.%20In-silico%20design%20and%20molecular%20docking%20evaluation%20of%20peptides%20derivatives%20from%20bacteriocins%20and%20porcine%20beta%20defensin-2%20as%20inhibitors%20of%20hepatitis%20E%20virus%20capsid%20protein.%20Virusdisease%202017"
        },
        {
            "id": "15",
            "alt_id": "In_2008_a",
            "entry": "15. Mettenleiter TC. In: BWJ M, MHV VR, editors. Pseudorabies Virus. In Encyclopedia of Virology (Third Edition). Oxford: Academic Press; 2008. p. 341–51.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mettenleiter%20TC%20In%20BWJ%20M%20MHV%20VR%20editors%20Pseudorabies%20Virus%20In%20Encyclopedia%20of%20Virology%20Third%20Edition%20Oxford%20Academic%20Press%202008%20p%2034151",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Mettenleiter%20TC%20In%20BWJ%20M%20MHV%20VR%20editors%20Pseudorabies%20Virus%20In%20Encyclopedia%20of%20Virology%20Third%20Edition%20Oxford%20Academic%20Press%202008%20p%2034151",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Mettenleiter%20TC%20In%20BWJ%20M%20MHV%20VR%20editors%20Pseudorabies%20Virus%20In%20Encyclopedia%20of%20Virology%20Third%20Edition%20Oxford%20Academic%20Press%202008%20p%2034151"
        },
        {
            "id": "16",
            "alt_id": "Sun_et+al_2016_a",
            "entry": "16. Sun Y, Luo Y, Wang CH, Yuan J, Li N, Song K, Qiu HJ. Control of swine pseudorabies in China: opportunities and limitations. Vet Microbiol. 2016; 183:119–24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sun%2C%20Y.%20Luo%2C%20Y.%20Wang%2C%20C.H.%20Yuan%2C%20J.%20Control%20of%20swine%20pseudorabies%20in%20China%3A%20opportunities%20and%20limitations%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Sun%2C%20Y.%20Luo%2C%20Y.%20Wang%2C%20C.H.%20Yuan%2C%20J.%20Control%20of%20swine%20pseudorabies%20in%20China%3A%20opportunities%20and%20limitations%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Sun%2C%20Y.%20Luo%2C%20Y.%20Wang%2C%20C.H.%20Yuan%2C%20J.%20Control%20of%20swine%20pseudorabies%20in%20China%3A%20opportunities%20and%20limitations%202016"
        },
        {
            "id": "17",
            "alt_id": "Tong-Qing_et+al_2012_a",
            "entry": "17. Tong-Qing A, Jin-Mei P, Zhi-Jun T, Hong-Yuan Z, Na L, Yi-Min L, Jia-Zeng C, Chao-Liang L, Yan S, Dan C, Guang-Zhi T. Pseudorabies virus variant in Bartha-K61–vaccinated pigs, China, 2012. Emerg Infect Dis J. 2013;19:1749.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tong-Qing%2C%20A.%20Jin-Mei%2C%20P.%20Zhi-Jun%2C%20T.%20Hong-Yuan%2C%20Z.%20Pseudorabies%20virus%20variant%20in%20Bartha-K61%E2%80%93vaccinated%20pigs%2C%20China%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tong-Qing%2C%20A.%20Jin-Mei%2C%20P.%20Zhi-Jun%2C%20T.%20Hong-Yuan%2C%20Z.%20Pseudorabies%20virus%20variant%20in%20Bartha-K61%E2%80%93vaccinated%20pigs%2C%20China%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tong-Qing%2C%20A.%20Jin-Mei%2C%20P.%20Zhi-Jun%2C%20T.%20Hong-Yuan%2C%20Z.%20Pseudorabies%20virus%20variant%20in%20Bartha-K61%E2%80%93vaccinated%20pigs%2C%20China%202012"
        },
        {
            "id": "18",
            "alt_id": "Liu_et+al_2018_a",
            "entry": "18. Liu Y, Zhang S, Xu Q, Wu J, Zhai X, Li S, Wang J, Ni J, Yuan L, Song X, et al. Investigation on pseudorabies prevalence in Chinese swine breeding farms in 2013-2016. Trop Anim Health Prod. 2018;50:1279–85.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%20Y%20Zhang%20S%20Xu%20Q%20Wu%20J%20Zhai%20X%20Li%20S%20Wang%20J%20Ni%20J%20Yuan%20L%20Song%20X%20et%20al%20Investigation%20on%20pseudorabies%20prevalence%20in%20Chinese%20swine%20breeding%20farms%20in%2020132016%20Trop%20Anim%20Health%20Prod%20201850127985"
        },
        {
            "id": "19",
            "alt_id": "Daher_et+al_1986_a",
            "entry": "19. Daher KA, Selsted ME, Lehrer RI. Direct inactivation of viruses by human granulocyte defensins. J Virol. 1986;60:1068–74.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Daher%2C%20K.A.%20Selsted%2C%20M.E.%20Lehrer%2C%20R.I.%20Direct%20inactivation%20of%20viruses%20by%20human%20granulocyte%20defensins%201986",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Daher%2C%20K.A.%20Selsted%2C%20M.E.%20Lehrer%2C%20R.I.%20Direct%20inactivation%20of%20viruses%20by%20human%20granulocyte%20defensins%201986",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Daher%2C%20K.A.%20Selsted%2C%20M.E.%20Lehrer%2C%20R.I.%20Direct%20inactivation%20of%20viruses%20by%20human%20granulocyte%20defensins%201986"
        },
        {
            "id": "20",
            "alt_id": "Hazrati_et+al_2006_a",
            "entry": "20. Hazrati E, Galen B, Lu W, Wang W, Ouyang Y, Keller MJ, Lehrer RI, Herold BC. Human alpha- and beta-defensins block multiple steps in herpes simplex virus infection. J Immunol. 2006;177:8658–66.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hazrati%2C%20E.%20Galen%2C%20B.%20Lu%2C%20W.%20Wang%2C%20W.%20Human%20alpha-%20and%20beta-defensins%20block%20multiple%20steps%20in%20herpes%20simplex%20virus%20infection%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hazrati%2C%20E.%20Galen%2C%20B.%20Lu%2C%20W.%20Wang%2C%20W.%20Human%20alpha-%20and%20beta-defensins%20block%20multiple%20steps%20in%20herpes%20simplex%20virus%20infection%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hazrati%2C%20E.%20Galen%2C%20B.%20Lu%2C%20W.%20Wang%2C%20W.%20Human%20alpha-%20and%20beta-defensins%20block%20multiple%20steps%20in%20herpes%20simplex%20virus%20infection%202006"
        },
        {
            "id": "21",
            "alt_id": "Lehrer_et+al_2009_a",
            "entry": "21. Lehrer RI, Jung G, Ruchala P, Andre S, Gabius HJ, Lu W. Multivalent binding of carbohydrates by the human alpha-defensin, HD5. J Immunol. 2009;183:480–90.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lehrer%2C%20R.I.%20Jung%2C%20G.%20Ruchala%2C%20P.%20Andre%2C%20S.%20Multivalent%20binding%20of%20carbohydrates%20by%20the%20human%20alpha-defensin%2C%20HD5%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lehrer%2C%20R.I.%20Jung%2C%20G.%20Ruchala%2C%20P.%20Andre%2C%20S.%20Multivalent%20binding%20of%20carbohydrates%20by%20the%20human%20alpha-defensin%2C%20HD5%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lehrer%2C%20R.I.%20Jung%2C%20G.%20Ruchala%2C%20P.%20Andre%2C%20S.%20Multivalent%20binding%20of%20carbohydrates%20by%20the%20human%20alpha-defensin%2C%20HD5%202009"
        },
        {
            "id": "22",
            "alt_id": "Sinha_et+al_2003_a",
            "entry": "22. Sinha S, Cheshenko N, Lehrer RI, Herold BC. NP-1, a rabbit alpha-defensin, prevents the entry and intercellular spread of herpes simplex virus type 2. Antimicrob Agents Chemother. 2003;47:494–500.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Sinha%2C%20S.%20Cheshenko%2C%20N.%20Lehrer%2C%20R.I.%20Herold%2C%20B.C.%20NP-1%2C%20a%20rabbit%20alpha-defensin%2C%20prevents%20the%20entry%20and%20intercellular%20spread%20of%20herpes%20simplex%20virus%20type%202.%20Antimicrob%20Agents%20Chemother%202003"
        },
        {
            "id": "23",
            "alt_id": "Wang_et+al_2013_a",
            "entry": "23. Wang A, Chen F, Wang Y, Shen M, Xu Y, Hu J, Wang S, Geng F, Wang C, Ran X, et al. Enhancement of antiviral activity of human alpha-defensin 5 against herpes simplex virus 2 by arginine mutagenesis at adaptive evolution sites. J Virol. 2013;87:2835–45.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20A.%20Chen%2C%20F.%20Wang%2C%20Y.%20Shen%2C%20M.%20Enhancement%20of%20antiviral%20activity%20of%20human%20alpha-defensin%205%20against%20herpes%20simplex%20virus%202%20by%20arginine%20mutagenesis%20at%20adaptive%20evolution%20sites%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20A.%20Chen%2C%20F.%20Wang%2C%20Y.%20Shen%2C%20M.%20Enhancement%20of%20antiviral%20activity%20of%20human%20alpha-defensin%205%20against%20herpes%20simplex%20virus%202%20by%20arginine%20mutagenesis%20at%20adaptive%20evolution%20sites%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20A.%20Chen%2C%20F.%20Wang%2C%20Y.%20Shen%2C%20M.%20Enhancement%20of%20antiviral%20activity%20of%20human%20alpha-defensin%205%20against%20herpes%20simplex%20virus%202%20by%20arginine%20mutagenesis%20at%20adaptive%20evolution%20sites%202013"
        },
        {
            "id": "24",
            "alt_id": "Yasin_et+al_2000_a",
            "entry": "24. Yasin B, Pang M, Turner JS, Cho Y, Dinh NN, Waring AJ, Lehrer RI, Wagar EA. Evaluation of the inactivation of infectious herpes simplex virus by hostdefense peptides. Eur J Clin Microbiol Infect Dis. 2000;19:187–94.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yasin%2C%20B.%20Pang%2C%20M.%20Turner%2C%20J.S.%20Cho%2C%20Y.%20Evaluation%20of%20the%20inactivation%20of%20infectious%20herpes%20simplex%20virus%20by%20hostdefense%20peptides%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yasin%2C%20B.%20Pang%2C%20M.%20Turner%2C%20J.S.%20Cho%2C%20Y.%20Evaluation%20of%20the%20inactivation%20of%20infectious%20herpes%20simplex%20virus%20by%20hostdefense%20peptides%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yasin%2C%20B.%20Pang%2C%20M.%20Turner%2C%20J.S.%20Cho%2C%20Y.%20Evaluation%20of%20the%20inactivation%20of%20infectious%20herpes%20simplex%20virus%20by%20hostdefense%20peptides%202000"
        },
        {
            "id": "25",
            "alt_id": "Nigro_et+al_2015_a",
            "entry": "25. Nigro E, Colavita I, Sarnataro D, Scudiero O, Zambrano G, Granata V, Daniele A, Carotenuto A, Galdiero S, Folliero V, et al. An ancestral host defence peptide within human beta-defensin 3 recapitulates the antibacterial and antiviral activity of the full-length molecule. Sci Rep. 2015;5:18450.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nigro%2C%20E.%20Colavita%2C%20I.%20Sarnataro%2C%20D.%20Scudiero%2C%20O.%20An%20ancestral%20host%20defence%20peptide%20within%20human%20beta-defensin%203%20recapitulates%20the%20antibacterial%20and%20antiviral%20activity%20of%20the%20full-length%20molecule%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nigro%2C%20E.%20Colavita%2C%20I.%20Sarnataro%2C%20D.%20Scudiero%2C%20O.%20An%20ancestral%20host%20defence%20peptide%20within%20human%20beta-defensin%203%20recapitulates%20the%20antibacterial%20and%20antiviral%20activity%20of%20the%20full-length%20molecule%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nigro%2C%20E.%20Colavita%2C%20I.%20Sarnataro%2C%20D.%20Scudiero%2C%20O.%20An%20ancestral%20host%20defence%20peptide%20within%20human%20beta-defensin%203%20recapitulates%20the%20antibacterial%20and%20antiviral%20activity%20of%20the%20full-length%20molecule%202015"
        },
        {
            "id": "26",
            "alt_id": "Scudiero_et+al_2015_a",
            "entry": "26. Scudiero O, Nigro E, Cantisani M, Colavita I, Leone M, Mercurio FA, Galdiero M, Pessi A, Daniele A, Salvatore F, Galdiero S. Design and activity of a cyclic mini-beta-defensin analog: a novel antimicrobial tool. Int J Nanomedicine. 2015;10:6523–39.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Scudiero%2C%20O.%20Nigro%2C%20E.%20Cantisani%2C%20M.%20Colavita%2C%20I.%20Design%20and%20activity%20of%20a%20cyclic%20mini-beta-defensin%20analog%3A%20a%20novel%20antimicrobial%20tool%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Scudiero%2C%20O.%20Nigro%2C%20E.%20Cantisani%2C%20M.%20Colavita%2C%20I.%20Design%20and%20activity%20of%20a%20cyclic%20mini-beta-defensin%20analog%3A%20a%20novel%20antimicrobial%20tool%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Scudiero%2C%20O.%20Nigro%2C%20E.%20Cantisani%2C%20M.%20Colavita%2C%20I.%20Design%20and%20activity%20of%20a%20cyclic%20mini-beta-defensin%20analog%3A%20a%20novel%20antimicrobial%20tool%202015"
        },
        {
            "id": "27",
            "alt_id": "Mackenzie-Dyck_et+al_2014_a",
            "entry": "27. Mackenzie-Dyck S, Kovacs-Nolan J, Snider M. Babiuk LA, van Drunen Littel-van den Hurk S: inclusion of the bovine neutrophil beta-defensin 3 with glycoprotein D of bovine herpesvirus 1 in a DNA vaccine modulates immune responses of mice and cattle. Clin Vaccine Immunol. 2014;21:463–77.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mackenzie-Dyck%2C%20S.%20Kovacs-Nolan%2C%20J.%20Babiuk%2C%20Snider%20M.%20LA%2C%20van%20Drunen%20Littel-van%20den%20Hurk%20S%3A%20inclusion%20of%20the%20bovine%20neutrophil%20beta-defensin%203%20with%20glycoprotein%20D%20of%20bovine%20herpesvirus%201%20in%20a%20DNA%20vaccine%20modulates%20immune%20responses%20of%20mice%20and%20cattle.%20Clin%20Vaccine%20Immunol%202014"
        },
        {
            "id": "28",
            "alt_id": "Mackenzie-Dyck_et+al_2015_a",
            "entry": "28. Mackenzie-Dyck S, Latimer L, Atanley E, Kovacs-Nolan J, Attah-Poku S, Babiuk LA, van Drunen Littel-van den Hurk S. Immunogenicity of a bovine herpesvirus 1 glycoprotein D DNA vaccine complexed with bovine neutrophil beta-defensin 3. Clin Vaccine Immunol. 2015;22:79–90.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Mackenzie-Dyck%2C%20S.%20Latimer%2C%20L.%20Atanley%2C%20E.%20Kovacs-Nolan%2C%20J.%20Immunogenicity%20of%20a%20bovine%20herpesvirus%201%20glycoprotein%20D%20DNA%20vaccine%20complexed%20with%20bovine%20neutrophil%20beta-defensin%203.%20Clin%20Vaccine%20Immunol%202015"
        },
        {
            "id": "29",
            "alt_id": "Crack_et+al_2012_a",
            "entry": "29. Crack LR, Jones L, Malavige GN, Patel V, Ogg GS. Human antimicrobial peptides LL-37 and human beta-defensin-2 reduce viral replication in keratinocytes infected with varicella zoster virus. Clin Exp Dermatol. 2012;37:534–43.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Crack%2C%20L.R.%20Jones%2C%20L.%20Malavige%2C%20G.N.%20Patel%2C%20V.%20Human%20antimicrobial%20peptides%20LL-37%20and%20human%20beta-defensin-2%20reduce%20viral%20replication%20in%20keratinocytes%20infected%20with%20varicella%20zoster%20virus%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Crack%2C%20L.R.%20Jones%2C%20L.%20Malavige%2C%20G.N.%20Patel%2C%20V.%20Human%20antimicrobial%20peptides%20LL-37%20and%20human%20beta-defensin-2%20reduce%20viral%20replication%20in%20keratinocytes%20infected%20with%20varicella%20zoster%20virus%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Crack%2C%20L.R.%20Jones%2C%20L.%20Malavige%2C%20G.N.%20Patel%2C%20V.%20Human%20antimicrobial%20peptides%20LL-37%20and%20human%20beta-defensin-2%20reduce%20viral%20replication%20in%20keratinocytes%20infected%20with%20varicella%20zoster%20virus%202012"
        },
        {
            "id": "30",
            "alt_id": "Brandt_et+al_2007_a",
            "entry": "30. Brandt CR, Akkarawongsa R, Altmann S, Jose G, Kolb AW, Waring AJ, Lehrer RI. Evaluation of a theta-defensin in a murine model of herpes simplex virus type 1 keratitis. Invest Ophthalmol Vis Sci. 2007;48:5118–24.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brandt%2C%20C.R.%20Akkarawongsa%2C%20R.%20Altmann%2C%20S.%20Jose%2C%20G.%20Evaluation%20of%20a%20theta-defensin%20in%20a%20murine%20model%20of%20herpes%20simplex%20virus%20type%201%20keratitis%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brandt%2C%20C.R.%20Akkarawongsa%2C%20R.%20Altmann%2C%20S.%20Jose%2C%20G.%20Evaluation%20of%20a%20theta-defensin%20in%20a%20murine%20model%20of%20herpes%20simplex%20virus%20type%201%20keratitis%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brandt%2C%20C.R.%20Akkarawongsa%2C%20R.%20Altmann%2C%20S.%20Jose%2C%20G.%20Evaluation%20of%20a%20theta-defensin%20in%20a%20murine%20model%20of%20herpes%20simplex%20virus%20type%201%20keratitis%202007"
        },
        {
            "id": "31",
            "alt_id": "Yasin_et+al_2004_a",
            "entry": "31. Yasin B, Wang W, Pang M, Cheshenko N, Hong T, Waring AJ, Herold BC, Wagar EA, Lehrer RI. Theta defensins protect cells from infection by herpes simplex virus by inhibiting viral adhesion and entry. J Virol. 2004;78:5147–56.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yasin%2C%20B.%20Wang%2C%20W.%20Pang%2C%20M.%20Cheshenko%2C%20N.%20Theta%20defensins%20protect%20cells%20from%20infection%20by%20herpes%20simplex%20virus%20by%20inhibiting%20viral%20adhesion%20and%20entry%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yasin%2C%20B.%20Wang%2C%20W.%20Pang%2C%20M.%20Cheshenko%2C%20N.%20Theta%20defensins%20protect%20cells%20from%20infection%20by%20herpes%20simplex%20virus%20by%20inhibiting%20viral%20adhesion%20and%20entry%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yasin%2C%20B.%20Wang%2C%20W.%20Pang%2C%20M.%20Cheshenko%2C%20N.%20Theta%20defensins%20protect%20cells%20from%20infection%20by%20herpes%20simplex%20virus%20by%20inhibiting%20viral%20adhesion%20and%20entry%202004"
        },
        {
            "id": "32",
            "alt_id": "Chen_et+al_1998_a",
            "entry": "32. Chen H, Fang L, He Q, Jin M, Suo X, Wu M. Study on the isolation and identification of the Ea strain of pseudorabies virus. Acta Veterinaria et Zootechnica Sinica. 1998;29:156–61.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20H.%20Fang%2C%20L.%20He%2C%20Q.%20Jin%2C%20M.%20Study%20on%20the%20isolation%20and%20identification%20of%20the%20Ea%20strain%20of%20pseudorabies%20virus%201998",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20H.%20Fang%2C%20L.%20He%2C%20Q.%20Jin%2C%20M.%20Study%20on%20the%20isolation%20and%20identification%20of%20the%20Ea%20strain%20of%20pseudorabies%20virus%201998",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20H.%20Fang%2C%20L.%20He%2C%20Q.%20Jin%2C%20M.%20Study%20on%20the%20isolation%20and%20identification%20of%20the%20Ea%20strain%20of%20pseudorabies%20virus%201998"
        },
        {
            "id": "33",
            "alt_id": "Reed_0000_a",
            "entry": "33. Reed LJ, Muench H. A simple method of estimating fifty per cent endpoints12. Am J Epidemiol. 1938;27:493–7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Reed%2C%20L.J.%20Muench%2C%20H.%20A%20simple%20method%20of%20estimating%20fifty%20per%20cent%20endpoints12",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Reed%2C%20L.J.%20Muench%2C%20H.%20A%20simple%20method%20of%20estimating%20fifty%20per%20cent%20endpoints12",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Reed%2C%20L.J.%20Muench%2C%20H.%20A%20simple%20method%20of%20estimating%20fifty%20per%20cent%20endpoints12"
        },
        {
            "id": "34",
            "alt_id": "Wilson_et+al_2013_a",
            "entry": "34. Wilson SS, Wiens ME, Smith JG. Antiviral mechanisms of human defensins. J Mol Biol. 2013;425:4965–80.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wilson%2C%20S.S.%20Wiens%2C%20M.E.%20Smith%2C%20J.G.%20Antiviral%20mechanisms%20of%20human%20defensins%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wilson%2C%20S.S.%20Wiens%2C%20M.E.%20Smith%2C%20J.G.%20Antiviral%20mechanisms%20of%20human%20defensins%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wilson%2C%20S.S.%20Wiens%2C%20M.E.%20Smith%2C%20J.G.%20Antiviral%20mechanisms%20of%20human%20defensins%202013"
        },
        {
            "id": "35",
            "alt_id": "John_et+al_2005_a",
            "entry": "35. John M, Keller MJ, Fam EH, Cheshenko N, Hogarty K, Kasowitz A, Wallenstein S, Carlucci MJ, Tuyama AC, Lu W, et al. Cervicovaginal secretions contribute to innate resistance to herpes simplex virus infection. J Infect Dis. 2005;192:1731–40.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=John%2C%20M.%20Keller%2C%20M.J.%20Fam%2C%20E.H.%20Cheshenko%2C%20N.%20Cervicovaginal%20secretions%20contribute%20to%20innate%20resistance%20to%20herpes%20simplex%20virus%20infection%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=John%2C%20M.%20Keller%2C%20M.J.%20Fam%2C%20E.H.%20Cheshenko%2C%20N.%20Cervicovaginal%20secretions%20contribute%20to%20innate%20resistance%20to%20herpes%20simplex%20virus%20infection%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=John%2C%20M.%20Keller%2C%20M.J.%20Fam%2C%20E.H.%20Cheshenko%2C%20N.%20Cervicovaginal%20secretions%20contribute%20to%20innate%20resistance%20to%20herpes%20simplex%20virus%20infection%202005"
        },
        {
            "id": "36",
            "alt_id": "Chen_et+al_2010_a",
            "entry": "36. Chen J, Qi S, Guo R, Yu B, Chen D. Different messenger RNA expression for the antimicrobial peptides beta-defensins between Meishan and crossbred pigs. Mol Biol Rep. 2010;37:1633–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20J.%20Qi%2C%20S.%20Guo%2C%20R.%20Yu%2C%20B.%20Different%20messenger%20RNA%20expression%20for%20the%20antimicrobial%20peptides%20beta-defensins%20between%20Meishan%20and%20crossbred%20pigs%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20J.%20Qi%2C%20S.%20Guo%2C%20R.%20Yu%2C%20B.%20Different%20messenger%20RNA%20expression%20for%20the%20antimicrobial%20peptides%20beta-defensins%20between%20Meishan%20and%20crossbred%20pigs%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20J.%20Qi%2C%20S.%20Guo%2C%20R.%20Yu%2C%20B.%20Different%20messenger%20RNA%20expression%20for%20the%20antimicrobial%20peptides%20beta-defensins%20between%20Meishan%20and%20crossbred%20pigs%202010"
        },
        {
            "id": "37",
            "alt_id": "Caruso_et+al_2018_a",
            "entry": "37. Caruso C, Vitale N, Prato R, Radaelli MC, Zoppi S, Possidente R, Dondo A, Chiavacci L, Moreno Martin AM, Masoero L. Pseudorabies virus in northwest Italian wild boar (Sus scrofa) populations: prevalence and risk factors to support a territorial risk-based surveillance. Vet Ital. 2018;54:337–41.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Caruso%2C%20C.%20Vitale%2C%20N.%20Prato%2C%20R.%20Radaelli%2C%20M.C.%20Pseudorabies%20virus%20in%20northwest%20Italian%20wild%20boar%20%28Sus%20scrofa%29%20populations%3A%20prevalence%20and%20risk%20factors%20to%20support%20a%20territorial%20risk-based%20surveillance%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Caruso%2C%20C.%20Vitale%2C%20N.%20Prato%2C%20R.%20Radaelli%2C%20M.C.%20Pseudorabies%20virus%20in%20northwest%20Italian%20wild%20boar%20%28Sus%20scrofa%29%20populations%3A%20prevalence%20and%20risk%20factors%20to%20support%20a%20territorial%20risk-based%20surveillance%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Caruso%2C%20C.%20Vitale%2C%20N.%20Prato%2C%20R.%20Radaelli%2C%20M.C.%20Pseudorabies%20virus%20in%20northwest%20Italian%20wild%20boar%20%28Sus%20scrofa%29%20populations%3A%20prevalence%20and%20risk%20factors%20to%20support%20a%20territorial%20risk-based%20surveillance%202018"
        },
        {
            "id": "38",
            "alt_id": "Minamiguchi_et+al_2019_a",
            "entry": "38. Minamiguchi K, Kojima S, Sakumoto K, Kirisawa R. Isolation and molecular characterization of a variant of Chinese gC-genotype II pseudorabies virus from a hunting dog infected by biting a wild boar in Japan and its pathogenicity in a mouse model. Virus Genes. 2019;55:322–31.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Minamiguchi%2C%20K.%20Kojima%2C%20S.%20Sakumoto%2C%20K.%20Kirisawa%2C%20R.%20Isolation%20and%20molecular%20characterization%20of%20a%20variant%20of%20Chinese%20gC-genotype%20II%20pseudorabies%20virus%20from%20a%20hunting%20dog%20infected%20by%20biting%20a%20wild%20boar%20in%20Japan%20and%20its%20pathogenicity%20in%20a%20mouse%20model.%20Virus%20Genes%202019"
        },
        {
            "id": "39",
            "alt_id": "Yang_et+al_2015_b",
            "entry": "39. Yang X, Zhou T, Yu L, Tan W, Zhou R, Hu Y. A competitive chemiluminescence enzyme immunoassay method for beta-defensin-2 detection in transgenic mice. Luminescence. 2015;30:228–34.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20X.%20Zhou%2C%20T.%20Yu%2C%20L.%20Tan%2C%20W.%20A%20competitive%20chemiluminescence%20enzyme%20immunoassay%20method%20for%20beta-defensin-2%20detection%20in%20transgenic%20mice.%20Luminescence%202015"
        },
        {
            "id": "40",
            "alt_id": "García-Valtanen_et+al_2014_a",
            "entry": "40. García-Valtanen P, Martinez-Lopez A, Ortega-Villaizan M, Perez L, Coll JM, Estepa A. In addition to its antiviral and immunomodulatory properties, the zebrafish β-defensin 2 (zfBD2) is a potent viral DNA vaccine molecular adjuvant. Antivir Res. 2014;101:136–47.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Garc%C3%ADa-Valtanen%2C%20P.%20Martinez-Lopez%2C%20A.%20Ortega-Villaizan%2C%20M.%20Perez%2C%20L.%20In%20addition%20to%20its%20antiviral%20and%20immunomodulatory%20properties%2C%20the%20zebrafish%20%CE%B2-defensin%202%20%28zfBD2%29%20is%20a%20potent%20viral%20DNA%20vaccine%20molecular%20adjuvant.%20Antivir%20Res%202014"
        },
        {
            "id": "41",
            "alt_id": "Vemula_et+al_2013_a",
            "entry": "41. Vemula SV, Amen O, Katz JM, Donis R, Sambhara S, Mittal SK. Beta-defensin 2 enhances immunogenicity and protection of an adenovirus-based H5N1 influenza vaccine at an early time. Virus Res. 2013;178:398–403.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Vemula%2C%20S.V.%20Amen%2C%20O.%20Katz%2C%20J.M.%20Donis%2C%20R.%20Beta-defensin%202%20enhances%20immunogenicity%20and%20protection%20of%20an%20adenovirus-based%20H5N1%20influenza%20vaccine%20at%20an%20early%20time%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Vemula%2C%20S.V.%20Amen%2C%20O.%20Katz%2C%20J.M.%20Donis%2C%20R.%20Beta-defensin%202%20enhances%20immunogenicity%20and%20protection%20of%20an%20adenovirus-based%20H5N1%20influenza%20vaccine%20at%20an%20early%20time%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Vemula%2C%20S.V.%20Amen%2C%20O.%20Katz%2C%20J.M.%20Donis%2C%20R.%20Beta-defensin%202%20enhances%20immunogenicity%20and%20protection%20of%20an%20adenovirus-based%20H5N1%20influenza%20vaccine%20at%20an%20early%20time%202013"
        },
        {
            "id": "42",
            "alt_id": "Zhao_et+al_2016_a",
            "entry": "42. Zhao H, Zhou J, Zhang K, Chu H, Liu D, Poon VK, Chan CC, Leung HC, Fai N, Lin YP, et al. A novel peptide with potent and broad-spectrum antiviral activities against multiple respiratory viruses. Sci Rep. 2016;6:22008.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20H.%20Zhou%2C%20J.%20Zhang%2C%20K.%20Chu%2C%20H.%20A%20novel%20peptide%20with%20potent%20and%20broad-spectrum%20antiviral%20activities%20against%20multiple%20respiratory%20viruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20H.%20Zhou%2C%20J.%20Zhang%2C%20K.%20Chu%2C%20H.%20A%20novel%20peptide%20with%20potent%20and%20broad-spectrum%20antiviral%20activities%20against%20multiple%20respiratory%20viruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20H.%20Zhou%2C%20J.%20Zhang%2C%20K.%20Chu%2C%20H.%20A%20novel%20peptide%20with%20potent%20and%20broad-spectrum%20antiviral%20activities%20against%20multiple%20respiratory%20viruses%202016"
        },
        {
            "id": "43",
            "alt_id": "Jiang_et+al_2015_a",
            "entry": "43. Jiang Y, Zhu R, Luo L, Mu Q, Zhu Y, Luo H, Zou X, Shen X. Recombinant mouse β-Defensin 3 protects against Coxsackievirus B3-induced myocarditis in mice. Intervirology. 2015;58:343–9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20Y.%20Zhu%2C%20R.%20Luo%2C%20L.%20Mu%2C%20Q.%20Recombinant%20mouse%20%CE%B2-Defensin%203%20protects%20against%20Coxsackievirus%20B3-induced%20myocarditis%20in%20mice%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20Y.%20Zhu%2C%20R.%20Luo%2C%20L.%20Mu%2C%20Q.%20Recombinant%20mouse%20%CE%B2-Defensin%203%20protects%20against%20Coxsackievirus%20B3-induced%20myocarditis%20in%20mice%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20Y.%20Zhu%2C%20R.%20Luo%2C%20L.%20Mu%2C%20Q.%20Recombinant%20mouse%20%CE%B2-Defensin%203%20protects%20against%20Coxsackievirus%20B3-induced%20myocarditis%20in%20mice%202015"
        },
        {
            "id": "44",
            "alt_id": "Jiang_et+al_2012_a",
            "entry": "44. Jiang Y, Yang D, Li W, Wang B, Jiang Z, Li M. Antiviral activity of recombinant mouse β-defensin 3 against influenza a virus in vitro and in vivo. Antivir Chem Chemother. 2012;22:255–62.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jiang%2C%20Y.%20Yang%2C%20D.%20Li%2C%20W.%20Wang%2C%20B.%20Antiviral%20activity%20of%20recombinant%20mouse%20%CE%B2-defensin%203%20against%20influenza%20a%20virus%20in%20vitro%20and%20in%20vivo%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jiang%2C%20Y.%20Yang%2C%20D.%20Li%2C%20W.%20Wang%2C%20B.%20Antiviral%20activity%20of%20recombinant%20mouse%20%CE%B2-defensin%203%20against%20influenza%20a%20virus%20in%20vitro%20and%20in%20vivo%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jiang%2C%20Y.%20Yang%2C%20D.%20Li%2C%20W.%20Wang%2C%20B.%20Antiviral%20activity%20of%20recombinant%20mouse%20%CE%B2-defensin%203%20against%20influenza%20a%20virus%20in%20vitro%20and%20in%20vivo%202012"
        },
        {
            "id": "45",
            "alt_id": "Peng_et+al_2014_a",
            "entry": "45. Peng Z, Wang A, Feng Q, Wang Z, Ivanova IV, He X, Zhang B, Song W. High-level expression, purification and characterisation of porcine betadefensin 2 in Pichia pastoris and its potential as a cost-efficient growth promoter in porcine feed. Appl Microbiol Biotechnol. 2014;98:5487–97. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Peng%2C%20Z.%20Wang%2C%20A.%20Feng%2C%20Q.%20Wang%2C%20Z.%20High-level%20expression%2C%20purification%20and%20characterisation%20of%20porcine%20betadefensin%202%20in%20Pichia%20pastoris%20and%20its%20potential%20as%20a%20cost-efficient%20growth%20promoter%20in%20porcine%20feed%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Peng%2C%20Z.%20Wang%2C%20A.%20Feng%2C%20Q.%20Wang%2C%20Z.%20High-level%20expression%2C%20purification%20and%20characterisation%20of%20porcine%20betadefensin%202%20in%20Pichia%20pastoris%20and%20its%20potential%20as%20a%20cost-efficient%20growth%20promoter%20in%20porcine%20feed%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Peng%2C%20Z.%20Wang%2C%20A.%20Feng%2C%20Q.%20Wang%2C%20Z.%20High-level%20expression%2C%20purification%20and%20characterisation%20of%20porcine%20betadefensin%202%20in%20Pichia%20pastoris%20and%20its%20potential%20as%20a%20cost-efficient%20growth%20promoter%20in%20porcine%20feed%202014"
        }
    ],
    "facts": [
        "Previous studies have demonstrated that PBD-2 can kill various bacteria",
        "This study aimed to reveal the antiviral ability of PBD-2 against pseudorabies virus",
        "the cytotoxicity of PBD-2 on PK-15 cells was measured by CCK-8 assay",
        "PK-15 cells were incubated with PRV pre-treated with different concentrations",
        "PRV titers in cell culture supernatants were determined by real-time quantitative PCR",
        "TG mice and wild-type mice were intraperitoneally injected with PRV",
        "the survival rate was recorded for 10 days",
        "liver and lung were analyzed by RT-qPCR",
        "mL displayed no significant cytotoxicity on PK-15 cells",
        "spleen and liver compared with their WT littermates after PRV challenge",
        "which confirmed the antiviral ability of PBD-2",
        "Defensins are a group of cationic microbicidal peptides",
        "which are constituted of 18–45 amino acids with three intramolecular disulfide bonds formed between pairs",
        "in vertebrates are subdivided into α",
        "β and θ defensins based on their spatial structure and disulfide connectivity",
        "Porcine β-defensin 2 was first determined by sequence alignment with the existing sequence",
        "that PBD-2 was distributed in different pig tissues using a polyclonal antibody against",
        "Our recent research demonstrated that PBD-2 could alleviate inflammation",
        "Porcine PK-15 cells were maintained in Dulbecco's Modified Eagle Medium supplemented with",
        "100 μL of virus stock was added to PK-15 cells",
        "PRV was obtained in the supernatant and titration of PRV was measured",
        "The cell viability analysis indicated that PBD-2 displayed no significant cytotoxicity on PK-15 cells",
        "mL. PBD-2 of different concentrations were used to assess the antiviral effect against PRV in PK-15 cells",
        "when PRV was preincubated with 40 μg",
        "inhibit PRV proliferation in PK-15 cells while no significant effect was observed for lower concentrations of PBD-2",
        "that a threshold concentration is required for PBD-2 to inhibit viral proliferation",
        "significantly increased resistance to PRV infection compared with the WT mice",
        "PRV was preincubated with PBD-2",
        "may affect PRV entry because PBD-2 was still present during the whole process of viral adsorption",
        "HD-6 were capable of block HSV binding by interacting with heparan sulfate",
        "intercellular spread by binding carbohydrate moieties on glycoprotein B",
        "These results indicated that PBD-2",
        "WT mice intraperitoneally infected with 0.2 mL of PRV showed a survival rate",
        "in vivo discovered in this study provided possible new strategies to control PRV"
    ],
    "claims": [
        "This study aimed to reveal the antiviral ability of PBD-2 against pseudorabies virus (PRV), the causative pathogen of Aujeszky’s disease, in PK-15 cells and in a PBD-2 expressing transgenic (TG) mouse model",
        "The inhibitory effect of PBD-2 in vitro and in vivo discovered in this study provided possible new strategies to control PRV, such as overexpressing PBD-2 in pig tissues"
    ],
    "findings": [
        "The survival rate in PBD-2 TG mice was 50% higher than that of WT mice",
        "Statistics Statistical analyses were performed with GraphPad Prism 5 (GraphPad Software, La Jolla, CA, USA) using unpaired one-tailed Student’s t-test and shown as mean ± SD. *P < .05, **P < .01, ***P < .001, ****P < .0001",
        "PRV viral loads in brain (P < .001), liver (P < .0001) and lung (P < .05) of TG mice were significantly lower than that of WT mice (Fig. 3)"
    ],
    "processes": [],
    "key_statements": [
        "The cell viability analysis indicated that Porcine β-defensin 2 displayed no significant cytotoxicity on PK-15 cells at a maximum concentration of 80 μg/mL and at a minimum concentration of 5 μg/mL (Fig. 1a)",
        "Compared with pseudorabies virus without pretreatment of Porcine β-defensin 2, significant reduction in viral titer was observed when pseudorabies virus was preincubated with 40 μg/mL and 80 μg/mL of Porcine β-defensin 2 (P < .05) (Fig. 1b)",
        "These results indicated that Porcine β-defensin 2 at a relatively high concentration could significantly inhibit pseudorabies virus proliferation in PK-15 cells without cytotoxicity activity",
        "ML was found to inhibit pseudorabies virus proliferation in PK-15 cells while no significant effect was observed for lower concentrations of Porcine β-defensin 2 (Fig. 1b)",
        "Detectable virus copies and pathological changes, the TG mice displayed significantly increased resistance to pseudorabies virus infection compared with the WT mice",
        "pseudorabies virus was preincubated with Porcine β-defensin 2 and used to infect cells",
        "human neutrophil peptide-4 and human α-defensin-6 were capable of block herpes simplex virus binding by interacting with heparan sulfate, the primary receptor for herpes simplex virus binding, while Human β-defensin-3 with enhanced inhibitory effect against herpes simplex virus bound both heparan sulfate and gB [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]",
        "The inhibitory effect of Porcine β-defensin 2 in vitro and in vivo discovered in this study provided possible new strategies to control pseudorabies virus, such as overexpressing Porcine β-defensin 2 in pig tissues"
    ],
    "top_statements": [
        "Porcine β-defensin 2 (PBD-2), produced by host cells, is an antimicrobial cysteine-rich cationic peptide with multi-functions",
        "The cell viability analysis indicated that Porcine β-defensin 2 displayed no significant cytotoxicity on PK-15 cells at a maximum concentration of 80 μg/mL and at a minimum concentration of 5 μg/mL (Fig. 1a)",
        "Compared with pseudorabies virus without pretreatment of Porcine β-defensin 2, significant reduction in viral titer was observed when pseudorabies virus was preincubated with 40 μg/mL and 80 μg/mL of Porcine β-defensin 2 (P < .05) (Fig. 1b)",
        "These results indicated that Porcine β-defensin 2 at a relatively high concentration could significantly inhibit pseudorabies virus proliferation in PK-15 cells without cytotoxicity activity",
        "human neutrophil peptide-4 and human α-defensin-6 were capable of block herpes simplex virus binding by interacting with heparan sulfate, the primary receptor for herpes simplex virus binding, while Human β-defensin-3 with enhanced inhibitory effect against herpes simplex virus bound both heparan sulfate and gB [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]",
        "The inhibitory effect of Porcine β-defensin 2 in vitro and in vivo discovered in this study provided possible new strategies to control pseudorabies virus, such as overexpressing Porcine β-defensin 2 in pig tissues"
    ],
    "headline": "These results indicated that Porcine β-defensin 2 at a relatively high concentration could significantly inhibit pseudorabies virus proliferation in PK-15 cells without cytotoxicity activity",
    "contexts": [],
    "abbreviations": {
        "CCK-8": "Cell Counting Kit-8",
        "CPE": "cytopathic effect",
        "FBS": "fetal bovine serum",
        "gD": "glycoprotein D",
        "HBD": "Human β-defensin",
        "HD": "human α-defensin",
        "HE": "haematoxylin and eosin",
        "HNP": "human neutrophil peptide",
        "HSV": "herpes simplex virus",
        "PBD-2": "Porcine β-defensin 2",
        "PRV": "pseudorabies virus",
        "rMBD3": "recombinant mouse β-defensin 3",
        "PRRSV": "porcine reproductive and respiratory syndrome virus",
        "RTqPCR": "real-time quantitative PCR"
    }
}
