{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 527681,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s1470-2045(20)30096-6",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S1470204520300966/pdf"
        },
        "title": "Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China",
        "author": "Wenhua Liang, Weijie Guan, Ruchong Chen, Wei Wang, Jianfu Li, Ke Xu, Caichen Li, Qing Ai, Weixiang Lu, Hengrui Liang, Shiyue Li, Jianxing He",
        "date": 2020,
        "journal": "The Lancet Oncology",
        "volume": "21",
        "abstract": "GBD 2017 Pancreatic Cancer Collaborators. The global, regional, and national burden of pancreatic cancer and its attributable risk factors in 195 countries and territories, 1990–2017: a systematic analysis for the Global Burden of Disease Study. Lancet Gastroenterol Hepatol 2019; 4: 934–47.",
        "links": [
            "http://dx.doi.org/",
            "http://www.thelancet.com/oncology",
            "https://doi.org/10.1016/",
            "http://dx.doi",
            "https://doi"
        ],
        "emails": [
            "drjianxing.he@gmail.com"
        ],
        "pages": "335-337",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "funding": [
            "This study is supported by the China National Science Foundation (grant no 81871893) and the Key Project of Guangzhou Scientific Research Project (grant no 201804020030)"
        ],
        "ethical_compliance": [
            "This study was approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University"
        ],
        "introduction": [
            "GBD 2017 Pancreatic Cancer Collaborators. The global, regional, and national burden of pancreatic cancer and its attributable risk factors in 195 countries and territories, 1990–2017: a systematic analysis for the Global Burden of Disease Study. Lancet Gastroenterol Hepatol 2019; 4: 934–47.",
            "Thomas SK, Lee J, Beatty GL. Paracrine and cell autonomous signalling in pancreatic cancer progression and metastasis. EBioMedicine 2020; published online March 2. DOI:10.1016/j.ebiom.2020.102662."
        ]
    },
    "structured_content": {
        "No cancer": [],
        "Cancer survivors": [],
        "Cancer status": [],
        "Patients without cancer": [],
        "Patients with cancer": [
            "Figure: Severe events in patients without cancer, cancer survivors, and patients with cancer (A) and risks of developing severe events for patients with cancer and patients without cancer (B) ICU=intensive care unit.",
            "We observed similar results when the severe events were defined both by the above objective events and physician evaluation (nine [50%] of 18 patients vs 245 [16%] of 1572 patients; Fisher’s exact p=0·0008). Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure). These odds were further confirmed by logistic regression (odds ratio [OR] 5·34, 95% CI 1·80–16·18; p=0·0026) after adjusting for other risk factors, including age, smoking history, and other comorbidities. Cancer history represented the highest risk for severe events (appendix p 3). Among patients with cancer, older age was the only risk factor for severe events (OR 1·43, 95% CI 0·97–2·12; p=0·072). Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types (one [20%] of five patients with lung cancer vs eight [62%] of 13 patients with other types of cancer; p=0·294). Additionally, we used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer (median time to severe events 13 days [IQR 6–15] vs 43 days [20–not reached]; p<0·0001; hazard ratio 3·56, 95% CI 1·65–7·69, after adjusting for age; figure).",
            "In this study, we analysed the risk for severe COVID-19 in patients with cancer for the first time, to our knowledge; only by nationwide analysis can we follow up patients with rare but important comorbidities, such as cancer. We found that patients with cancer might have a higher risk of COVID-19 than individuals without cancer. Additionally, we showed that patients with cancer had poorer outcomes from COVID-19, providing a timely reminder to physicians that more intensive attention should be paid to patients with cancer, in case of rapid deterioration.",
            "Therefore, we propose three major strategies for patients with cancer in this COVID-19 crisis, and in future attacks of severe infectious diseases. First, an intentional postponing of adjuvant chemot­ herapy or elective surgery for stable cancer should be considered in endemic areas. Second, stronger personal protection provisions should be made for patients with cancer or cancer survivors. Third, more intensive surveillance or treatment should be considered when patients with cancer are infected with SARS-CoV-2, especially in older patients or those with other comorbidities.",
            "We declare no competing interests. This study was approved by the ethics committee of the First Affiliated Hospital of Guangzhou Medical University. We thank all medical staff who are fighting against this public crisis. We also thank the hospital staff (see appendix pp 4–9 for a full list) for their efforts in collecting patient data. This study is supported by the China National Science Foundation (grant no 81871893) and the Key Project of Guangzhou Scientific Research Project (grant no 201804020030).",
            "Wenhua Liang†‡, Weijie Guan†, Ruchong Chen†, Wei Wang†, Jianfu Li, Ke Xu, Caichen Li, Qing Ai, Weixiang Lu, Hengrui Liang, Shiyue Li, *Jianxing He‡",
            "Department of Thoracic Oncology and Surgery (WLi, WW, JL, KX, CL, QA, WLu, HL, JH) and Department of Respiratory Disease (WG, RC, SL), China State Key Laboratory of Respiratory Disease and National Clinical Research Center for Respiratory Disease, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou 510120, China",
            "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020; published online Jan 29. https://doi. org/10.1016/S0140-6736(20)30211-7.",
            "Wang C, Horby PW, Hayden FG, Gao GF. A novel coronavirus outbreak of global health concern. Lancet 2020; published online Jan 24. https://doi. org/10.1016/S0140-6736(20)30185-9.",
            "Zhou P, Yang XL, Wang XG, et al A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2012-7.",
            "Hamming I, Timens W, Bulthuis ML, Lely AT, Navis G, van Goor H. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol 2004; 203: 631–37.",
            "Kamboj M, Sepkowitz KA. Nosocomial infections in patients with cancer. Lancet Oncol 2009; 10: 589–97.",
            "Li JY, Duan XF, Wang LP, et al Selective depletion of regulatory T cell subsets by docetaxel treatment in patients with nonsmall cell lung cancer. J Immunol Res 2014; 2014: 286170.",
            "Longbottom ER, Torrance HD, Owen HC, et al Features of postoperative immune suppression are reversible with interferon gamma and independent of interleukin-6 pathways. Ann Surg 2016; 264: 370–77.",
            "Sica A, Massarotti M. Myeloid suppressor cells in cancer and autoimmunity. J Autoimmun 2017; 85: 117–25.",
            "Zheng RS, Sun KX, Zhang SW, et al Report of cancer epidemiology in China, 2015. Zhonghua Zhong Liu Za Zhi 2019; 41: 19–28 (in Chinese).",
            "Should patients who are incarcerated on death row receive palliative cancer care?",
            "In modern society, it is accepted that individuals have the right to die with dignity. Since 1976, in the USA, people who are incarcerated have a limited constitutional right to health care, consistent with the Eighth Amendment. At present, there are more than 2600 incarcerated men and women in the USA who have been sentenced to death, most of whom have less than a high school diploma or High School Equivalency Certificate (GED), and are disproportionately of minority racial or ethnic backgrounds (42% African-American representation on death row vs 13% African-American representation in the US census).1",
            "The combination of poor health status, social determinants of health, and paucity of adequate care provided in correctional facilities is driving a public health emergency, which is endangering the North American incarcerated population. We can expect the prevalence and burden of chronic illness to rise concomitantly with the growth of the ageing population in US prisons.2 Data suggest that cancer is the leading cause of illness-related deaths in US state prisons.2 In the absence of reform, the mass incarceration trends observed over the past three decades will substantially widen disparities, adversely affecting access to health care.",
            "As the US prison population ages, and with it the subpopulation of individuals sentenced to death, the burden of cancer can be expected to increase. This increase will be accompanied by the inevitable debate over the appropriate health care, both legally and morally, for those with end-stage cancer. This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities. In the community, a multidisciplinary team would manage the medical, mental health, and social service needs of a patient who chooses palliative care for a terminal diagnosis. But what of the patient who is sentenced to die by judicial execution? That any such person should receive a benefit of any sort, including the traditional last meal, is met with public protest and outrage. Such consternation will probably increase despite the fact that denying palliative care results in unnecessary suffering for the patient at no benefit to public safety.",
            "It is well established that professional ethics forbids health-care staff from participating in any aspect of capital punishment. However, what of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution? What are the duties of the physician expected to provide palliative care to the incarcerated if the patient desires it? We argue that they are no different than those incumbent upon the physician and health-care staff in the community. The accepted framework of medico– ethical principles requires that oncology practitioners consider pain relief and other principles of palliative www.thelancet.com/oncology Vol 21 March 2020"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 42747,
            "context": "China and the rest of the world are experiencing an outbreak of a novel betacoronavirus known as severe acute respiratory syndrome corona virus 2 (SARSCoV-2).1. <mark class=\"stats\">By Feb 12, 2020, the rapid spread of the virus had caused 42 747 cases and 1017 deaths in China and cases have been reported in 25 countries, including the USA, Japan, and Spain</mark>. WHO has declared 2019 novel coronavirus disease (COVID-19), caused by SARS-CoV-2, a public health emergency of international concern"
        },
        {
            "participant": "cases",
            "number": 2007,
            "context": "On behalf of the National Clinical Research Center for Respiratory Disease, we worked together with the National Health Commission of the People’s Republic of China to establish a prospective cohort to monitor COVID-19 cases throughout China. <mark class=\"stats\">As of the data cutoff on Jan 31, 2020, we have collected and analysed 2007 cases from 575 hospitals (appendix pp 4–9 for a full list) in 31 provincial administrative regions</mark>. All cases were diagnosed with laboratory-confirmed COVID-19 acute respiratory disease and were admitted to hospital"
        },
        {
            "participant": "cases",
            "number": 417,
            "context": "All cases were diagnosed with laboratory-confirmed COVID-19 acute respiratory disease and were admitted to hospital. <mark class=\"stats\">We excluded 417 cases because of insufficient records of previous disease history</mark>. (1%; 95% CI 0·61–1·65) of 1590 COVID-19 cases had a history of cancer, which seems to be higher than the incidence of cancer in the overall Chinese population (285·83 [0·29%] per 100 000 people, according to 2015 cancer epidemiology statistics9)"
        },
        {
            "participant": "people",
            "number": 100000,
            "context": "We excluded 417 cases because of insufficient records of previous disease history. <mark class=\"stats\">(1%; 95% CI 0·61–1·65) of 1590 COVID-19 cases had a history of cancer, which seems to be higher than the incidence of cancer in the overall Chinese population (285·83 [0·29%] per 100 000 people, according to 2015 cancer epidemiology statistics9)</mark>. Detailed information about the 18 patients with cancer with COVID-19 is summarised in the appendix (p 1)"
        },
        {
            "participant": "patients with cancer with COVID-19 is summarised in the",
            "number": 18,
            "context": "(1%; 95% CI 0·61–1·65) of 1590 COVID-19 cases had a history of cancer, which seems to be higher than the incidence of cancer in the overall Chinese population (285·83 [0·29%] per 100 000 people, according to 2015 cancer epidemiology statistics9). <mark class=\"stats\">Detailed information about the 18 patients with cancer with COVID-19 is summarised in the appendix (p 1)</mark>. Lung cancer was the most frequent type (five [28%] of 18 patients)"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Detailed information about the 18 patients with cancer with COVID-19 is summarised in the appendix (p 1). <mark class=\"stats\">Lung cancer was the most frequent type (five [28%] of 18 patients)</mark>. Four (25%) of 16 patients (two of the 18 patients had unknown treatment status) with cancer with COVID-19 had received chemotherapy or surgery within the past month, and the other 12 (75%) patients were cancer survivors in routine followup after primary resection"
        },
        {
            "participant": "patients",
            "number": 16,
            "context": "Lung cancer was the most frequent type (five [28%] of 18 patients). <mark class=\"stats\">Four (25%) of 16 patients (two of the 18 patients had unknown treatment status) with cancer with COVID-19 had received chemotherapy or surgery within the past month, and the other 12 (75%) patients were cancer survivors in routine followup after primary resection</mark>. Compared with patients without cancer, patients with cancer were older (mean age 63·1 years [SD 12·1] vs 48·7 years [16·2]), more likely to have a history of smoking (four [22%] of 18 patients vs 107 [7%] of 1572 patients), had more polypnea (eight [47%] of 17 patients vs 323 [23%] of 1377 patients; some data were missing on polypnea), and more severe baseline CT manifestation (17 [94%] of 18 patients vs 1113 [71%] of 1572 patients), but had no signific­ant differences in sex, other baseline symptoms, other comor­ bidities, or baseline severity of x-ray (appendix p 2)"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Four (25%) of 16 patients (two of the 18 patients had unknown treatment status) with cancer with COVID-19 had received chemotherapy or surgery within the past month, and the other 12 (75%) patients were cancer survivors in routine followup after primary resection. <mark class=\"stats\">Compared with patients without cancer, patients with cancer were older (mean age 63·1 years [SD 12·1] vs 48·7 years [16·2]), more likely to have a history of smoking (four [22%] of 18 patients vs 107 [7%] of 1572 patients), had more polypnea (eight [47%] of 17 patients vs 323 [23%] of 1377 patients; some data were missing on polypnea), and more severe baseline CT manifestation (17 [94%] of 18 patients vs 1113 [71%] of 1572 patients), but had no signific­ant differences in sex, other baseline symptoms, other comor­ bidities, or baseline severity of x-ray (appendix p 2)</mark>. Most importantly, patients with cancer were observed to have a higher risk of severe events (a composite endpoint defined as the percentage of patients being admitted to the intensive care unit requiring invasive ventilation, or death) compared with patients without cancer (seven [39%] of 18 patients vs 124 [8%] of 1572 patients; Fisher’s exact p=0·0003)"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Compared with patients without cancer, patients with cancer were older (mean age 63·1 years [SD 12·1] vs 48·7 years [16·2]), more likely to have a history of smoking (four [22%] of 18 patients vs 107 [7%] of 1572 patients), had more polypnea (eight [47%] of 17 patients vs 323 [23%] of 1377 patients; some data were missing on polypnea), and more severe baseline CT manifestation (17 [94%] of 18 patients vs 1113 [71%] of 1572 patients), but had no signific­ant differences in sex, other baseline symptoms, other comor­ bidities, or baseline severity of x-ray (appendix p 2). <mark class=\"stats\">Most importantly, patients with cancer were observed to have a higher risk of severe events (a composite endpoint defined as the percentage of patients being admitted to the intensive care unit requiring invasive ventilation, or death) compared with patients without cancer (seven [39%] of 18 patients vs 124 [8%] of 1572 patients; Fisher’s exact p=0·0003)</mark>. Published Online February 14, 2020 https://doi.org/10.1016/ S1470-2045(20)30096-6"
        },
        {
            "participant": "patients",
            "number": 18,
            "context": "Figure: Severe events in patients without cancer, cancer survivors, and patients with cancer (A) and risks of developing severe events for patients with cancer and patients without cancer (B) ICU=intensive care unit. <mark class=\"stats\">We observed similar results when the severe events were defined both by the above objective events and physician evaluation (nine [50%] of 18 patients vs 245 [16%] of 1572 patients; Fisher’s exact p=0·0008)</mark>. Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure)"
        },
        {
            "participant": "patients",
            "number": 14,
            "context": "We observed similar results when the severe events were defined both by the above objective events and physician evaluation (nine [50%] of 18 patients vs 245 [16%] of 1572 patients; Fisher’s exact p=0·0008). <mark class=\"stats\">Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure)</mark>. These odds were further confirmed by logistic regression (odds ratio [OR] 5·34, 95% CI 1·80–16·18; p=0·0026) after adjusting for other risk factors, including age, smoking history, and other comorbidities"
        },
        {
            "participant": "patients with other types of cancer",
            "number": 13,
            "context": "Among patients with cancer, older age was the only risk factor for severe events (OR 1·43, 95% CI 0·97–2·12; p=0·072). <mark class=\"stats\">Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types (one [20%] of five patients with lung cancer vs eight [62%] of 13 patients with other types of cancer; p=0·294)</mark>. Additionally, we used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer (median time to severe events 13 days [IQR 6–15] vs 43 days [20–not reached]; p<0·0001; hazard ratio 3·56, 95% CI 1·65–7·69, after adjusting for age; figure)"
        },
        {
            "participant": "major strategies for patients with cancer in this COVID-19 crisis",
            "number": 3,
            "context": "Additionally, we showed that patients with cancer had poorer outcomes from COVID-19, providing a timely reminder to physicians that more intensive attention should be paid to patients with cancer, in case of rapid deterioration. <mark class=\"stats\">Therefore, we propose three major strategies for patients with cancer in this COVID-19 crisis, and in future attacks of severe infectious diseases</mark>. First, an intentional postponing of adjuvant chemot­ herapy or elective surgery for stable cancer should be considered in endemic areas"
        },
        {
            "participant": "cases",
            "number": 99,
            "context": "Department of Thoracic Oncology and Surgery (WLi, WW, JL, KX, CL, QA, WLu, HL, JH) and Department of Respiratory Disease (WG, RC, SL), China State Key Laboratory of Respiratory Disease and National Clinical Research Center for Respiratory Disease, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou 510120, China. <mark class=\"stats\">Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study</mark>. Lancet 2020; published online Jan 29. https://doi. org/10.1016/S0140-6736(20)30211-7"
        },
        {
            "participant": "incarcerated men and women",
            "number": 2600,
            "context": "Since 1976, in the USA, people who are incarcerated have a limited constitutional right to health care, consistent with the Eighth Amendment. <mark class=\"stats\">At present, there are more than 2600 incarcerated men and women in the USA who have been sentenced to death, most of whom have less than a high school diploma or High School Equivalency Certificate (GED), and are disproportionately of minority racial or ethnic backgrounds (42% African-American representation on death row vs 13% African-American representation in the US census).1</mark>. The combination of poor health status, social determinants of health, and paucity of adequate care provided in correctional facilities is driving a public health emergency, which is endangering the North American incarcerated population"
        }
    ],
    "statistics": [
        {
            "p_value": "p=0.0003",
            "context": "Compared with patients without cancer, patients with cancer were older (mean age 63·1 years [SD 12·1] vs 48·7 years [16·2]), more likely to have a history of smoking (four [22%] of 18 patients vs 107 [7%] of 1572 patients), had more polypnea (eight [47%] of 17 patients vs 323 [23%] of 1377 patients; some data were missing on polypnea), and more severe baseline CT manifestation (17 [94%] of 18 patients vs 1113 [71%] of 1572 patients), but had no signific­ant differences in sex, other baseline symptoms, other comor­ bidities, or baseline severity of x-ray (appendix p 2). <mark class=\"stats\">Most importantly, patients with cancer were observed to have a higher risk of severe events (a composite endpoint defined as the percentage of patients being admitted to the intensive care unit requiring invasive ventilation, or death) compared with patients without cancer (seven [39%] of 18 patients vs 124 [8%] of 1572 patients; Fisher’s exact p=0·0003)</mark>. Published Online February 14, 2020 https://doi.org/10.1016/ S1470-2045(20)30096-6",
            "tests": {
                "tests": [
                    {
                        "test": "Fisher’s exact",
                        "value": "p=0·0003"
                    }
                ]
            }
        },
        {
            "p_value": "p=0.0008",
            "context": "Figure: Severe events in patients without cancer, cancer survivors, and patients with cancer (A) and risks of developing severe events for patients with cancer and patients without cancer (B) ICU=intensive care unit. <mark class=\"stats\">We observed similar results when the severe events were defined both by the above objective events and physician evaluation (nine [50%] of 18 patients vs 245 [16%] of 1572 patients; Fisher’s exact p=0·0008)</mark>. Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure)",
            "tests": {
                "tests": [
                    {
                        "test": "Fisher’s exact",
                        "value": "p=0·0008"
                    }
                ]
            }
        },
        {
            "p_value": "p=0.0026",
            "context": "Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure). <mark class=\"stats\">These odds were further confirmed by logistic regression (odds ratio [OR] 5·34, 95% CI 1·80–16·18; p=0·0026) after adjusting for other risk factors, including age, smoking history, and other comorbidities</mark>. Cancer history represented the highest risk for severe events (appendix p 3)",
            "tests": {
                "tests": [
                    {
                        "test": "logistic regression",
                        "value": "5·34"
                    },
                    {
                        "test": "odds ratio",
                        "value": "5·34"
                    }
                ]
            }
        },
        {
            "p_value": "p=0.072",
            "context": "Cancer history represented the highest risk for severe events (appendix p 3). <mark class=\"stats\">Among patients with cancer, older age was the only risk factor for severe events (OR 1·43, 95% CI 0·97–2·12; p=0·072)</mark>. Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types (one [20%] of five patients with lung cancer vs eight [62%] of 13 patients with other types of cancer; p=0·294)"
        },
        {
            "p_value": "p=0.294",
            "context": "Among patients with cancer, older age was the only risk factor for severe events (OR 1·43, 95% CI 0·97–2·12; p=0·072). <mark class=\"stats\">Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types (one [20%] of five patients with lung cancer vs eight [62%] of 13 patients with other types of cancer; p=0·294)</mark>. Additionally, we used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer (median time to severe events 13 days [IQR 6–15] vs 43 days [20–not reached]; p<0·0001; hazard ratio 3·56, 95% CI 1·65–7·69, after adjusting for age; figure)"
        },
        {
            "p_value": "p<0.0001",
            "context": "Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types (one [20%] of five patients with lung cancer vs eight [62%] of 13 patients with other types of cancer; p=0·294). <mark class=\"stats\">Additionally, we used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer (median time to severe events 13 days [IQR 6–15] vs 43 days [20–not reached]; p<0·0001; hazard ratio 3·56, 95% CI 1·65–7·69, after adjusting for age; figure)</mark>. In this study, we analysed the risk for severe COVID-19 in patients with cancer for the first time, to our knowledge; only by nationwide analysis can we follow up patients with rare but important comorbidities, such as cancer",
            "tests": {
                "tests": [
                    {
                        "test": "Cox regression"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "Respiratory disease",
        "paracrine",
        "attributable risk factor",
        "online march",
        "lancet gastroenterol hepatol",
        "disease study",
        "systematic analysis",
        "beatty gl",
        "national burden",
        "pancreatic cancer progression",
        "sars cov",
        "cancer patient",
        "pancreatic cancer collaborators",
        "global burden",
        "nationwide analysis",
        "SARS",
        "lee j",
        "thomas sk",
        "cell autonomous signalling"
    ],
    "keyword_relevance": {
        "SARS": 0.2978723404255319,
        "Respiratory disease": 0.10638297872340426,
        "online march": 0.0851063829787234,
        "nationwide analysis": 0.0851063829787234,
        "attributable risk factor": 0.0425531914893617,
        "lancet gastroenterol hepatol": 0.0425531914893617,
        "systematic analysis": 0.0425531914893617,
        "national burden": 0.0425531914893617,
        "pancreatic cancer progression": 0.0425531914893617,
        "cell autonomous signalling": 0.0425531914893617,
        "paracrine": 0.02127659574468085,
        "disease study": 0.02127659574468085,
        "beatty gl": 0.02127659574468085,
        "cancer patient": 0.02127659574468085,
        "pancreatic cancer collaborators": 0.02127659574468085,
        "global burden": 0.02127659574468085,
        "lee j": 0.02127659574468085,
        "thomas sk": 0.02127659574468085,
        "sars cov": 0.0
    },
    "species": [],
    "summary": [
        "Lancet Oncol 2020; published online March 2.",
        "Lancet Gastroenterol Hepatol 2020; published online March 2.",
        "Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China",
        "WHO has declared 2019 novel coronavirus disease (COVID-19), caused by SARS-CoV-2, a public health emergency of international concern.",
        "Patients with cancer were observed to have a higher risk of severe events compared with patients without cancer.",
        "Published Online February 14, 2020 https://doi.org/10.1016/ S1470-2045(20)30096-6",
        "Patients who underwent chemotherapy or surgery in the past month had a numerically higher risk of clinically severe events than did those not receiving chemotherapy or surgery.",
        "Cancer history represented the highest risk for severe events.",
        "Older age was the only risk factor for severe events.",
        "Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types.",
        "The authors used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer.",
        "The authors analysed the risk for severe COVID-19 in patients with cancer for the first time, to the knowledge; only by nationwide analysis can the authors follow up patients with rare but important comorbidities, such as cancer.",
        "The authors found that patients with cancer might have a higher risk of COVID-19 than individuals without cancer.",
        "The authors showed that patients with cancer had poorer outcomes from COVID-19, providing a timely reminder to physicians that more intensive attention should be paid to patients with cancer, in case of rapid deterioration.",
        "The authors propose three major strategies for patients with cancer in this COVID-19 crisis, and in future attacks of severe infectious diseases.",
        "Should patients who are incarcerated on death row receive palliative cancer care?",
        "The authors can expect the prevalence and burden of chronic illness to rise concomitantly with the growth of the ageing population in US prisons.2 Data suggest that cancer is the leading cause of illness-related deaths in US state prisons.2 In the absence of reform, the mass incarceration trends observed over the past three decades will substantially widen disparities, adversely affecting access to health care.",
        "This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities.",
        "What of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution?"
    ],
    "structured_summary": {
        "Introduction": [
            "Lancet Oncol 2020; published online March 2.",
            "Lancet Gastroenterol Hepatol 2020; published online March 2.",
            "Cancer patients in SARS-CoV-2 infection: a nationwide analysis in China",
            "WHO has declared 2019 novel coronavirus disease (COVID-19), caused by SARS-CoV-2, a public health emergency of international concern."
        ],
        "Results": [
            "Patients with cancer were observed to have a higher risk of severe events compared with patients without cancer.",
            "Published Online February 14, 2020 https://doi.org/10.1016/ S1470-2045(20)30096-6",
            "Patients who underwent chemotherapy or surgery in the past month had a numerically higher risk of clinically severe events than did those not receiving chemotherapy or surgery.",
            "Cancer history represented the highest risk for severe events.",
            "Older age was the only risk factor for severe events.",
            "Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types.",
            "The authors used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer.",
            "The authors analysed the risk for severe COVID-19 in patients with cancer for the first time, to the knowledge; only by nationwide analysis can the authors follow up patients with rare but important comorbidities, such as cancer.",
            "The authors found that patients with cancer might have a higher risk of COVID-19 than individuals without cancer.",
            "The authors showed that patients with cancer had poorer outcomes from COVID-19, providing a timely reminder to physicians that more intensive attention should be paid to patients with cancer, in case of rapid deterioration.",
            "The authors propose three major strategies for patients with cancer in this COVID-19 crisis, and in future attacks of severe infectious diseases."
        ],
        "Conclusion": [
            "Should patients who are incarcerated on death row receive palliative cancer care?",
            "The authors can expect the prevalence and burden of chronic illness to rise concomitantly with the growth of the ageing population in US prisons.2 Data suggest that cancer is the leading cause of illness-related deaths in US state prisons.2 In the absence of reform, the mass incarceration trends observed over the past three decades will substantially widen disparities, adversely affecting access to health care.",
            "This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities.",
            "What of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution?"
        ]
    },
    "reference_links": [],
    "facts": [
        "Patients with cancer were observed to have a higher risk of severe events compared with patients",
        "Cancer history represented the highest risk for severe events",
        "Patients with lung cancer did not have a higher probability of severe events compared with patients",
        "that patients with cancer might have a higher risk of COVID-19 than individuals",
        "a timely reminder to physicians that more intensive attention should be paid to patients with cancer",
        "Should patients who are incarcerated on death row receive palliative cancer care",
        "concomitantly with the growth of the ageing population in US prisons.2 Data suggest that cancer is the leading cause",
        "This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death",
        "the quality of palliative care provided in correctional facilities",
        "What of the incarcerated patient with cancer who is dying under the care of a physician",
        "indirect duties to the jurisdiction charged with judicial execution",
        "What are the duties of the physician expected to provide palliative care"
    ],
    "claims": [
        "We found that patients with cancer might have a higher risk of COVID-19 than individuals without cancer",
        "We showed that patients with cancer had poorer outcomes from COVID-19, providing a timely reminder to physicians that more intensive attention should be paid to patients with cancer, in case of rapid deterioration",
        "We propose three major strategies for patients with cancer in this COVID-19 crisis, and in future attacks of severe infectious diseases",
        "What of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution? What are the duties of the physician expected to provide palliative care to the incarcerated if the patient desires it? We argue that they are no different than those incumbent upon the physician and health-care staff in the community"
    ],
    "findings": [
        "(1%; 95% CI 0·61–1·65) of 1590 COVID-19 cases had a history of cancer, which seems to be higher than the incidence of cancer in the overall Chinese population (285·83 [0·29%] per 100 000 people, according to 2015 cancer epidemiology statistics9)",
        "Most importantly, patients with cancer were observed to have a higher risk of severe events (a composite endpoint defined as the percentage of patients being admitted to the intensive care unit requiring invasive ventilation, or death) compared with patients without cancer (seven [39%] of 18 patients vs 124 [8%] of 1572 patients; Fisher’s exact p=0·0003)",
        "We observed similar results when the severe events were defined both by the above objective events and physician evaluation (nine [50%] of 18 patients vs 245 [16%] of 1572 patients; Fisher’s exact p=0·0008)",
        "Moreover, patients who underwent chemotherapy or surgery in the past month had a numerically higher risk (three [75%] of four patients) of clinically severe events than did those not receiving chemotherapy or surgery (six [43%] of 14 patients; figure). These odds were further confirmed by logistic regression (odds ratio [OR] 5·34, 95% CI 1·80–16·18; p=0·0026) after adjusting for other risk factors, including age, smoking history, and other comorbidities",
        "Among patients with cancer, older age was the only risk factor for severe events (OR 1·43, 95% CI 0·97–2·12; p=0·072)",
        "We used a Cox regression model to evaluate the time-dependent hazards of developing severe events, and found that patients with cancer deteriorated more rapidly than those without cancer (median time to severe events 13 days [IQR 6–15] vs 43 days [20–not reached]; p<0·0001; hazard ratio 3·56, 95% CI 1·65–7·69, after adjusting for age; figure)"
    ],
    "processes": [],
    "key_statements": [
        "Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types",
        "Should patients who are incarcerated on death row receive palliative cancer care?",
        "As the US prison population ages, and with it the subpopulation of individuals sentenced to death, the burden of cancer can be expected to increase. This increase will be accompanied by the inevitable debate over the appropriate health care, both legally and morally, for those with end-stage cancer. This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities",
        "Older age was the only risk factor for severe events",
        "What of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution? What are the duties of the physician expected to provide palliative care to the incarcerated if the patient desires it? We argue that they are no different than those incumbent upon the physician and health-care staff in the community"
    ],
    "top_statements": [
        "Patients with lung cancer did not have a higher probability of severe events compared with patients with other cancer types",
        "Should patients who are incarcerated on death row receive palliative cancer care?",
        "As the US prison population ages, and with it the subpopulation of individuals sentenced to death, the burden of cancer can be expected to increase. This increase will be accompanied by the inevitable debate over the appropriate health care, both legally and morally, for those with end-stage cancer. This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities",
        "Older age was the only risk factor for severe events",
        "What of the incarcerated patient with cancer who is dying under the care of a physician with direct or indirect duties to the jurisdiction charged with judicial execution? What are the duties of the physician expected to provide palliative care to the incarcerated if the patient desires it? We argue that they are no different than those incumbent upon the physician and health-care staff in the community"
    ],
    "headline": "As the US prison population ages, and with it the subpopulation of individuals sentenced to death, the burden of cancer can be expected to increase. This increase will be accompanied by the inevitable debate over the appropriate health care, both legally and morally, for those with end-stage cancer. This dilemma is bound to have a downstream effect on patients with cancer who have been sentenced to death and can affect the quality of palliative care provided in correctional facilities",
    "contexts": [],
    "abbreviations": {}
}
