{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 124985,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s1473-3099(20)30075-x",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S147330992030075X/pdf"
        },
        "title": "Measles returns to the Gaza Strip",
        "author": "Sanjeet Bagcchi",
        "date": 2020,
        "journal": "The Lancet Infectious Diseases",
        "volume": "20",
        "abstract": "While the outbreak of coronavirus disease 2019 in China was hogging the limelight, another infectious disease, measles, made a silent comeback after about two decades in one of the conflict-prone areas of the world, the Gaza Strip—a home of nearly 2 million people—more than half of whom are under 18.",
        "links": [
            "http://www.thelancet.com/infection"
        ],
        "pages": "291",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The reappearance of measles in the Gaza Strip reflects ongoing issues with measles vaccination coverage in the region. Sanjeet Baggchi reports.",
            "While the outbreak of coronavirus disease 2019 in China was hogging the limelight, another infectious disease, measles, made a silent comeback after about two decades in one of the conflict-prone areas of the world, the Gaza Strip—a home of nearly 2 million people—more than half of whom are under 18."
        ]
    },
    "structured_content": {
        "Measles returns to the Gaza Strip": [
            "The reappearance of measles in the Gaza Strip reflects ongoing issues with measles vaccination coverage in the region. Sanjeet Baggchi reports.",
            "While the outbreak of coronavirus disease 2019 in China was hogging the limelight, another infectious disease, measles, made a silent comeback after about two decades in one of the conflict-prone areas of the world, the Gaza Strip—a home of nearly 2 million people—more than half of whom are under 18.",
            "As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases. However, in more than two-thirds of the cases (75.4%), the patients were not admitted to hospital and got treated at home, said WHO, adding that, two people died of the disease.",
            "In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included 28 (23%) children (age 6 months to 1 year) and 29 (23%) adults (age: over 30), didn’t receive vaccine, although in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018.",
            "In the Gaza Strip, infants are advo­ cated, according to the Palestinian territories’ immunisation plan, two doses of measles, mumps and rubella (MMR) vaccine—the first dose at 12 months, and the second dose at 18 months of age. The Gaza Strip has an indicator-based surveillance system since 1986, which works by collecting data on specific diseases routinely, on the basis of clinical case definitions. Since 1986, no cases of measles were reported from the Gaza Strip except one in 2000, said WHO.",
            "So, for the first time since 2000, people in Gaza—of whom four of ten live in poverty and five of ten suffer food insecurity (according to the United Nations)—are facing measles, which has appeared as a silent but serious outbreak in the territory. “Although the Gaza Strip has maintained an overall high administrative coverage for measlescontaining vaccine with a median coverage of 97% between 2009 and 2018, the continuous socio-economic decline since 2009, conflict and closure may challenge the health sector to respond to the current unusually high number of measles cases,” Gerald Rockenshaub, Head of Office for WHO occupied Palestinian territory, told The Lancet Infectious Diseases. According to Mark Jit, Professor of Vaccine Epidemiology at the London School of Hygiene & Tropical Medicine, London, UK, “Measles-containing vaccine coverage in several countries in the region (Lebanon, Syria, Yemen etc.) is below the level needed to prevent outbreaks, possibly due to the conflicts. However, it is not clear whether the measles cases in the Gaza Strip have an epidemiological link to these countries”. “Information such as [the patients] travel history, country of birth, recent family and other close contacts, etc., may help to determine whether or not there is a link”, he told The Lancet Infectious Diseases. “Alternatively, administrative coverage may be an overestimate and actual [vaccine] coverage is below this” he pointed out.",
            "Besides the Gaza Strip, the territory of the West Bank has also reported several measles cases recently. As Rockenshaub points out, the first case of measles in the West Bank was reported in 2017 and the total number of cases was 64 that year; however, there were no cases in 2018, but, again in 2019, 37 cases were reported. “From the beginning of 2020, there were five confirmed measles cases in the Jenin district [of West Bank]”, noted Rockenshaub.",
            "To combat the measles outbreak in the Gaza Strip, health authorities in the territory have taken several steps. These steps include: reinforcing the surveillance systems (for suspect cases), starting early notification (of suspect cases), keeping up a high coverage of two-dose MMR vaccine at the community level, providing MMR vaccination for all health workers, and carrying out supplementary immunisation activity for children aged 6 months to 1 year. “A total of 22 688 children [have been] vaccinated during the catch-up (supplementary) [immunisation] campaign”, said Rockenshaub.",
            "Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission. “Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and then immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
        ]
    },
    "participants": [
        {
            "participant": "million people",
            "number": 2,
            "context": ". <mark class=\"stats\">While the outbreak of coronavirus disease 2019 in China was hogging the limelight, another infectious disease, measles, made a silent comeback after about two decades in one of the conflict-prone areas of the world, the Gaza Strip—a home of nearly 2 million people—more than half of whom are under 18</mark>. "
        },
        {
            "participant": "million people",
            "number": 2,
            "context": "Sanjeet Baggchi reports. <mark class=\"stats\">While the outbreak of coronavirus disease 2019 in China was hogging the limelight, another infectious disease, measles, made a silent comeback after about two decades in one of the conflict-prone areas of the world, the Gaza Strip—a home of nearly 2 million people—more than half of whom are under 18</mark>. As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases"
        },
        {
            "participant": "confirmed cases",
            "number": 124,
            "context": "However, in more than two-thirds of the cases (75.4%), the patients were not admitted to hospital and got treated at home, said WHO, adding that, two people died of the disease. <mark class=\"stats\">In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included 28 (23%) children (age 6 months to 1 year) and 29 (23%) adults (age: over 30), didn’t receive vaccine, although in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018</mark>. In the Gaza Strip, infants are advo­ cated, according to the Palestinian territories’ immunisation plan, two doses of measles, mumps and rubella (MMR) vaccine—the first dose at 12 months, and the second dose at 18 months of age"
        },
        {
            "participant": "confirmed measles cases",
            "number": 5,
            "context": "Besides the Gaza Strip, the territory of the West Bank has also reported several measles cases recently. <mark class=\"stats\">As Rockenshaub points out, the first case of measles in the West Bank was reported in 2017 and the total number of cases was 64 that year; however, there were no cases in 2018, but, again in 2019, 37 cases were reported. “From the beginning of 2020, there were five confirmed measles cases in the Jenin district [of West Bank]”, noted Rockenshaub</mark>. To combat the measles outbreak in the Gaza Strip, health authorities in the territory have taken several steps"
        },
        {
            "participant": "children",
            "number": 22688,
            "context": "To combat the measles outbreak in the Gaza Strip, health authorities in the territory have taken several steps. <mark class=\"stats\">These steps include: reinforcing the surveillance systems (for suspect cases), starting early notification (of suspect cases), keeping up a high coverage of two-dose MMR vaccine at the community level, providing MMR vaccination for all health workers, and carrying out supplementary immunisation activity for children aged 6 months to 1 year. “A total of 22 688 children [have been] vaccinated during the catch-up (supplementary) [immunisation] campaign”, said Rockenshaub</mark>. Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission. “Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and then immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
        }
    ],
    "statistics": [],
    "keywords": [
        "mumps and rubella",
        "conflict prone area",
        "vaccination coverage",
        "ongoing issue",
        "gaza strip",
        "sanjeet baggchi",
        "silent comeback",
        "infectious disease",
        "coronavirus disease"
    ],
    "keyword_relevance": {
        "gaza strip": 0.375,
        "infectious disease": 0.1875,
        "mumps and rubella": 0.15625,
        "vaccination coverage": 0.0625,
        "ongoing issue": 0.0625,
        "silent comeback": 0.0625,
        "coronavirus disease": 0.0625,
        "sanjeet baggchi": 0.03125,
        "conflict prone area": 0.0
    },
    "species": [],
    "summary": [
        "The reappearance of measles in the Gaza Strip reflects ongoing issues with measles vaccination coverage in the region.",
        "As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases.",
        "In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included (23%) children and (23%) adults, didn’t receive vaccine, in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018.",
        "“ the Gaza Strip has maintained an overall high administrative coverage for measlescontaining vaccine with a median coverage of 97% between 2009 and 2018, the continuous socio-economic decline since 2009, conflict and closure may challenge the health sector to respond to the current unusually high number of measles cases,” Gerald Rockenshaub, Head of Office for WHO occupied Palestinian territory, told The Lancet Infectious Diseases.",
        "According to Mark Jit, Professor of Vaccine Epidemiology at the London School of Hygiene & Tropical Medicine, London, UK, “Measles-containing vaccine coverage in several countries in the region (Lebanon, Syria, Yemen etc.) is below the level needed to prevent outbreaks, possibly due to the conflicts.",
        "Besides the Gaza Strip, the territory of the West Bank has reported several measles cases recently.",
        "These steps include: reinforcing the surveillance systems, starting early notification, keeping up a high coverage of two-dose MMR vaccine at the community level, providing MMR vaccination for all health workers, and carrying out supplementary immunisation activity for children aged 6 months to 1 year.",
        "Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission.",
        "“Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
    ],
    "structured_summary": {
        "Introduction": [
            "The reappearance of measles in the Gaza Strip reflects ongoing issues with measles vaccination coverage in the region.",
            "As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases."
        ],
        "Results": [
            "In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included (23%) children and (23%) adults, didn’t receive vaccine, in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018.",
            "“ the Gaza Strip has maintained an overall high administrative coverage for measlescontaining vaccine with a median coverage of 97% between 2009 and 2018, the continuous socio-economic decline since 2009, conflict and closure may challenge the health sector to respond to the current unusually high number of measles cases,” Gerald Rockenshaub, Head of Office for WHO occupied Palestinian territory, told The Lancet Infectious Diseases.",
            "According to Mark Jit, Professor of Vaccine Epidemiology at the London School of Hygiene & Tropical Medicine, London, UK, “Measles-containing vaccine coverage in several countries in the region (Lebanon, Syria, Yemen etc.) is below the level needed to prevent outbreaks, possibly due to the conflicts.",
            "Besides the Gaza Strip, the territory of the West Bank has reported several measles cases recently.",
            "These steps include: reinforcing the surveillance systems, starting early notification, keeping up a high coverage of two-dose MMR vaccine at the community level, providing MMR vaccination for all health workers, and carrying out supplementary immunisation activity for children aged 6 months to 1 year."
        ],
        "Conclusion": [
            "Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission.",
            "“Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
        ]
    },
    "reference_links": [],
    "facts": [
        "965 cumu­ lative suspected cases of measles were reported from Gaza",
        "of those cases could be confirmed by laboratory testing",
        "2020—when 124 confirmed cases of measles were reported from the Gaza Strip",
        "Measles-containing vaccine coverage in several countries in the region is below the level needed to prevent outbreaks",
        "vaccination rates must be maintained at high levels to prevent transmission",
        "Surveillance for measles must operate at a high level",
        "that containment efforts can quickly occur once a case is detected"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases",
        "In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included (23%) children and (23%) adults, didn’t receive vaccine, in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018",
        "Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission. “Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
    ],
    "top_statements": [
        "The reappearance of measles in the Gaza Strip reflects ongoing issues with measles vaccination coverage in the region",
        "As of Feb 10, 2020, 965 cumu­ lative suspected cases of measles were reported from Gaza, since June 2019, and 549 of those cases could be confirmed by laboratory testing, WHO told The Lancet Infectious Diseases",
        "In an earlier statement on Jan 10, 2020—when 124 confirmed cases of measles were reported from the Gaza Strip—WHO pointed out that, 57 (46%) of those 124 cases, which included (23%) children and (23%) adults, didn’t receive vaccine, in the territory the second dose of measles-containing-vaccine (MCV2)’s median administrative coverage was 97%, during 2009 to 2018",
        "Ben Lopman, Professor at the Department of Epidemiology, Emory University (Atlanta, GA, USA), told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission. “Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”"
    ],
    "headline": "Ben Lopman, Professor at the Department of Epidemiology, Emory University, told The Lancet Infectious Diseases that the measles virus is extraordinarily infectious, with a basic reproductive number around 19, meaning that a single infected person can infect 19 others, which is why to combat the situation, vaccination rates must be maintained at high levels to prevent transmission. “Surveillance for measles must operate at a high level so that containment efforts can quickly occur once a case is detected” he noted, adding that, “in the Gaza Strip, like elsewhere in the world, the key to stopping measles is identifying and immunising unvaccinated groups and, if a case does occurs, rapidly responding to stop transmission.”",
    "contexts": [],
    "abbreviations": {
        "MMR": "mumps and rubella"
    }
}
