{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 46935,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s1473-3099(20)30132-8",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S1473309920301328/pdf"
        },
        "title": "COVID-19: combining antiviral and anti-inflammatory treatments",
        "author": "Justin Stebbing, Anne Phelan, Ivan Griffin, Catherine Tucker, Olly Oechsle, Dan Smith, Peter Richardson",
        "date": 2020,
        "journal": "The Lancet Infectious Diseases",
        "abstract": "To take this work further in a short timescale, a necessity when dealing with a new human pathogen, we re-examined the affinity and selectivity of all the approved drugs in our knowledge graph to identify those with both antiviral and anti-inflammatory properties. Such drugs are predicted to be of particular importance in the treatment of severe cases of COVID-19, when the host inflammatory response becomes a major cause of lung damage and subsequent mortality. Comparison of the properties of the three best candidates are shown in the table. Baricitinib, fedratinib, and ruxolitinib are potent and selective JAK inhibitors approved for indications such as rheumatoid arthritis and myelofibrosis. All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines (including interferon-γ) typically observed in people with COVID-19·2 Although the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7 The most significant side-effect seen over 4214 patient-years in the clinical trial programmes used for European Medicines Agency registration was a small increase in upper respiratory tract infections (similar to that observed with methotrexate), but the incidence of serious infections (eg, herpes zoster) over",
        "links": [
            "https://doi.org/10.1016/",
            "https://www.ema.europa.eu/en/documents/productinformation/olumiant-epar-product-information_en.pdf",
            "https://doi.org/10·1016/S0140–6736(20)30183–5",
            "http://www.thelancet.com/infection"
        ],
        "emails": [
            "j.stebbing@imperial.ac.uk"
        ],
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "See regulatory approval documents for further information on these drugs. Kd=dissociation constant. IC50=half-maximal inhibitory concentration. Cmax=maximum serum concentration. *All values are IC50 except the cell free values for AAK1, GAK, and BIKE; \"cell free\" values indicate inhibitory activity against purified protein in biochemical assay; \"cell\" values indicate enzymeinhibitory activity inside a cell. †In the absence of direct measurements of drug inhibition in cells, the predicted cell affinity and efficacy values are derived from the ratio of each compound for their primary target; for example, for baricitinib, IC50 AAK1[cell] = (IC50AK1[cell] / IC50AK1[cell free]) × IC50AAK1[cell free]. ‡At a 10 mg dose.",
            "Comment weeks’ dosing was small (3·2 per 100 patient-years), and similar to placebo.7 Use of this agent in patients with COVID-19 over 7–14 days, for example, suggests sideeffects would be trivial."
        ]
    },
    "structured_content": {
        "Cell free": [],
        "Plasma protein": [
            "See regulatory approval documents for further information on these drugs. Kd=dissociation constant. IC50=half-maximal inhibitory concentration. Cmax=maximum serum concentration. *All values are IC50 except the cell free values for AAK1, GAK, and BIKE; \"cell free\" values indicate inhibitory activity against purified protein in biochemical assay; \"cell\" values indicate enzymeinhibitory activity inside a cell. †In the absence of direct measurements of drug inhibition in cells, the predicted cell affinity and efficacy values are derived from the ratio of each compound for their primary target; for example, for baricitinib, IC50 AAK1[cell] = (IC50AK1[cell] / IC50AK1[cell free]) × IC50AAK1[cell free]. ‡At a 10 mg dose.",
            "See Online for appenidx www.thelancet.com/infection Published online February 27, 2020 https://doi.org/10.1016/S1473-3099(20)30132-8",
            "Comment weeks’ dosing was small (3·2 per 100 patient-years), and similar to placebo.7 Use of this agent in patients with COVID-19 over 7–14 days, for example, suggests sideeffects would be trivial.",
            "Other AI-algorithm-predicted NAK inhibitors include a combination of the oncology drugs sunitinib and erlotinib, shown to reduce the infectivity of a wide range of viruses, including hepatitis C virus, dengue virus, Ebola virus, and respiratory syncytial virus.5,6 However, sunitinib and erlotinib would be difficult for patients to tolerate at the doses required to inhibit AAK1 and GAK. By contrast, at therapeutic doses used for the treatment of patients with rheumatoid arthritis, the free plasma concentrations of baricitinib are predicted to be sufficient to inhibit AAK1, and potentially GAK, in cellbased assays.",
            "The predicted inhibition of clathrin-mediated endo­ cytosis by baricitinib is unlikely to be observed with other anti-arthritic drugs or JAK inhibitors. Our analysis of the closely related JAK inhibitors ruxolitinib and fedratinib (table) illustrates that the predicted unbound plasma exposure required to inhibit the enzymes needed for clathrin-mediated endocytosis greatly exceeds the currently tolerated exposures used therapeutically. These drugs are, therefore, unlikely to reduce viral infectivity at tolerated doses, although they might reduce the host inflammatory response through JAK inhibition. Intriguingly, another JAK inhibitor, tofacitinib, shows no detectable inhibition of AAK1. The high affinity of baricitinib for NAKs, its anti-inflammatory properties, and its ability to ameliorate associated chronic infla­ mmation in interferonopathies,8 together with its advantageous pharmacokinetic properties, appear to make it a special case among the approved drugs.",
            "In addition, the potential for combination therapy with baracitinib is high because of its low plasma protein binding and minimal interaction with CYP enzymes and drug transporters. Furthermore, there is the potential for combining baricitinib with the directacting antivirals (lopinavir or ritonavir and remdesivir) currently being used in the COVID-19 outbreak, since it has a minimal interaction with the relevant CYP drugmetabolising enzymes. Combinations of baricitinib with these direct-acting antivirals could reduce viral infectivity, viral replication, and the aberrant host inflammatory response. This work demonstrates that the use of an AI-driven knowledge graph can facilitate rapid drug development.",
            "JS is editor-in-chief of Oncogene. JS has previously sat on a number of scientific advisory boards, including BenevolentAI, and consults with Lansdowne partners and Vitruvian; he now sits on the Board of Directors for BB Biotech Healthcare Trust and chairs Xerion Healthcare. All other authors are employees of BenevolentAI. Events in relation to the COVID-19 outbreak are evolving rapidly, and we make our initial thoughts available in this Comment in good faith and to assist in the global response. Our early investigations and suggestions require further detailed work and analysis and should not be relied on as constituting any kind of medical or other advice or recommendation.",
            "Department of Surgery and Cancer, Imperial College London, London W12 0NN, UK (JS); and Benevolent AI, London, UK (AP, IG, CT, OO, DS, PR)",
            "Peiris JSM, Chu CM, Cheng VCC, et al Clinical progression and viral load in a community outbreak or coronavirus-associated SARS pneumonia: a prospective study. Lancet 2003; 361: 1767–72.",
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395: 497–506. https://doi.org/10·1016/S0140–6736(20)30183–5.",
            "Richardson P, Griffin I, Tucker C, et al Baricitinib as potential treatment for 2019-nCoV acute respiratory disease. Lancet 2020; 395: 497–506.",
            "Segler MHS, Preuss M, Waller P. Planning chemical syntheses with deep neural networks and symbolic AI. Nature 2018; 555: 604–10.",
            "Bekerman E, Neveu G, Shulla A, et al Anticancer kinase inhibitors impair intracellular viral trafficking and exert broad-spectrum antiviral effects. J Clin Invest 2017; 127: 1338–52.",
            "Pu S-Y, Xiao F, Schor S, et al Feasibility and biological rationale of repurposing sunitinib and erlotinib for dengue treatment. Antiviral Res 2018; 155: 67–75.",
            "European Medicines Agency. Olumiant: summary of product characteristics. https://www.ema.europa.eu/en/documents/productinformation/olumiant-epar-product-information_en.pdf (accessed Feb 24, 2020).",
            "Sanchez GAM, Reinhardt A, Ramsey S et al, JAK1/2 inhibition with baricitinib in the treatment of autoinflammatory interferonopathies. J Clin Invest 2018; 128: 3041–52 www.thelancet.com/infection Published online February 27, 2020 https://doi.org/10.1016/S1473-3099(20)30132-8"
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "artificial intelligence",
        "AAK1",
        "COVID-19",
        "baricitinib",
        "severe acute respiratory syndrome",
        "patient year",
        "IC50",
        "jak inhibitor",
        "cell free",
        "numbassociated kinase"
    ],
    "keyword_relevance": {
        "AAK1": 0.1724137931034483,
        "artificial intelligence": 0.15517241379310345,
        "COVID-19": 0.13793103448275862,
        "baricitinib": 0.13793103448275862,
        "severe acute respiratory syndrome": 0.1206896551724138,
        "IC50": 0.1206896551724138,
        "numbassociated kinase": 0.08620689655172414,
        "cell free": 0.06896551724137931,
        "patient year": 0.0,
        "jak inhibitor": 0.0
    },
    "species": [],
    "summary": [
        "See regulatory approval documents for further information on these drugs. Kd=dissociation constant.",
        "COVID-19: combining antiviral and anti-inflammatory treatments",
        "The authors identified a group of approved drugs that could inhibit clathrin-mediated endocytosis and thereby inhibit viral infection of cells.",
        "The drug targets are members of the numbassociated kinase (NAK) family—including AAK1 and GAK—the inhibition of which has been shown to reduce viral infection in vitro.5,6 Baricitinib was identified as a NAK inhibitor, with a high affinity for AAK1, a pivotal regulator of clathrin-mediated endocytosis.",
        "To take this work further in a short timescale, a necessity when dealing with a new human pathogen, the authors re-examined the affinity and selectivity of all the approved drugs in the knowledge graph to identify those with both antiviral and anti-inflammatory properties.",
        "All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7 The most significant side-effect seen over 4214 patient-years in the clinical trial programmes used for European Medicines Agency registration was a small increase in upper respiratory tract infections, but the incidence of serious infections over",
        "Other AI-algorithm-predicted NAK inhibitors include a combination of the oncology drugs sunitinib and erlotinib, shown to reduce the infectivity of a wide range of viruses, including hepatitis C virus, dengue virus, Ebola virus, and respiratory syncytial virus.5,6 sunitinib and erlotinib would be difficult for patients to tolerate at the doses required to inhibit AAK1 and GAK.",
        "At therapeutic doses used for the treatment of patients with rheumatoid arthritis, the free plasma concentrations of baricitinib are predicted to be sufficient to inhibit AAK1, and potentially GAK, in cellbased assays.",
        "The predicted inhibition of clathrin-mediated endo­ cytosis by baricitinib is unlikely to be observed with other anti-arthritic drugs or JAK inhibitors.",
        "The authors' analysis of the closely related JAK inhibitors ruxolitinib and fedratinib illustrates that the predicted unbound plasma exposure required to inhibit the enzymes needed for clathrin-mediated endocytosis greatly exceeds the currently tolerated exposures used therapeutically.",
        "These drugs are, unlikely to reduce viral infectivity at tolerated doses, they might reduce the host inflammatory response through JAK inhibition.",
        "J Clin Invest 2018; 128: 3041–52 www.thelancet.com/infection Published online February 27, 2020 https://doi.org/10.1016/S1473-3099(20)30132-8"
    ],
    "structured_summary": {
        "Introduction": [
            "See regulatory approval documents for further information on these drugs. Kd=dissociation constant.",
            "COVID-19: combining antiviral and anti-inflammatory treatments"
        ],
        "Results": [
            "The authors identified a group of approved drugs that could inhibit clathrin-mediated endocytosis and thereby inhibit viral infection of cells.",
            "The drug targets are members of the numbassociated kinase (NAK) family—including AAK1 and GAK—the inhibition of which has been shown to reduce viral infection in vitro.5,6 Baricitinib was identified as a NAK inhibitor, with a high affinity for AAK1, a pivotal regulator of clathrin-mediated endocytosis.",
            "To take this work further in a short timescale, a necessity when dealing with a new human pathogen, the authors re-examined the affinity and selectivity of all the approved drugs in the knowledge graph to identify those with both antiviral and anti-inflammatory properties.",
            "All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7 The most significant side-effect seen over 4214 patient-years in the clinical trial programmes used for European Medicines Agency registration was a small increase in upper respiratory tract infections, but the incidence of serious infections over",
            "Other AI-algorithm-predicted NAK inhibitors include a combination of the oncology drugs sunitinib and erlotinib, shown to reduce the infectivity of a wide range of viruses, including hepatitis C virus, dengue virus, Ebola virus, and respiratory syncytial virus.5,6 sunitinib and erlotinib would be difficult for patients to tolerate at the doses required to inhibit AAK1 and GAK.",
            "At therapeutic doses used for the treatment of patients with rheumatoid arthritis, the free plasma concentrations of baricitinib are predicted to be sufficient to inhibit AAK1, and potentially GAK, in cellbased assays.",
            "The predicted inhibition of clathrin-mediated endo­ cytosis by baricitinib is unlikely to be observed with other anti-arthritic drugs or JAK inhibitors.",
            "The authors' analysis of the closely related JAK inhibitors ruxolitinib and fedratinib illustrates that the predicted unbound plasma exposure required to inhibit the enzymes needed for clathrin-mediated endocytosis greatly exceeds the currently tolerated exposures used therapeutically."
        ],
        "Conclusion": [
            "These drugs are, unlikely to reduce viral infectivity at tolerated doses, they might reduce the host inflammatory response through JAK inhibition.",
            "J Clin Invest 2018; 128: 3041–52 www.thelancet.com/infection Published online February 27, 2020 https://doi.org/10.1016/S1473-3099(20)30132-8"
        ]
    },
    "reference_links": [],
    "facts": [
        "a necessity when dealing with a new human pathogen",
        "Such drugs are predicted to be of particular importance in the treatment",
        "the host inflammatory response becomes a major cause of lung damage",
        "Comparison of the properties of the three best candidates are shown in the table",
        "selective JAK inhibitors approved for indications",
        "likely to be effective against the consequences of the elevated levels",
        "of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies",
        "most significant side-effect seen over 4214 patient-years in the clinical trial programmes used for",
        "European Medicines Agency registration was a small increase in upper respiratory tract infections",
        "the predicted cell affinity and efficacy values are derived from the ratio of each compound",
        "reduce viral infection in vitro.5,6 Baricitinib was identified as a NAK inhibitor",
        "Other AI-algorithm-predicted NAK inhibitors include a combination of the oncology drugs sunitinib",
        "sunitinib and erlotinib would be difficult for patients to tolerate at the doses required to inhibit",
        "At therapeutic doses used for the treatment of patients",
        "unlikely to be observed with other anti-arthritic drugs",
        "fedratinib illustrates that the predicted unbound plasma exposure required to inhibit the enzymes needed for clathrin-mediated endocytosis greatly exceeds the currently tolerated exposures used",
        "how BenevolentAI's pro­ prietary artificial intelligence-derived knowledge graph,4 queried by a suite of algorithms",
        "that this drug could be of use in countering SARS-CoV-2 infections"
    ],
    "claims": [
        "In our previous Correspondence to The Lancet,3 we described how BenevolentAI’s pro­ prietary artificial intelligence (AI)-derived knowledge graph,4 queried by a suite of algorithms, enabled identification of a target and a potential therapeutic against SARS coronavirus 2 (SARS-CoV-2; the causative organism in COVID-19)",
        "We identified a group of approved drugs that could inhibit clathrin-mediated endocytosis and thereby inhibit viral infection of cells (appendix)",
        "We suggested that this drug could be of use in countering SARS-CoV-2 infections, subject to appropriate clinical testing"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In our previous Correspondence to The Lancet,3 we described how BenevolentAI’s pro­ prietary artificial intelligence (AI)-derived knowledge graph,4 queried by a suite of algorithms, enabled identification of a target and a potential therapeutic against severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2; the causative organism in COVID-19)",
        "To take this work further in a short timescale, a necessity when dealing with a new human pathogen, we re-examined the affinity and selectivity of all the approved drugs in our knowledge graph to identify those with both antiviral and anti-inflammatory properties. Such drugs are predicted to be of particular importance in the treatment of severe cases of COVID-19, when the host inflammatory response becomes a major cause of lung damage and subsequent mortality",
        "Baricitinib, fedratinib, and ruxolitinib are potent and selective JAK inhibitors approved for indications such as rheumatoid arthritis and myelofibrosis",
        "All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7",
        "Cmax=maximum serum concentration. *All values are IC50 except the cell free values for AAK1, GAK, and BIKE; \"cell free\" values indicate inhibitory activity against purified protein in biochemical assay; \"cell\" values indicate enzymeinhibitory activity inside a cell. †In the absence of direct measurements of drug inhibition in cells, the predicted cell affinity and efficacy values are derived from the ratio of each compound for their primary target; for example, for baricitinib, IC50 AAK1[cell] = (IC50AK1[cell] / IC50AK1[cell free]) × IC50AAK1[cell free]. ‡At a 10 mg dose",
        "The predicted inhibition of clathrin-mediated endo­ cytosis by baricitinib is unlikely to be observed with other anti-arthritic drugs or JAK inhibitors"
    ],
    "top_statements": [
        "See regulatory approval documents for further information on these drugs",
        "In our previous Correspondence to The Lancet,3 we described how BenevolentAI’s pro­ prietary artificial intelligence (AI)-derived knowledge graph,4 queried by a suite of algorithms, enabled identification of a target and a potential therapeutic against severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2; the causative organism in COVID-19)",
        "To take this work further in a short timescale, a necessity when dealing with a new human pathogen, we re-examined the affinity and selectivity of all the approved drugs in our knowledge graph to identify those with both antiviral and anti-inflammatory properties. Such drugs are predicted to be of particular importance in the treatment of severe cases of COVID-19, when the host inflammatory response becomes a major cause of lung damage and subsequent mortality",
        "Baricitinib, fedratinib, and ruxolitinib are potent and selective JAK inhibitors approved for indications such as rheumatoid arthritis and myelofibrosis",
        "All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7",
        "Cmax=maximum serum concentration. *All values are IC50 except the cell free values for AAK1, GAK, and BIKE; \"cell free\" values indicate inhibitory activity against purified protein in biochemical assay; \"cell\" values indicate enzymeinhibitory activity inside a cell. †In the absence of direct measurements of drug inhibition in cells, the predicted cell affinity and efficacy values are derived from the ratio of each compound for their primary target; for example, for baricitinib, IC50 AAK1[cell] = (IC50AK1[cell] / IC50AK1[cell free]) × IC50AAK1[cell free]. ‡At a 10 mg dose"
    ],
    "headline": "All three are powerful anti-inflammatories that, as JAK–STAT signalling inhibitors, are likely to be effective against the consequences of the elevated levels of cytokines typically observed in people with COVID-19·2 the three candidates have similar JAK inhibitor potencies, a high affinity for AAK1 suggests baricitinib is the best of the group, especially given its once-daily oral dosing and acceptable side-effect profile.7",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "AI": "artificial intelligence",
        "NAK": "numbassociated kinase"
    }
}
