{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1551302,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s2213-2600(20)30076-x",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S221326002030076X/pdf"
        },
        "title": "Pathological findings of COVID-19 associated with acute respiratory distress syndrome",
        "author": "Zhe Xu, Lei Shi, Yijin Wang, Jiyuan Zhang, Lei Huang, Chao Zhang, Shuhong Liu, Peng Zhao, Hongxia Liu, Li Zhu, Yanhong Tai, Changqing Bai, Tingting Gao, Jinwen Song, Peng Xia, Jinghui Dong, Jingmin Zhao, Fu-Sheng Wang",
        "date": 2020,
        "affiliations": [
            "National Health Commission of China and the Helsinki Declaration. Our findings will facilitate understanding of the pathogenesis of COVID-19 and improve clinical strategies against the disease."
        ],
        "journal": "The Lancet Respiratory Medicine",
        "abstract": "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide. In general, COVID-19 is an acute resolved disease but it can also be deadly, with a 2% case fatality rate. Severe disease onset might result in death due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] As of Feb 15, about 66 580 cases have been confirmed and over 1524 deaths. However, no pathology has been reported due to barely accessible autopsy or biopsy.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Here, we investigated the pathological characteristics of a patient who died from severe infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by postmortem biopsies. This study is in accordance with regulations issued by the National Health Commission of China and the Helsinki Declaration. Our findings will facilitate understanding of the pathogenesis of COVID-19 and improve clinical strategies against the disease.",
        "references": "@article{wu2020a,\n  author = {Wu, F. and Zhao, S. and Yu, B.},\n  title = {A new coronavirus associated with human respiratory disease in China},\n  journal = {Nature},\n  date = {2020},\n  doi = {DOI: 10.1038/s41586-020-2008-3},\n  more-authors = {true},\n  source = {published online Feb 3},\n  language = {}\n}\n@article{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {497–506},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{chan-a,\n  author = {Chan, J.F. and Yuan, S. and Kok, K.H.},\n  title = {A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-toperson transmission: a study of a family cluster},\n  journal = {Lancet},\n  volume = {2020},\n  pages = {514–23},\n  more-authors = {true},\n  number = {395},\n  language = {}\n}\n@article{ding2003a,\n  author = {Ding, Y. and Wang, H. and Shen, H.},\n  title = {The clinical pathology of severe acute respiratory syndrome (SARS): a report from China},\n  journal = {J Pathol},\n  date = {2003},\n  pages = {282–89},\n  more-authors = {true},\n  language = {}\n}\n@article{ng2014a,\n  author = {Ng, D.L. and Al Hosani, F. and Keating, M.K.},\n  title = {and ultrastructural findings of a fatal case of Middle East respiratory syndrome coronavirus infection in the United Arab Emirates},\n  date = {2014-04},\n  journal = {Am J Pathol},\n  volume = {186},\n  pages = {652–58},\n  more-authors = {true},\n  language = {}\n}\n",
        "links": [
            "https://doi.org/10.1016/",
            "http://www.thelancet.com/respiratory"
        ],
        "emails": [
            "jmzhao302@163.com",
            "fswang302@163.com"
        ],
        "cited_by": 12,
        "references_ris": "TY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nTI  - A new coronavirus associated with human respiratory disease in China\nT2  - Nature\nPY  - 2020\nDA  - 2020\nDO  - 10.1038/s41586-020-2008-3\nC1  - true\nT2  - published online Feb 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China\nT2  - Lancet\nVL  - 2020\nSP  - 497\nEP  - 506\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chan, J.F.\nAU  - Yuan, S.\nAU  - Kok, K.H.\nTI  - A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-toperson transmission: a study of a family cluster\nT2  - Lancet\nVL  - 2020\nSP  - 514\nEP  - 23\nC1  - true\nIS  - 395\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ding, Y.\nAU  - Wang, H.\nAU  - Shen, H.\nTI  - The clinical pathology of severe acute respiratory syndrome (SARS): a report from China\nT2  - J Pathol\nPY  - 2003\nDA  - 2003\nSP  - 282\nEP  - 89\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ng, D.L.\nAU  - Al Hosani, F.\nAU  - Keating, M.K.\nTI  - and ultrastructural findings of a fatal case of Middle East respiratory syndrome coronavirus infection in the United Arab Emirates\nPY  - 2014\nDA  - 2014/04\nT2  - Am J Pathol\nVL  - 186\nSP  - 652\nEP  - 58\nC1  - true\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Timeline of disease course according to days from initial presentation of illness and days from hospital admission, from Jan 8–27, 2020 SARS-CoV-2=severe acute respiratory syndrome coronavirus 2"
            },
            {
                "id": "2",
                "caption": "Pathological manifestations of right (A) and left (B) lung tissue, liver tissue (C), and heart tissue (D) in a patient with severe pneumonia caused by SARS-CoV-2 SARS-CoV-2=severe acute respiratory syndrome coronavirus 2"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0e443b821cf1d884d862566176545181/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0e443b821cf1d884d862566176545181/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0e443b821cf1d884d862566176545181/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/0e443b821cf1d884d862566176545181/img-006.png"
        ]
    },
    "sections": {
        "disclosures": [
            "<strong>Declaration of interests We declare no competing interests</strong><br/><br/>References<br/><br/>1 Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2008-3."
        ],
        "ethical_compliance": [
            "This study is in accordance with regulations issued by the National Health Commission of China and the Helsinki Declaration"
        ],
        "introduction": [
            "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide. In general, COVID-19 is an acute resolved disease but it can also be deadly, with a 2% case fatality rate. Severe disease onset might result in death due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] As of Feb 15, about 66 580 cases have been confirmed and over 1524 deaths. However, no pathology has been reported due to barely accessible autopsy or biopsy.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Here, we investigated the pathological characteristics of a patient who died from severe infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by postmortem biopsies. This study is in accordance with regulations issued by the National Health Commission of China and the Helsinki Declaration. Our findings will facilitate understanding of the pathogenesis of COVID-19 and improve clinical strategies against the disease.",
            "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath. He reported a travel history to Wuhan Jan 8–12, and that he had initial symptoms of mild chills and dry cough on Jan 14 (day 1 of illness) but did not see a doctor and kept working until Jan 21 (figure 1). Chest x-ray showed multiple patchy shadows in both lungs (appendix p 2), and a throat swab sample was taken. On Jan 22 (day 9 of illness), the Beijing Centers for Disease Control (CDC) confirmed by reverse real-time PCR assay that the patient had COVID-19."
        ]
    },
    "structured_content": {
        "Case Report": [
            "Pathological findings of COVID-19 associated with acute respiratory distress syndrome",
            "Zhe Xu*, Lei Shi*, Yijin Wang*, Jiyuan Zhang, Lei Huang, Chao Zhang, Shuhong Liu, Peng Zhao, Hongxia Liu, Li Zhu, Yanhong Tai, Changqing Bai, Tingting Gao, Jinwen Song, Peng Xia, Jinghui Dong, Jingmin Zhao, Fu-Sheng Wang",
            "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide. In general, COVID-19 is an acute resolved disease but it can also be deadly, with a 2% case fatality rate. Severe disease onset might result in death due to massive alveolar damage and progressive respiratory failure.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] As of Feb 15, about 66 580 cases have been confirmed and over 1524 deaths. However, no pathology has been reported due to barely accessible autopsy or biopsy.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] Here, we investigated the pathological characteristics of a patient who died from severe infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by postmortem biopsies. This study is in accordance with regulations issued by the National Health Commission of China and the Helsinki Declaration. Our findings will facilitate understanding of the pathogenesis of COVID-19 and improve clinical strategies against the disease."
        ],
        "Symptoms Medications": [],
        "Travel in Wuhan": [],
        "Day of illness": [],
        "Shortness of breath": [
            "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath. He reported a travel history to Wuhan Jan 8–12, and that he had initial symptoms of mild chills and dry cough on Jan 14 (day 1 of illness) but did not see a doctor and kept working until Jan 21 (figure 1). Chest x-ray showed multiple patchy shadows in both lungs (appendix p 2), and a throat swab sample was taken. On Jan 22 (day 9 of illness), the Beijing Centers for Disease Control (CDC) confirmed by reverse real-time PCR assay that the patient had COVID-19.",
            "He was immediately admitted to the isolation ward and received supplemental oxygen through a face mask. He was given interferon alfa-2b (5 million units twice daily, atomisation inhalation) and lopinavir plus ritonavir (500 mg twice daily, orally) as antiviral therapy, and moxifloxacin (0·4 g once daily, intravenously) to prevent secondary infection. Given the serious short­ness of breath and hypoxaemia, methylprednisolone (80 mg twice"
        ],
        "Methylprednisolone Moxifloxacin": [
            "Published Online February 17, 2020 https://doi.org/10.1016/ S2213-2600(20)30076-X",
            "This online publication has been corrected. The corrected version first appeared at thelancet.com/ respiratory on February 25, 2020",
            "Treatment and Research Center for Infectious Diseases (Z Xu MD, L Shi MD, J Zhang PhD, L Huang MD, C Zhang PhD, P Zhao MSc, H Liu BSc, J Song PhD, P Xia MSc, Prof F-S Wang MD), Department of Pathology and Hepatology (Y Wang PhD, S Liu MSc, L Zhu MSc, Prof Y Tai MD, T Gao BSc, Prof J Zhao MD), Department of Respiration (Prof C Bai MD), and Department of Radiology (J Dong MD), The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China"
        ],
        "See Online for appendix": [],
        "Jan Jan Jan": [
            "www.thelancet.com/respiratory Published online February 17, 2020 https://doi.org/10.1016/S2213-2600(20)30076-X",
            "daily, intravenously) was administered to attenuate lung inflammation. Laboratory tests results are listed in the appendix (p 4). After receiving medication, his body temperature reduced from 39·0 to 36·4 °C. However, his cough, dyspnoea, and fatigue did not improve. On day of illness, after initial presentation, chest x-ray showed progressive infiltrate and diffuse gridding shadow in both lungs. He refused ventilator support in the intensive care unit repeatedly because he suffered from claustro­ phobia; there­fore, he received high-flow nasal cannula (HFNC) oxygen therapy (60% concentration, flow rate 40 L/min). On day of illness, the patient’s symptoms had still not improved, but oxygen saturation remained above 95%. In the afternoon of day of illness, his hypoxaemia and shortness of breath worsened. Despite receiving HFNC oxygen therapy (100% concentration, flow rate 40 L/min), oxygen saturation values decreased to 60%, and the patient had sudden cardiac arrest. He was immediately given invasive ventilation, chest com­ pression, and adrenaline injection. Unfortunately, the rescue was not successful, and he died at 18:31 (Beijing time).",
            "Biopsy samples were taken from lung, liver, and heart tissue of the patient. Histological examination showed bilateral diffuse alveolar damage with cellular fibromyxoid exudates (figure 2A, B). The right lung showed evident desquamation of pneumocytes and hyaline mem­brane formation, indicating acute respiratory distress syndrome (ARDS; figure 2A). The left lung tissue displayed pulmonary oedema with hyaline membrane formation, suggestive of early-phase ARDS (figure 2B). Inters­titial mononuclear inflammatory infiltrates, dominated by lymphocytes, were seen in both lungs. Multin­ ucleated syncytial cells with atypical enlarged pneumocytes character­ised by large nuclei, amphophilic granular cyto­ plasm, and prominent nucleoli were identified in the intraalveolar spaces, showing viral cytopathic-like changes. No obvious intranuclear or intracytoplasmic viral inclusions were identified.",
            "The pathological features of COVID-19 greatly resemble those seen in SARS and Middle Eastern respiratory syndrome (MERS) coronavirus infection.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] In addition, the liver biopsy specimens of the patient with COVID-19 showed moderate microvesicular steatosis and mild lobular and portal activity (figure 2C), indicating the injury could have been caused by either SARS-CoV-2 infection or drug-induced liver injury. There were a few interstitial mononuclear inflammatory infilt­rates, but no other substantial damage in the heart tissue (figure 2D).",
            "Peripheral blood was prepared for flow cytometric analysis. We found that the counts of peripheral CD4 and CD8 T cells were substantially reduced, while their status was hyperactivated, as evidenced by the high proportions of HLA-DR (CD4 3·47%) and CD38 (CD8 39·4%) double-positive fractions (appendix p 3). Moreover, there was an increased concentration of highly proinflammatory CCR6+ Th17 in CD4 T cells (appendix p 3). Additionally, CD8 T cells were found to harbour high concentrations of cytotoxic granules, in which 31·6% cells were perforin positive, 64·2% cells were granulysin positive, and 30·5% cells were granulysin and perforin double-positive (appendix p 3). Our results imply that overactivation of T cells, manifested by increase of Th17 and high cytotoxicity of CD8 T cells, accounts for, in part, the severe immune injury in this patient.",
            "X-ray images showed rapid progression of pneumonia and some differences between the left and right lung. In addition, the liver tissue showed moderate microvesicular steatosis and mild lobular activity, but there was no conclusive evidence to support SARS-CoV-2 infection or drug-induced liver injury as the cause. There were no obvious histological changes seen in heart tissue, suggesting that SARS-CoV-2 infection might not directly impair the heart.",
            "Although corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] according to our pathological findings of pulmonary oedema and hyaline membrane formation, timely and appropriate use of corticosteroids together with ventilator support should be considered for the severe patients to prevent ARDS development.",
            "Lymphopenia is a common feature in the patients with COVID-19 and might be a critical factor associated with disease severity and mortality.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
            "Our clinical and pathological findings in this severe case of COVID-19 can not only help to identify a cause of death, but also provide new insights into the pathogenesis of SARS-CoV-2-related pneumonia, which might help physicians to formulate a timely therapeutic strategy for similar severe patients and reduce mortality.",
            "Contributors F-SW and JZhao conceived the study. ZX and LS designed the study. F-SW and JZhao supervised the overall study. ZX and LS collected specimens. LH, PZ, and HL collected clinical data. SL collected pathological images. LZ and TG disposed of tissues and H&E staining. LS and YW analysed and interpreted the data. YT analysed the pathological data. CB and JD formulated the treatment regimen and analysed the x-ray images. JZhang, JS, PX, and CZ did the flow cytometric analysis. LS and YW made the tables and figures. LS and YW searched the literature. LS and YW wrote the manuscript. CZ, F-SW, and JZhao critically revised the manuscript.",
            "Declaration of interests We declare no competing interests."
        ],
        "References": [
            "1 Wu F, Zhao S, Yu B, et al A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2008-3.",
            "2 Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395: 497–506.",
            "3 Chan JF, Yuan S, Kok KH, et al A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-toperson transmission: a study of a family cluster. Lancet 2020; 395: 514–23.",
            "4 Ding Y, Wang H, Shen H, et al The clinical pathology of severe acute respiratory syndrome (SARS): a report from China. J Pathol 2003; 200: 282–89.",
            "5 Ng DL, Al Hosani F, Keating MK, et al Clinicopathologic, immunohistochemical, and ultrastructural findings of a fatal case of Middle East respiratory syndrome coronavirus infection in the United Arab Emirates, April 2014. Am J Pathol 2016; 186: 652–58."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 66580,
            "context": "Severe disease onset might result in death due to massive alveolar damage and progressive respiratory failure.2,3. <mark class=\"stats\">As of Feb 15, about 66 580 cases have been confirmed and over 1524 deaths</mark>. However, no pathology has been reported due to barely accessible autopsy or biopsy.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>,<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]"
        }
    ],
    "statistics": [],
    "keywords": [
        "progressive respiratory",
        "severe disease onset",
        "postmortem biopsy",
        "novel coronavirus disease",
        "pathology",
        "clinical strategy",
        "acute respiratory distress syndrome",
        "helsinki declaration",
        "sars cov",
        "severe acute respiratory syndrome coronavirus",
        "pathological characteristic",
        "case fatality rate",
        "late december",
        "national health commission",
        "severe infection",
        "coronavirus",
        "Centers for Disease Control",
        "COVID-19",
        "accessible autopsy",
        "Middle Eastern respiratory syndrome",
        "massive alveolar damage"
    ],
    "keyword_relevance": {
        "coronavirus": 0.23076923076923078,
        "COVID-19": 0.23076923076923078,
        "acute respiratory distress syndrome": 0.1282051282051282,
        "severe acute respiratory syndrome coronavirus": 0.07692307692307693,
        "pathology": 0.05128205128205128,
        "Centers for Disease Control": 0.05128205128205128,
        "Middle Eastern respiratory syndrome": 0.05128205128205128,
        "progressive respiratory": 0.02564102564102564,
        "novel coronavirus disease": 0.02564102564102564,
        "pathological characteristic": 0.02564102564102564,
        "case fatality rate": 0.02564102564102564,
        "severe infection": 0.02564102564102564,
        "accessible autopsy": 0.02564102564102564,
        "massive alveolar damage": 0.02564102564102564,
        "severe disease onset": 0.0,
        "postmortem biopsy": 0.0,
        "clinical strategy": 0.0,
        "helsinki declaration": 0.0,
        "sars cov": 0.0,
        "late december": 0.0,
        "national health commission": 0.0
    },
    "species": [],
    "summary": [
        "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide.",
        "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath.",
        "He reported a travel history to Wuhan Jan 8–12, and that he had initial symptoms of mild chills and dry cough on Jan 14 but did not see a doctor and kept working until Jan 21.",
        "Correspondence to: Dr Fu-Sheng Wang, Treatment and Research Center for Infectious Diseases, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China fswang302@163.com or",
        "Dr Jingmin Zhao, Department of Pathology and Hepatology, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China jmzhao302@163.com",
        "Death Postat 18:31 mortem biopsy www.thelancet.com/respiratory Published online February 17, 2020 https://doi.org/10.1016/S2213-2600(20)30076-X",
        "After initial presentation, chest x-ray showed progressive infiltrate and diffuse gridding shadow in both lungs.",
        "The right lung showed evident desquamation of pneumocytes and hyaline mem­brane formation, indicating acute respiratory distress syndrome (ARDS; figure 2A).",
        "The pathological features of COVID-19 greatly resemble those seen in SARS and Middle Eastern respiratory syndrome (MERS) coronavirus infection.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] In addition, the liver biopsy specimens of the patient with COVID-19 showed moderate microvesicular steatosis and mild lobular and portal activity, indicating the injury could have been caused by either SARS-CoV-2 infection or drug-induced liver injury.",
        "The liver tissue showed moderate microvesicular steatosis and mild lobular activity, but there was no conclusive evidence to support SARS-CoV-2 infection or drug-induced liver injury as the cause.",
        "Corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] according to the pathological findings of pulmonary oedema and hyaline membrane formation, timely and appropriate use of corticosteroids together with ventilator support should be considered for the severe patients to prevent ARDS development.",
        "The authors' clinical and pathological findings in this severe case of COVID-19 can not only help to identify a cause of death, but provide new insights into the pathogenesis of SARS-CoV-2-related pneumonia, which might help physicians to formulate a timely therapeutic strategy for similar severe patients and reduce mortality.",
        "Www.thelancet.com/respiratory Published online February 17, 2020 https://doi.org/10.1016/S2213-2600(20)30076-X"
    ],
    "structured_summary": {
        "Introduction": [
            "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide.",
            "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath.",
            "He reported a travel history to Wuhan Jan 8–12, and that he had initial symptoms of mild chills and dry cough on Jan 14 but did not see a doctor and kept working until Jan 21."
        ],
        "Results": [
            "Correspondence to: Dr Fu-Sheng Wang, Treatment and Research Center for Infectious Diseases, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China fswang302@163.com or",
            "Dr Jingmin Zhao, Department of Pathology and Hepatology, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China jmzhao302@163.com",
            "Death Postat 18:31 mortem biopsy www.thelancet.com/respiratory Published online February 17, 2020 https://doi.org/10.1016/S2213-2600(20)30076-X",
            "After initial presentation, chest x-ray showed progressive infiltrate and diffuse gridding shadow in both lungs.",
            "The right lung showed evident desquamation of pneumocytes and hyaline mem­brane formation, indicating acute respiratory distress syndrome (ARDS; figure 2A).",
            "The pathological features of COVID-19 greatly resemble those seen in SARS and Middle Eastern respiratory syndrome (MERS) coronavirus infection.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>,<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] In addition, the liver biopsy specimens of the patient with COVID-19 showed moderate microvesicular steatosis and mild lobular and portal activity, indicating the injury could have been caused by either SARS-CoV-2 infection or drug-induced liver injury.",
            "The liver tissue showed moderate microvesicular steatosis and mild lobular activity, but there was no conclusive evidence to support SARS-CoV-2 infection or drug-induced liver injury as the cause."
        ],
        "Conclusion": [
            "Corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] according to the pathological findings of pulmonary oedema and hyaline membrane formation, timely and appropriate use of corticosteroids together with ventilator support should be considered for the severe patients to prevent ARDS development.",
            "The authors' clinical and pathological findings in this severe case of COVID-19 can not only help to identify a cause of death, but provide new insights into the pathogenesis of SARS-CoV-2-related pneumonia, which might help physicians to formulate a timely therapeutic strategy for similar severe patients and reduce mortality.",
            "Www.thelancet.com/respiratory Published online February 17, 2020 https://doi.org/10.1016/S2213-2600(20)30076-X"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "1 Wu F, Zhao S, Yu B, et al. A new coronavirus associated with human respiratory disease in China. Nature 2020; published online Feb 3. DOI:10.1038/s41586-020-2008-3.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        },
        {
            "id": "2",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "2 Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020; 395: 497–506.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395%20497506",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395%20497506",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020%20395%20497506"
        },
        {
            "id": "3",
            "alt_id": "Chan_et+al_2019_a",
            "entry": "3 Chan JF, Yuan S, Kok KH, et al. A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-toperson transmission: a study of a family cluster. Lancet 2020; 395: 514–23.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20395%2051423",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20395%2051423",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chan%20JF%20Yuan%20S%20Kok%20KH%20et%20al%20A%20familial%20cluster%20of%20pneumonia%20associated%20with%20the%202019%20novel%20coronavirus%20indicating%20persontoperson%20transmission%20a%20study%20of%20a%20family%20cluster%20Lancet%202020%20395%2051423"
        },
        {
            "id": "4",
            "alt_id": "Ding_et+al_2003_a",
            "entry": "4 Ding Y, Wang H, Shen H, et al. The clinical pathology of severe acute respiratory syndrome (SARS): a report from China. J Pathol 2003; 200: 282–89.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ding%2C%20Y.%20Wang%2C%20H.%20Shen%2C%20H.%20The%20clinical%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20report%20from%20China%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ding%2C%20Y.%20Wang%2C%20H.%20Shen%2C%20H.%20The%20clinical%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20report%20from%20China%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ding%2C%20Y.%20Wang%2C%20H.%20Shen%2C%20H.%20The%20clinical%20pathology%20of%20severe%20acute%20respiratory%20syndrome%20%28SARS%29%3A%20a%20report%20from%20China%202003"
        },
        {
            "id": "5",
            "alt_id": "Ng_et+al_2014_a",
            "entry": "5 Ng DL, Al Hosani F, Keating MK, et al. Clinicopathologic, immunohistochemical, and ultrastructural findings of a fatal case of Middle East respiratory syndrome coronavirus infection in the United Arab Emirates, April 2014. Am J Pathol 2016; 186: 652–58.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ng%2C%20D.L.%20Al%20Hosani%2C%20F.%20Keating%2C%20M.K.%20and%20ultrastructural%20findings%20of%20a%20fatal%20case%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20infection%20in%20the%20United%20Arab%20Emirates%202014-04",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ng%2C%20D.L.%20Al%20Hosani%2C%20F.%20Keating%2C%20M.K.%20and%20ultrastructural%20findings%20of%20a%20fatal%20case%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20infection%20in%20the%20United%20Arab%20Emirates%202014-04",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ng%2C%20D.L.%20Al%20Hosani%2C%20F.%20Keating%2C%20M.K.%20and%20ultrastructural%20findings%20of%20a%20fatal%20case%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%20infection%20in%20the%20United%20Arab%20Emirates%202014-04"
        }
    ],
    "facts": [
        "an outbreak of a novel coronavirus disease1,2 was reported in Wuhan",
        "Severe disease onset might result in death",
        "the pathological characteristics of a patient who died from severe infection with severe acute respiratory syndrome coronavirus 2",
        "This study is in accordance with regulations issued by the",
        "A 50-year-old man was admitted to a fever clinic on Jan 21",
        "the Beijing Centers for Disease Control confirmed by reverse real-time PCR assay that the patient had COVID-19",
        "the injury could have been caused by either SARS-CoV-2 infection",
        "Corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[1",
        "together with ventilator support should be considered for the severe patients to prevent ARDS development",
        "pathological findings in this severe case of COVID-19 can not only help to identify a cause of death"
    ],
    "claims": [
        "We investigated the pathological characteristics of a patient who died from severe infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) by postmortem biopsies",
        "We found that the counts of peripheral CD4 and CD8 T cells were substantially reduced, while their status was hyperactivated, as evidenced by the high proportions of HLA-DR (CD4 3·47%) and CD38 (CD8 39·4%) double-positive fractions (appendix p 3)"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath",
        "The liver biopsy specimens of the patient with COVID-19 showed moderate microvesicular steatosis and mild lobular and portal activity, indicating the injury could have been caused by either SARS-CoV-2 infection or drug-induced liver injury",
        "We found that the counts of peripheral CD4 and CD8 T cells were substantially reduced, while their status was hyperactivated, as evidenced by the high proportions of HLA-DR (CD4 3·47%) and CD38 (CD8 39·4%) double-positive fractions",
        "Corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] according to our pathological findings of pulmonary oedema and hyaline membrane formation, timely and appropriate use of corticosteroids together with ventilator support should be considered for the severe patients to prevent acute respiratory distress syndrome development",
        "Our clinical and pathological findings in this severe case of COVID-19 can not only help to identify a cause of death, but provide new insights into the pathogenesis of SARS-CoV-2-related pneumonia, which might help physicians to formulate a timely therapeutic strategy for similar severe patients and reduce mortality"
    ],
    "top_statements": [
        "Since late December, 2019, an outbreak of a novel coronavirus disease (COVID-19; previously known as 2019-nCoV)[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] was reported in Wuhan, China,[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] which has subsequently affected 26 countries worldwide",
        "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath",
        "The liver biopsy specimens of the patient with COVID-19 showed moderate microvesicular steatosis and mild lobular and portal activity, indicating the injury could have been caused by either SARS-CoV-2 infection or drug-induced liver injury",
        "We found that the counts of peripheral CD4 and CD8 T cells were substantially reduced, while their status was hyperactivated, as evidenced by the high proportions of HLA-DR (CD4 3·47%) and CD38 (CD8 39·4%) double-positive fractions",
        "Corticosteroid treatment is not routinely recommended to be used for SARS-CoV-2 pneumonia,[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] according to our pathological findings of pulmonary oedema and hyaline membrane formation, timely and appropriate use of corticosteroids together with ventilator support should be considered for the severe patients to prevent acute respiratory distress syndrome development",
        "Our clinical and pathological findings in this severe case of COVID-19 can not only help to identify a cause of death, but provide new insights into the pathogenesis of SARS-CoV-2-related pneumonia, which might help physicians to formulate a timely therapeutic strategy for similar severe patients and reduce mortality"
    ],
    "headline": "A 50-year-old man was admitted to a fever clinic on Jan 21, 2020, with symptoms of fever, chills, cough, fatigue and shortness of breath",
    "contexts": [],
    "abbreviations": {
        "CDC": "Centers for Disease Control",
        "ARDS": "acute respiratory distress syndrome",
        "MERS": "Middle Eastern respiratory syndrome"
    }
}
