{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 133567,
    "metadata": {
        "identifiers": {
            "doi": "10.1016/s2589-7500(20)30054-6",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "http://www.thelancet.com/article/S2589750020300546/pdf"
        },
        "title": "COVID-19 and artificial intelligence: protecting health-care workers and curbing the spread",
        "author": "Becky McCall",
        "date": 2020,
        "affiliations": [
            "BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its AI algorithms had designed six new molecules that could halt viral replication.",
            "Baylor College of Medicine, Houston, TX, USA) asserts that AI can make a major contribution to the current outbreak and can be used to predict how the COVID-19 outbreak might be affected by seasonality. “Historically in the Northern hemisphere, upper respiratory coronaviruses peak in the winter months and then decline. AI might help predict how warmer weather, come April and May, might have a beneficial effect on the spread.”",
            "University of Oxford, Oxford, UK) is involved with tracking"
        ],
        "journal": "The Lancet Digital Health",
        "abstract": "Confirmed cases of coronavirus disease 2019 (COVID-19) exceed those of severe acute respiratory syndrome (SARS), and, at time of publication, now stand at over 73,435 confirmed cases and over 2000 deaths globally, nearly all in China. By comparison, SARS killed 774 people in 2003, again mostly in China, the epicentre of both outbreaks. Both COVID-19 and SARS spread across continents, infect animals and humans, and use similar mechanics to enter and infect the cell. On the frontline, tactical response to COVID-19 is similar to that of SARS but one major difference exists: in the 17 years since SARS, a powerful new tool has emerged that could potentially be instrumental in keeping this virus within reasonable limits—namely, artificial intelligence (AI).",
        "links": [
            "https://academic",
            "https://insilico.com/ncovsprint",
            "https://jamanetwork.com/",
            "http://www.thelancet.com/digital-health",
            "https://doi.org/10.1016/",
            "https://www.wired.com/story/how-aitracking-coronavirus-outbreak/",
            "https://www.medrxiv.org/content/10.11"
        ],
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "As Executive Director of the Communicable Diseases Cluster, WHO, David Heymann led the international response to SARS. He explains that AI or no AI, several key factors are required for a successful public health response to an outbreak of a new infection. These factors include understanding of transmissibility and risk populations; establishing the natural history of infection, including incubation period and mortality rate; identifying and characterising the causative organism; and, in some instances, epidemiological modelling to suggest effective prevention and control measures. This information can be collected from those working at outbreak sites virtually linked with WHO. This strategy worked for SARS and is, again, a major source of information for COVID-19, he stresses.",
            "Collectively these data can be used to train and prime the AI application for its dedicated task. “We can’t replace the human brain at this point, nor the epidemiologist or virologist with anything that can analyse and rapidly do what is necessary at the onset of an outbreak. We still need to prime that AI with information from study of the evidence and link this to events in the outbreak,” Heymann highlights."
        ]
    },
    "structured_content": {
        "For more on countries at the highest importation risk of": [
            "COVID-19 see non-peerreviewed study here https:// www.medrxiv.org/content/10.11 01/2020.02.05.20020792v1)"
        ],
        "For more on hospitalassociated transmission of": [
            "COVID-19 in Wuhan see https://jamanetwork.com/ journals/jama/fullarticle/2761044 the spread of COVID-19 as represented on the web-based platform, Healthmap, which visually represents global disease outbreaks according to location, time, and infectious disease agent. “In subSaharan Africa, our model predicted that the main entry points would be in South Africa, Ethiopia, and Nigeria, which are high population centres. But it is dependent on where, in China, the outbreak is focussed because the number of flights to parts of Africa varies by Chinese city,” Kraemer points out.",
            "“In most AI applications, we consider the question and ask what are the best data available to answer it?” Kraemer says. One of the multiple data streams relevant to pathogens spread is accurate case reporting for COVID-19. Kraemer receives news reports and twice daily government reports that provide datasets on how many cases exist in any one specific location (eg, in Wuhan city). “This is a baseline for us.. Before Chinese New Year we looked at how many people left Wuhan over a day, and this information comes from search engines including Baidu. WeChat, a messaging, social media and mobile payment app, provides data on travel around Wuhan,” he explains. “Machine learning models use these data to predict the most likely location of where novel coronavirus might arrive next and this might inform where and how to run border checks.” A study by Kaiyuan Sun and colleagues published today in The Lancet Digital Health testifies to the strength of monitoring news reports and social media to help reconstruct the progression of an outbreak and to provide detailed patient-level data in the context of a health emergency.",
            "Not only is China central to the outbreak, but the country is also playing a large role in using AI to help manage the COVID-19 outbreak. Infervision, a Beijing-based AI company uses its algorithm to spot COVID-19 on images of the lung as distinct from other respiratory infections.",
            "Velislava Petrova is a virologist (University of Cambridge, Cambridge, UK), who is currently working at UNAIDS, Geneva, on the latest and most effective AI applications. “We are trying to find a more sustainable way to control the impact of the novel coronavirus rather than having to shut down borders, businesses and similar,” she says.",
            "Petrova highlights that Infervision’s AI application minimises the burden of these processes by expediting the diagnoses and monitoring of COVID-19. “As more and more scans are done then the algorithm learns and improves accuracy together with the virus.”",
            "“The value of AI comes into play by reducing the burden on clinicians in a scenario such as the current COVID-19 outbreak,” Petrova explains.",
            "Reflecting on a rapidly growing concern in the current outbreak that regards the infection of health-care professionals, Kuan Chen, founder of Infervision, points out that the Infervision AI application can help protect staff. The death of medical doctor, Li Wenliang, on Feb 7, 2020, who was reprimanded by Chinese authorities for warning about the virus, highlights the plight of clinicians on the frontline.",
            "“An article in JAMA states that human-to-human hospital-associated transmission accounted for 41% of all cases in a study of patients at Zhongnan Hospital of Wuhan University,” Chen notes. “We also know that more than 1000 hospital staff in the city of Wuhan have been confirmed infected.”",
            "This is where Infervision’s AI application could help. From a lung CT scan, the AI is designed to quickly detect lesions of possible coronavirus pneumonia, to measure its volume, shape, and density, and to compare changes of multiple lung lesions from the image, which all provide a quantitative report to assist doctors making fast judgement. “While a manual read of a CT scan can take up to 15 minutes, AI can finish reading the image in 10 seconds.” Application of this technology in COVID-19 has not yet been published in a peerreviewed journal.",
            "Chen adds that in Wuhan, where there are far too many cases to test and PCR-based diagnosis takes too long (sometimes over a week), CT imaging with AI could serve as a surrogate for doctors when fast judgement is needed. “Doctors no longer need to engage in the lengthy process of manually reading images one by one to identify high risk cases, while coronavirus-probable patients wait around the hospital posing a severe risk of infecting other patients and hospital staff.”",
            "It is still too early to tell if—and to what extent—AI will have an impact on the COVID-19 outbreak. The numbers of confirmed cases and deaths rise daily and so too does the supply of data. One thing is certain, “AI is relevant to this outbreak and in the future it will become even more so,” says Moritz. Heymann is more conservative and remarks that, “AI is one part of the final understanding”. Time will tell."
        ],
        "Becky McCall": [
            "www.thelancet.com/digital-health Published online February 20, 2020 https://doi.org/10.1016/S2589-7500(20)30054-6"
        ]
    },
    "participants": [
        {
            "participant": "confirmed cases",
            "number": 73435,
            "context": ". <mark class=\"stats\">Confirmed cases of coronavirus disease 2019 (COVID-19) exceed those of severe acute respiratory syndrome (SARS), and, at time of publication, now stand at over 73,435 confirmed cases and over 2000 deaths globally, nearly all in China</mark>. By comparison, SARS killed 774 people in 2003, again mostly in China, the epicentre of both outbreaks"
        },
        {
            "participant": "people",
            "number": 774,
            "context": "Confirmed cases of coronavirus disease 2019 (COVID-19) exceed those of severe acute respiratory syndrome (SARS), and, at time of publication, now stand at over 73,435 confirmed cases and over 2000 deaths globally, nearly all in China. <mark class=\"stats\">By comparison, SARS killed 774 people in 2003, again mostly in China, the epicentre of both outbreaks</mark>. Both COVID-19 and SARS spread across continents, infect animals and humans, and use similar mechanics to enter and infect the cell"
        },
        {
            "participant": "confirmed cases",
            "number": 73435,
            "context": "COVID-19 and artificial intelligence: protecting health-care workers and curbing the spread. <mark class=\"stats\">Confirmed cases of coronavirus disease 2019 (COVID-19) exceed those of severe acute respiratory syndrome (SARS), and, at time of publication, now stand at over 73,435 confirmed cases and over 2000 deaths globally, nearly all in China</mark>. By comparison, SARS killed 774 people in 2003, again mostly in China, the epicentre of both outbreaks"
        }
    ],
    "statistics": [],
    "keywords": [
        "artificial intelligence",
        "health care",
        "severe acute respiratory syndrome",
        "care worker",
        "coronavirus disease",
        "confirmed case"
    ],
    "keyword_relevance": {
        "artificial intelligence": 0.7346938775510204,
        "severe acute respiratory syndrome": 0.16326530612244897,
        "confirmed case": 0.04081632653061224,
        "health care": 0.02040816326530612,
        "care worker": 0.02040816326530612,
        "coronavirus disease": 0.02040816326530612
    },
    "species": [],
    "summary": [
        "As Executive Director of the Communicable Diseases Cluster, WHO, David Heymann led the international response to SARS.",
        "Few would argue that AI is causing a paradigm shift in health care and there might be value in the application of AI to the current COVID-19 outbreak, for example, in predicting the location of the outbreak.",
        "Various other applications of AI that have emerged in response to the latest epidemic include BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its AI algorithms had designed six new molecules that could halt viral replication.",
        "He explains that AI or no AI, several key factors are required for a successful public health response to an outbreak of a new infection.",
        "The authors still need to prime that AI with information from study of the evidence and link this to events in the outbreak,” Heymann highlights.",
        "All these things together are very important.” Heymann cautions that the source of the data needed to inform AI in this outbreak, “won’t necessarily come from China because it hasn’t been able to get hold of the data it needs because of the disorder and panic.",
        "Oup.com/jtm/advance-article/doi/ 10.1093/jtm/taaa008/5704418 www.thelancet.com/digital-health Published online February 20, 2020 https://doi.org/10.1016/S2589-7500(20)30054-6",
        "For more on using crowdsourced data to collect COVID-19 patient epidemiology data see Articles Lancet Digital Health",
        "COVID-19 in Wuhan see https://jamanetwork.com/ journals/jama/fullarticle/2761044 the spread of COVID-19 as represented on the web-based platform, Healthmap, which visually represents global disease outbreaks according to location, time, and infectious disease agent.",
        "“Machine learning models use these data to predict the most likely location of where novel coronavirus might arrive and this might inform where and how to run border checks.” A study by Kaiyuan Sun and colleagues published today in The Lancet Digital Health testifies to the strength of monitoring news reports and social media to help reconstruct the progression of an outbreak and to provide detailed patient-level data in the context of a health emergency.",
        "“The value of AI comes into play by reducing the burden on clinicians in a scenario such as the current COVID-19 outbreak,” Petrova explains.",
        "Reflecting on a rapidly growing concern in the current outbreak that regards the infection of health-care professionals, Kuan Chen, founder of Infervision, points out that the Infervision AI application can help protect staff.",
        "Www.thelancet.com/digital-health Published online February 20, 2020 https://doi.org/10.1016/S2589-7500(20)30054-6"
    ],
    "structured_summary": {
        "Introduction": [
            "As Executive Director of the Communicable Diseases Cluster, WHO, David Heymann led the international response to SARS.",
            "Few would argue that AI is causing a paradigm shift in health care and there might be value in the application of AI to the current COVID-19 outbreak, for example, in predicting the location of the outbreak.",
            "Various other applications of AI that have emerged in response to the latest epidemic include BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its AI algorithms had designed six new molecules that could halt viral replication."
        ],
        "Results": [
            "He explains that AI or no AI, several key factors are required for a successful public health response to an outbreak of a new infection.",
            "The authors still need to prime that AI with information from study of the evidence and link this to events in the outbreak,” Heymann highlights.",
            "All these things together are very important.” Heymann cautions that the source of the data needed to inform AI in this outbreak, “won’t necessarily come from China because it hasn’t been able to get hold of the data it needs because of the disorder and panic.",
            "Oup.com/jtm/advance-article/doi/ 10.1093/jtm/taaa008/5704418 www.thelancet.com/digital-health Published online February 20, 2020 https://doi.org/10.1016/S2589-7500(20)30054-6",
            "For more on using crowdsourced data to collect COVID-19 patient epidemiology data see Articles Lancet Digital Health",
            "COVID-19 in Wuhan see https://jamanetwork.com/ journals/jama/fullarticle/2761044 the spread of COVID-19 as represented on the web-based platform, Healthmap, which visually represents global disease outbreaks according to location, time, and infectious disease agent.",
            "“Machine learning models use these data to predict the most likely location of where novel coronavirus might arrive and this might inform where and how to run border checks.” A study by Kaiyuan Sun and colleagues published today in The Lancet Digital Health testifies to the strength of monitoring news reports and social media to help reconstruct the progression of an outbreak and to provide detailed patient-level data in the context of a health emergency."
        ],
        "Conclusion": [
            "“The value of AI comes into play by reducing the burden on clinicians in a scenario such as the current COVID-19 outbreak,” Petrova explains.",
            "Reflecting on a rapidly growing concern in the current outbreak that regards the infection of health-care professionals, Kuan Chen, founder of Infervision, points out that the Infervision AI application can help protect staff.",
            "Www.thelancet.com/digital-health Published online February 20, 2020 https://doi.org/10.1016/S2589-7500(20)30054-6"
        ]
    },
    "reference_links": [],
    "facts": [
        "SARS spread across continents",
        "that could potentially be instrumental in keeping this virus within reasonable limits",
        "David Heymann led the international response to SARS",
        "several key factors are required for a successful public health response to an outbreak",
        "at outbreak sites virtually linked with WHO",
        "This strategy worked for SARS",
        "rapidly do what is necessary at the onset of an outbreak",
        "Few would argue that AI is causing a paradigm shift",
        "Various other applications of AI that have emerged in response to the latest epidemic include BenevolentAI",
        "which report that a drug approved for rheumatoid arthritis",
        "while Insilico Medicine based in Hong Kong recently announced that its",
        "Heymann cautions that the source of the data needed to inform AI",
        "visually represents global disease outbreaks according to location",
        "The value of AI comes into play",
        "rapidly growing concern in the current outbreak that regards the infection of health-care professionals"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Tactical response to COVID-19 is similar to that of severe acute respiratory syndrome but one major difference exists: in the 17 years since severe acute respiratory syndrome, a powerful new tool has emerged that could potentially be instrumental in keeping this virus within reasonable limits—namely, artificial intelligence (AI)",
        "Few would argue that artificial intelligence is causing a paradigm shift in health care and there might be value in the application of artificial intelligence to the current COVID-19 outbreak, for example, in predicting the location of the outbreak",
        "Various other applications of artificial intelligence that have emerged in response to the latest epidemic include BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its artificial intelligence algorithms had designed six new molecules that could halt viral replication",
        "He explains that artificial intelligence or no artificial intelligence, several key factors are required for a successful public health response to an outbreak of a new infection",
        "These factors include understanding of transmissibility and risk populations; establishing the natural history of infection, including incubation period and mortality rate; identifying and characterising the causative organism; and, in some instances, epidemiological modelling to suggest effective prevention and control measures. This information can be collected from those working at outbreak sites virtually linked with WHO. This strategy worked for severe acute respiratory syndrome and is, again, a major source of information for COVID-19, he stresses",
        "This information can be collected from those working at outbreak sites virtually linked with WHO. This strategy worked for severe acute respiratory syndrome and is, again, a major source of information for COVID-19, he stresses. These data can be used to train and prime the artificial intelligence application for its dedicated task. “We can’t replace the human brain at this point, nor the epidemiologist or virologist with anything that can analyse and rapidly do what is necessary at the onset of an outbreak",
        "Taking a balanced view of where artificial intelligence sits in the current armamentarium to tackle COVID-19, Heymann adds “By monitoring social media, newsfeeds, or airline ticketing systems for example, we can tell if there’s something wrong that requires further exploration. All these things together are very important.” Heymann cautions that the source of the data needed to inform artificial intelligence in this outbreak, “won’t necessarily come from China because it hasn’t been able to get hold of the data it needs because of the disorder and panic",
        "COVID-19 in Wuhan see https://jamanetwork.com/ journals/jama/fullarticle/2761044 the spread of COVID-19 as represented on the web-based platform, Healthmap, which visually represents global disease outbreaks according to location, time, and infectious disease agent. “In subSaharan Africa, our model predicted that the main entry points would be in South Africa, Ethiopia, and Nigeria, which are high population centres",
        "“The value of artificial intelligence comes into play by reducing the burden on clinicians in a scenario such as the current COVID-19 outbreak,” Petrova explains",
        "Reflecting on a rapidly growing concern in the current outbreak that regards the infection of health-care professionals, Kuan Chen, founder of Infervision, points out that the Infervision artificial intelligence application can help protect staff"
    ],
    "top_statements": [
        "As Executive Director of the Communicable Diseases Cluster, WHO, David Heymann led the international response to severe acute respiratory syndrome",
        "Tactical response to COVID-19 is similar to that of severe acute respiratory syndrome but one major difference exists: in the 17 years since severe acute respiratory syndrome, a powerful new tool has emerged that could potentially be instrumental in keeping this virus within reasonable limits—namely, artificial intelligence (AI)",
        "Few would argue that artificial intelligence is causing a paradigm shift in health care and there might be value in the application of artificial intelligence to the current COVID-19 outbreak, for example, in predicting the location of the outbreak",
        "Various other applications of artificial intelligence that have emerged in response to the latest epidemic include BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its artificial intelligence algorithms had designed six new molecules that could halt viral replication",
        "He explains that artificial intelligence or no artificial intelligence, several key factors are required for a successful public health response to an outbreak of a new infection",
        "These factors include understanding of transmissibility and risk populations; establishing the natural history of infection, including incubation period and mortality rate; identifying and characterising the causative organism; and, in some instances, epidemiological modelling to suggest effective prevention and control measures. This information can be collected from those working at outbreak sites virtually linked with WHO. This strategy worked for severe acute respiratory syndrome and is, again, a major source of information for COVID-19, he stresses"
    ],
    "headline": "Various other applications of artificial intelligence that have emerged in response to the latest epidemic include BenevolentAI and Imperial College London, which report that a drug approved for rheumatoid arthritis, baricitinib, might be effective against the virus, while Insilico Medicine based in Hong Kong recently announced that its artificial intelligence algorithms had designed six new molecules that could halt viral replication",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "AI": "artificial intelligence"
    }
}
