{
    "filename": "s41193-020-0037-9.pdf",
    "content_type": "application/pdf",
    "file_size": 2490792,
    "metadata": {
        "identifiers": {
            "doi": "10.1007/s41193-020-0037-9",
            "url": "https://link.springer.com/content/pdf/10.1007/s41193-020-0037-9.pdf"
        },
        "title": "Apart verplegen",
        "author": "Sigrid Starremans",
        "date": 2020,
        "journal": "Nursing",
        "volume": "26",
        "abstract": "Het belang van correcte isolatieverpleging is de afgelopen decennia alleen maar toegenomen. In de afgelopen 40 jaar zijn er flink wat nieuwe virussen bijgekomen zoals SARS, ebola, hepatitis C, en West Nile) en bacteriën (vancomycineresistente enterokokken (VRE) en meticillineresistente Staphylococcus aureus (MRSA).",
        "references": "@misc{university-a,\n  author = {University, Jon Hopkins},\n  title = {Coronavirus COVID-19 global cases map, geraadpleegd op 18 februari 2020},\n  language = {}\n}\n",
        "links": [
            "https://lci.rivm.nl/",
            "https://www.who.int/westernpacific/"
        ],
        "pages": "18-23",
        "references_ris": "TY  - GEN\nAU  - University, Jon Hopkins\nTI  - Coronavirus COVID-19 global cases map, geraadpleegd op 18 februari 2020\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Het belang van correcte isolatieverpleging is de afgelopen decennia alleen maar toegenomen. In de afgelopen 40 jaar zijn er flink wat nieuwe virussen bijgekomen zoals SARS, ebola, hepatitis C, en West Nile) en bacteriën (vancomycineresistente enterokokken (VRE) en meticillineresistente Staphylococcus aureus (MRSA).",
            "VERPLEGEN micro-organismen vroeger maar resistent tegen één type antibiotica, nu zijn ze vaker resistent tegen meerdere groepen antibiotica. ‘Dat heeft tot gevolg dat er meer subtypes isolatie zijn en dat we vaker speciale maatregelen moeten nemen’, vertelt Tessa Lauret, Infectiedeskundige in het Amsterdam UMC. ‘Is de kans op besmetting heel groot, of is er bijvoorbeeld nog maar 1 antibioticum dat werkt bij een infectie, dan kan de impact heel groot zijn. Dan kunnen we bijvoorbeeld besluiten dat de deur van de patiëntenkamer altijd dicht moet zijn. Of dat er naast een schoonmaak ook een (dubbele) desinfectie plaats moet vinden voordat de kamer vrijgegeven kan worden.’"
        ]
    },
    "structured_content": {
        "Richtlijnen verouderd": [
            "Een belemmering bij isolatieverpleging is dat er geen recente Nederlandse of Vlaamse richtlijnen zijn. De Nederlandse Werkgroep Infectiepreventie (WIP) maakte voorheen richtlijnen voor de hele gezondheidszorg in Nederland. Ook in Vlaanderen worden deze richtlijnen gevolgd. Peter Molenaar, deskundige Infectiepreventie bij het Nederlandse Rijksinstituut voor Volksgezondheid en Milieu (RIVM): ‘De WIP is in 2017 om financiële redenen opgeheven. De oude richtlijnen gelden nog wel, maar kloppen mogelijk niet altijd meer. Er is nieuw onderzoek nodig om ze weer actueel te maken.’",
            "Het kan niemand zijn ontgaan: eind 2019 dook in China een nieuwe variant op van het coronavirus (COVID-19: COrona VIrus Disease 2019), die wereldwijde ophef veroorzaakte. Bij het ter perse gaan van dit nummer zijn er ongeveer 80.000 bevestigde besmettingsgevallen, grotendeels in China, waarvan 30.000 mensen inmiddels zijn genezen. In de EU zijn ongeveer 350 besmettingen geconstateerd, waarvan zo’n 270 in Italië. De besmette persoon in België is inmiddels genezen. Vooralsnog zijn er geen besmettingen vastgesteld in Nederland.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] maart 2020 | nursing",
            "MAATREGELEN BIJ CORONA IN NEDERLAND Mocht zich ook in Nederland een (mogelijk) besmettingsgeval met COVID-19 voordoen, dan wordt de patiënt in strikte aerogene isolatie opgenomen. De juiste persoonlijke bescherming daarbij is: FFP2-masker, schort/disposable isolatiejas met lange mouwen, handschoenen en een veiligheidsbril/disposable spatbril. Het vervoer van een patiënt in de ambulance vindt plaats in strikte isolatie.",
            "Een vermoeden dat iemand een COVID-19infectie heeft opgelopen moet direct gemeld worden bij de GGD van de woon- of verblijfplaats van de patiënt. Een persoon is verdacht als er sprake is van het volgende: • Koorts (ten minste 38 graden Celsius) én minimaal één van de volgende respiratoire verschijnselen: hoesten, kortademigheid. • De klachten zijn ontstaan binnen 14 dagen na terugkomst uit het vasteland van China (exclusief Hong Kong, Macau en Taiwan) óf binnen 14 dagen na contact met een patiënt met een bevestigde infectie met COVID-19.",
            "Isolatiekamers en noodhospitaal Volgens een woordvoerder van het UMC Utrecht heeft elk ziekenhuis in Nederland geschikte isolatiekamers waar deze patiënten terechtkunnen. Of het aantal isolatieruimtes voldoende is, is uiteraard afhankelijk van de mate waarin het virus zich zal verspreiden en hoeveel patiënten er opgevangen moeten worden. Het UMC Utrecht heeft een noodhospitaal, maar verwacht niet dat dit ingezet wordt voor COVID-19, omdat alle ziekenhuizen in Nederland over geschikte isolatieruimtes beschikken.",
            "Thuisisolatie Patiënten met een verdenking op een COVID19-infectie die niet ernstig ziek zijn, kunnen ook in thuisisolatie verblijven als aan bepaalde voorwaarden wordt voldaan. De arts infectieziektebestrijding bepaalt of de thuissituatie van de patiënt zich hiervoor leent.",
            "MAATREGELEN BIJ CORONA IN BELGIË In België bevelen de officiële instanties druppel-contactisolatie aan: handschoenen, schort, minstens chirurgisch masker of FFP1-masker en een beschermbril. Bij aerosolproducerende handelingen (onder andere bronchoscopie, intubatie, aspiratie van de luchtwegen) is de aanbeveling lucht-contactisolatie met beschermbril (dit komt overeen met Nederlandse strikte isolatie). Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen, voor maximale veiligheid in alle situaties. De meeste ziekenhuizen in Vlaanderen kiezen voor deze laatste optie.",
            "In de meeste ziekenhuizen hangen affiches waarin patiënten gevraagd wordt te melden of ze in de laatste twee weken teruggekeerd zijn uit China. Is dit het geval, dan krijgen ze onmiddellijk een chirurgisch masker. Bij een verdenking op COVID-19 wordt de patiënt geïsoleerd en de regionale arts infectieziektebestrijding gecontacteerd.",
            "Geïsoleerde ziekenhuisopname Maakt de klinische toestand een ziekenhuisopname noodzakelijk en bevestigt het laboratorium dat het om COVID-19 gaat, dan wordt de patiënt in overleg met de arts infectieziektebestrijding overgeplaatst naar een referentieziekenhuis. In België is dit het UMC Sint-Pieter Brussel of het UZ Antwerpen. Of zo nodig een ander ziekenhuis dat in staat is de vereiste voorzorgsmaatregelen te nemen (dat wil zeggen: isolatie in een negatieve drukkamer met min. 6-12 luchtwissels/u met controle van de luchtstroomrichting).",
            "COVID-19, https://www.who.int/westernpacific/ emergencies/covid-19, geraadpleegd op 18 februari 2020. 2 Jon Hopkins University, Coronavirus COVID-19 global cases map, geraadpleegd op 18 februari 2020.",
            "‘De verscherpte diagnostiek heeft geleid tot een toename van het aantal patiënten in isolatie’",
            "Omdat de richtlijnen sterk verouderd zijn, hebben veel ziekenhuizen eigen richtlijnen en protocollen gemaakt. Zo vertelt Lauret dat ziektes als ebola, SARS en MERS (Middle East Respiratory Syndrome) in de officiële WIP-richtlijnen binnen de strikte isolatie vallen. ‘Maar veel ziekenhuizen hebben daar net als wij een aparte, nog strengere vorm van isolatie voor met nog meer beschermingsmaatregelen. Denk bijvoorbeeld aan overschoentjes en beschermingsbrillen.’",
            "Goed nieuws is dat dit jaar in Nederland het Samenwerkingsverband Richtlijnen Infectiepreventie (SRI) van start gaat. Dit bestaat uit leden van de Federatie Medisch Specialisten (FMS), Stichting Kwaliteits Impuls Langdurige Zorg (SKILZ) en het RIVM. Het doel is om bestaande richtlijnen te herzien en nieuwe te ontwikkelen. Hoe lang dit gaat duren kan Molenaar niet zeggen. ‘Ik ben blij als de eerste nieuwe richtlijn dit jaar wordt vastgesteld.’"
        ],
        "Vormen van isolatie": [
            "De WIP onderscheidde 4 vormen van isolatieverpleging (zie kader op pagina 22-23). Onder de term bronisolatie vallen: aerogene isolatie, contactisolatie, druppelisolatie en strikte isolatie. Hierbij is de patiënt de bron van de besmetting en zijn de maatregelen gericht op preventie van besmetting van de patiënt naar andere patiënten (of medewerkers). Bij beschermende isolatie is de weerstand van de patiënt verminderd en zijn de maatregelen erop gericht dat er uit de omgeving geen virussen of bacteriën bij de patiënt kunnen komen. Dit kom je bijvoorbeeld tegen op afdelingen waar beenmergtransplantaties plaatsvinden.",
            "Per isolatievorm worden verschillende beschermingsmiddelen gebruikt. Zo zijn er verschillende typen mondneusmaskers. Bij aerogene isolatie (bijvoorbeeld bij tbc) draag je een FFP2-mondneusmasker; bij druppelisolatie een FFP1-mondneusmasker. In Vlaanderen is dit een chirurgisch masker type II. ‘Een FFP1-masker draag je als er grote druppels vrijkomen bij praten, hoesten en dergelijke’, verduidelijkt Lauret. ‘Denk aan luchtweginfecties of influenza. Doordat deze druppels relatief zwaar zijn, blijven ze minder lang door de lucht zweven en worden ze over een minder grote afstand verspreid. Een FFP2-masker draag je onder meer bij de behandeling van patiënten met (een verdenking op) tbc. De kleine druppels bij tbc kunnen op grotere afstand van de bron nog iemand besmetten.’"
        ],
        "Aandachtspunten mondneusmaskers": [
            "Uiteraard hebben mondneusmaskers alleen bij correct gebruik het gewenste effect. Na 2 uur dragen moet het masker vervangen worden door een nieuw exemplaar. Je mag een masker ook niet om de hals dragen en daarna opnieuw gebruiken; binnen- en buitenkant kunnen besmet raken bij het opnieuw opzetten. Demaiter voegt nog toe dat het dragen van een mondneusmasker bij MRSA op een andere manier bescherming biedt. ‘Omdat MRSA vooral via contact wordt overgedragen, wordt in België een mondneusmasker niet altijd aanbevolen. Maar MRSA-bacteriën huizen graag in de neus. Mondneusmaskers voorkomen dat zorgverleners tijdens de zorg voor MRSA-patiënten onbewust hun neus ‘Mondneusmaskers moeten na 2 uur dragen vervangen worden’"
        ],
        "AANDACHTSPUNTEN BIJ DE VERSCHILLENDE": [],
        "BRONISOLATIE Aerogene isolatie": [],
        "Verspreiding Voorbeeld": [],
        "Behandeling Beschermingsmiddelen": [
            "Via de (uitgeademde) lucht - Tbc - Mazelen Isolatiekamer met sluis en luchtbeheersing FFP2-mondneusmasker"
        ],
        "Contactisolatie Verspreiding Voorbeeld": [
            "Via de handen en de omgeving (alle oppervlakken die frequent worden aangeraakt door de patiënt en de zorgverlener)",
            "- Clostridium difficile - Brandwondinfecties1 - Postoperatieve wondinfecties2 - Norovirus - VRE - ESBL - Hepatitis A (bij incontinente patiënten)",
            "Eenpersoonskamer, bij uitzondering op zaal (daarbij moet een ruimte van 1,5 meter rondom het bed vrij zijn)",
            "Handschoenen, isolatiejas met lange mouw (goedgekeurd volgens de officiële Europese normen). Bij Norovirus ook een FFP1-mondneusmasker als de patiënt braakt."
        ],
        "Druppelisolatie Verspreiding Voorbeeld": [],
        "Via de lucht en contact": [
            "- MRSA - Waterpokken - Mazelen - Virale hemorragische koortsen (infectieziekten die door een virus worden veroorzaakt en bloedingen geven, zoals ebolakoorts, lassakoorts, Marburgkoorts)",
            "- MRSA: chirurgisch masker - Waterpokken en virale hemorragische koortsen: FFP2-masker - Handschoenen - Jasschort met lange mouwen en manchet - Hoofdbedekking - Bij virale hemorragische koorts (VHK, bijvoorbeeld ebola, lassa) gebruik je ook: beschermende bril/gelaatscherm, overschoenen, extra lange dubbellaags handschoenen. Voor VHK wordt ook vaak een aparte, striktere isolatievorm gebruikt.",
            "Dit artikel vind je ook op Nursing.nl, onder het thema Patiëntveiligheid aandachtspunten voor isolatieverpleging 23"
        ],
        "VORMEN VAN ISOLATIE": [],
        "BESCHERMENDE ISOLATIE": [
            "- Beenmerg- en stamceltransplantatie - Patiënten met verminderde cellulaire immuniteit",
            "- Chirurgisch mondneusmasker3 - Handschoenen - Jasschort met lange mouwen en manchet - Hoofdbedekking",
            "2. Bij postoperatieve wondinfecties wordt contactisolatie ingesteld als de algemene voorzorgsmaatregelen onvoldoende zijn. Bijvoorbeeld omdat de wond veel vocht lekt en niet droog te verbinden is.",
            "aanraken met besmette handschoenen.’ Lauret voegt voor de volledigheid toe dat MRSA zich ook via huidschilfers door de lucht kan verspreiden, al vormt dit niet het grootste risico."
        ],
        "De isolatiekamer": [
            "Bij aerogene en bij strikte isolatie is altijd sprake van een sluis, met luchtbeheersing als doel. Soms is er bij verpleegkundigen onduidelijkheid over gebruik en functie van de luchtsluis, ook omdat er verschillende luchtsystemen bestaan. Bij bronisolatie vindt afzuiging altijd plaats in de patiëntenkamer om te voorkomen dat micro-organismen zich verspreiden naar de rest van de afdeling. Bij universele isolatie (een combinatie van bronisolatie en beschermende isolatie) wordt de lucht juist in de sluis afgezogen zodat micro-organismen van de afdeling niet bij de geïsoleerde patiënt terecht komen. Stel, je bent in de isolatiekamer en realiseert je dat je iets bent vergeten. Wat zijn de risico’s als een collega zonder beschermingsmiddelen je vanuit de sluis het materiaal aanreikt? Bij bronisolatie is het risico dan niet groot, tenzij de patiënt een verminderde weerstand heeft. De lucht wordt immers in de patiëntenkamer afgezogen. Bij universele isolatie kan er wel een probleem zijn. Omdat de lucht in de sluis wordt afgezogen, vult de sluis zich bij openen van de deur naar de patiëntenkamer met ‘vuile’ lucht. De onbeschermde verpleegkundige in de sluis kan dan besmet raken. Dit is ook de reden waarom de deur eerst dicht moet en de druk moet herstellen voor je je masker af kunt zetten.",
            "Bij het coronavirus geldt strikte aerogene isolatie (NL) of druppel-contactisolatie (B)",
            "Het is belangrijk je te realiseren dat er luchtdrukveranderingen ontstaan op het moment dat je deuren opent. De ideale situatie is een patiëntenkamer met een normale druk, een onderdruk in de sluis en een normale druk op de gang. Zet je de deur van de gang open, dan gaat de lucht naar de sluis en wordt het daar afgevoerd. Zet je de deur van de patiëntenkamer open, dan wordt de lucht eveneens weggezogen via de sluis. Dat voorkomt luchtverkeer van de gang naar de kamer of van de kamer naar de gang. Daardoor is de sluis te gebruiken voor zowel bronisolatie als beschermende isolatie. De kamerdeur en de gangdeur mogen nooit tegelijkertijd open zijn, want dan ga je voorbij aan het afzuigen van lucht via de sluis.",
            "Noot: * De term strikte isolatie wordt in Vlaanderen niet gebruikt. Wel worden er combinatievormen ingezet als druppelcontactisolatie (bijvoorbeeld bij pediatriepatiënten met influenza A/B) en luchtcontactisolatie (bijvoorbeeld bij vermoeden van ebola). Voor MRSA wordt vaak de term contactisolatie plus genoemd."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "west nile",
        "Werkgroep Infectiepreventie",
        "Clostridium difficile",
        "decennia alleen maar toegenoman",
        "MRSA",
        "nieuwe virussen",
        "East Respiratory syndrome",
        "hepatitis c",
        "SARS",
        "Rijksinstituut voor Volksgezondheid en Milieu",
        "zoal sars",
        "het belang van correcte isolatieverpleging",
        "staphylococcus aureus",
        "resistent tegen"
    ],
    "keyword_relevance": {
        "MRSA": 0.44,
        "Werkgroep Infectiepreventie": 0.2,
        "Rijksinstituut voor Volksgezondheid en Milieu": 0.12,
        "SARS": 0.08,
        "resistent tegen": 0.08,
        "Clostridium difficile": 0.04,
        "nieuwe virussen": 0.04,
        "west nile": 0.0,
        "decennia alleen maar toegenoman": 0.0,
        "East Respiratory syndrome": 0.0,
        "hepatitis c": 0.0,
        "zoal sars": 0.0,
        "het belang van correcte isolatieverpleging": 0.0,
        "staphylococcus aureus": 0.0
    },
    "species": [
        "Clostridium difficile"
    ],
    "summary": [
        "Het belang van correcte isolatieverpleging is de afgelopen decennia alleen maar toegenomen.",
        "‘Is de kans op besmetting heel groot, of is er bijvoorbeeld nog maar 1 antibioticum dat werkt bij een infectie, dan kan de impact heel groot zijn.",
        "Dan kunnen the authors bijvoorbeeld besluiten dat de deur van de patiëntenkamer altijd dicht moet zijn.",
        "Lauret: ‘Alle patiënten die korter dan een jaar geleden opgenomen zijn geweest in het buitenland worden voor opname gescreend op resistente micro-organismen en zo nodig geïsoleerd.’ In België gelden vergelijkbare maatregelen, waarbij de lengte van de buitenlandse opname een rol speelt en of de patiënt een invasieve ingreep heeft ondergaan.",
        "In Duitsland is het beleid voor MRSA bijvoorbeeld minder strikt dan in Nederland en is er net zo goed een risico.’",
        "Ik denk dat de verscherpte diagnostiek bij ons wel heeft geleid tot een toename van het aantal patiënten dat in isolatie verpleegd wordt.",
        "‘Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus’",
        "Een belemmering bij isolatieverpleging is dat er geen recente Nederlandse of Vlaamse richtlijnen zijn.",
        "Het kan niemand zijn ontgaan: eind 2019 dook in China een nieuwe variant op van het coronavirus (COVID-19: COrona VIrus Disease 2019), die wereldwijde ophef veroorzaakte.",
        "MAATREGELEN BIJ CORONA IN NEDERLAND Mocht zich ook in Nederland een besmettingsgeval met COVID-19 voordoen, dan wordt de patiënt in strikte aerogene isolatie opgenomen.",
        "Een vermoeden dat iemand een COVID-19infectie heeft opgelopen moet direct gemeld worden bij de GGD van de woon- of verblijfplaats van de patiënt.",
        "De klachten zijn ontstaan binnen 14 dagen na terugkomst uit het vasteland van China óf binnen 14 dagen na contact met een patiënt met een bevestigde infectie met COVID-19.",
        "Isolatiekamers en noodhospitaal Volgens een woordvoerder van het UMC Utrecht heeft elk ziekenhuis in Nederland geschikte isolatiekamers waar deze patiënten terechtkunnen.",
        "Het UMC Utrecht heeft een noodhospitaal, maar verwacht niet dat dit ingezet wordt voor COVID-19, omdat alle ziekenhuizen in Nederland over geschikte isolatieruimtes beschikken.",
        "Thuisisolatie Patiënten met een verdenking op een COVID19-infectie die niet ernstig ziek zijn, kunnen ook in thuisisolatie verblijven als aan bepaalde voorwaarden wordt voldaan.",
        "Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen, voor maximale veiligheid in alle situaties.",
        "Bij een verdenking op COVID-19 wordt de patiënt geïsoleerd en de regionale arts infectieziektebestrijding gecontacteerd.",
        "Geïsoleerde ziekenhuisopname Maakt de klinische toestand een ziekenhuisopname noodzakelijk en bevestigt het laboratorium dat het om COVID-19 gaat, dan wordt de patiënt in overleg met de arts infectieziektebestrijding overgeplaatst naar een referentieziekenhuis."
    ],
    "structured_summary": {
        "Introduction": [
            "Het belang van correcte isolatieverpleging is de afgelopen decennia alleen maar toegenomen.",
            "‘Is de kans op besmetting heel groot, of is er bijvoorbeeld nog maar 1 antibioticum dat werkt bij een infectie, dan kan de impact heel groot zijn.",
            "Dan kunnen the authors bijvoorbeeld besluiten dat de deur van de patiëntenkamer altijd dicht moet zijn.",
            "Lauret: ‘Alle patiënten die korter dan een jaar geleden opgenomen zijn geweest in het buitenland worden voor opname gescreend op resistente micro-organismen en zo nodig geïsoleerd.’ In België gelden vergelijkbare maatregelen, waarbij de lengte van de buitenlandse opname een rol speelt en of de patiënt een invasieve ingreep heeft ondergaan."
        ],
        "Results": [
            "In Duitsland is het beleid voor MRSA bijvoorbeeld minder strikt dan in Nederland en is er net zo goed een risico.’",
            "Ik denk dat de verscherpte diagnostiek bij ons wel heeft geleid tot een toename van het aantal patiënten dat in isolatie verpleegd wordt.",
            "‘Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus’",
            "Een belemmering bij isolatieverpleging is dat er geen recente Nederlandse of Vlaamse richtlijnen zijn.",
            "Het kan niemand zijn ontgaan: eind 2019 dook in China een nieuwe variant op van het coronavirus (COVID-19: COrona VIrus Disease 2019), die wereldwijde ophef veroorzaakte.",
            "MAATREGELEN BIJ CORONA IN NEDERLAND Mocht zich ook in Nederland een besmettingsgeval met COVID-19 voordoen, dan wordt de patiënt in strikte aerogene isolatie opgenomen.",
            "Een vermoeden dat iemand een COVID-19infectie heeft opgelopen moet direct gemeld worden bij de GGD van de woon- of verblijfplaats van de patiënt.",
            "De klachten zijn ontstaan binnen 14 dagen na terugkomst uit het vasteland van China óf binnen 14 dagen na contact met een patiënt met een bevestigde infectie met COVID-19.",
            "Isolatiekamers en noodhospitaal Volgens een woordvoerder van het UMC Utrecht heeft elk ziekenhuis in Nederland geschikte isolatiekamers waar deze patiënten terechtkunnen.",
            "Het UMC Utrecht heeft een noodhospitaal, maar verwacht niet dat dit ingezet wordt voor COVID-19, omdat alle ziekenhuizen in Nederland over geschikte isolatieruimtes beschikken."
        ],
        "Conclusion": [
            "Thuisisolatie Patiënten met een verdenking op een COVID19-infectie die niet ernstig ziek zijn, kunnen ook in thuisisolatie verblijven als aan bepaalde voorwaarden wordt voldaan.",
            "Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen, voor maximale veiligheid in alle situaties.",
            "Bij een verdenking op COVID-19 wordt de patiënt geïsoleerd en de regionale arts infectieziektebestrijding gecontacteerd.",
            "Geïsoleerde ziekenhuisopname Maakt de klinische toestand een ziekenhuisopname noodzakelijk en bevestigt het laboratorium dat het om COVID-19 gaat, dan wordt de patiënt in overleg met de arts infectieziektebestrijding overgeplaatst naar een referentieziekenhuis."
        ]
    },
    "reference_links": [
        {
            "id": "2",
            "alt_id": "University_2020_a",
            "entry": "2 Jon Hopkins University, Coronavirus COVID-19 global cases map, geraadpleegd op 18 februari 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jon%20Hopkins%20University%20Coronavirus%20COVID19%20global%20cases%20map%20geraadpleegd%20op%2018%20februari%202020"
        }
    ],
    "facts": [
        "Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus",
        "Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen",
        "in overleg met de arts infectieziektebestrijding"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "‘Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus’",
        "Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen, voor maximale veiligheid in alle situaties",
        "Geïsoleerde ziekenhuisopname Maakt de klinische toestand een ziekenhuisopname noodzakelijk en bevestigt het laboratorium dat het om COVID-19 gaat, dan wordt de patiënt in overleg met de arts infectieziektebestrijding overgeplaatst naar een referentieziekenhuis"
    ],
    "top_statements": [
        "Het belang van correcte isolatieverpleging is de afgelopen decennia alleen maar toegenomen",
        "‘Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus’",
        "Het staat instellingen vrij om ook bij niet-aerosolproducerende handelingen lucht-contactisolatie met beschermbril te kiezen, voor maximale veiligheid in alle situaties",
        "Geïsoleerde ziekenhuisopname Maakt de klinische toestand een ziekenhuisopname noodzakelijk en bevestigt het laboratorium dat het om COVID-19 gaat, dan wordt de patiënt in overleg met de arts infectieziektebestrijding overgeplaatst naar een referentieziekenhuis"
    ],
    "headline": "‘Elk ziekenhuis in Nederland heeft geschikte isolatiekamers voor patiënten met het coronavirus’",
    "contexts": [],
    "abbreviations": {
        "WIP": "Werkgroep Infectiepreventie",
        "RIVM": "Rijksinstituut voor Volksgezondheid en Milieu"
    }
}
