{
    "filename": "s41392-020-0127-9.pdf",
    "content_type": "application/pdf",
    "file_size": 643233,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/s41392-020-0127-9",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://www.nature.com/articles/s41392-020-0127-9.pdf"
        },
        "title": "Potential benefits of precise corticosteroids therapy for severe 2019-nCoV pneumonia",
        "author": "Wei Zhou, Yisi Liu, Dongdong Tian, Cheng Wang, Sa Wang, Jing Cheng, Ming Hu, Minghao Fang, Yue Gao",
        "date": 2020,
        "affiliations": [
            "National Health Commission released the fifth trial version of Diagnosis and Treatment Scheme for Pneumonitis with 2019-nCoV Infection, and provided a systematic treatment strategy for severe cases. Remarkably, systematic corticosteroids treatment (methylprednisolone, <1–2 mg per kg body weight, for 3–5 days) was recommended to be an adjuvant therapy3, which immediately raised concerns about whether patients infected with this novel coronavirus could benefit from corticosteroids therapy 4."
        ],
        "journal": "Signal Transduction and Targeted Therapy",
        "volume": "5",
        "abstract": "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world. Up to February 9, 2020, 40,171 patients had been diagnosed with 2019-nCoV infection, including 6484 (16.14%) severe cases and 908 deaths (2.27%). Compared to SARS and MERS, 2019-nCoV appears to be much more contagious but less lethal, as most patients have mild symptoms and good prognosis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,2]. However, according to the Chinese government’s daily report, 13.2–21.3% of patients with 2019-nCoV infection developed into severe or fatal illness (Fig. S1a), which is characterized by the rapid development to acute respiratory distress syndrome (ARDS) or septic shock. Along with an increasing number of confirmed cases, the cumulative total of severe patients with 2019-nCoV is growing (Fig. S1b). Treatment of these critically ill patients is becoming one of the major challenges we are facing.",
        "references": "@misc{unknown-a,\n  title = {regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this license, visit},\n  url = {http://creativecommons.},\n  language = {}\n}\n@techreport{unknown2020a,\n  title = {the People’s Republic of China. National Health org/licenses/by/4.0/. 2020 (in Chinese)},\n  url = {http://www.nhc.gov.cn/xcs/yqtb/202002/167a0e01b2d24274},\n  pages = {03–2},\n  date = {2020},\n  language = {},\n  institution = {National Health Commission of}\n}\n",
        "links": [
            "https://doi.org/10.1016/",
            "https://doi.org/",
            "http://www.nhc.gov.cn/yzygj/s7653p/202002/d4b895337e"
        ],
        "emails": [
            "huming74@163.com",
            "fangmh@tjh.tjmu.edu.cn",
            "gaoyue@bmi.ac.cn"
        ],
        "references_ris": "TY  - GEN\nTI  - regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this license, visit\nUR  - http://creativecommons.\nLA  - \nER  - \n\nTY  - RPRT\nTI  - the People’s Republic of China. National Health org/licenses/by/4.0/. 2020 (in Chinese)\nUR  - http://www.nhc.gov.cn/xcs/yqtb/202002/167a0e01b2d24274\nSP  - 03\nEP  - 2\nPY  - 2020\nDA  - 2020\nLA  - \nC1  - National Health Commission of\nER  - \n\n",
        "author_conclusions": [
            "In conclusion, Chinese government has taken effective measures to prevent a possible national or worldwide 2019-nCoV pandemic. Offering the most reasonable treatment to severe NCP patients could be another challenge we will face. We endorse the potential benefits from low-dose corticosteroids treatment in a subset of critically ill patients with 2019-nCoV based on existing studies and clinical experience, despite there is no significant improvement in overall survival. Certainly, our ongoing welldesigned prospective cohort study with sufficient samples may provide systematic answers to this clinical dilemma—“to use or not to use corticosteroids for the treatment of lung injury with 2019-nCoV”—in the near future."
        ],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Corticosteroids treatment for severely ill patients with 2019-nCoV. a Demographics and baseline characteristics of patients infected with 2019-nCoV according to survival condition. aOf the 14 infections, 12 with identified pathogens, 2 diagnosed by characteristic clinical symptoms without identified pathogens; bN = 7. *P < 0.05, a significant difference between the two groups. b Part of indexes of 15 critically ill patients with 2019-nCoV infection during corticosteroids therapy. *P < 0.05 vs. the indexes on day 1. SaO2 oxygen saturation, CS corticosteroids, IMV invasive mechanical ventilation, PaO2/FiO2 ratio of arterial oxygen tension to fractional inspired oxygen concentrations, WBC white blood cell, CRP C-reaction protein, FIB fibrinogen complicated with both ARDS and shock or multiple organ injury (seven patients, all dead). Nevertheless, corticosteroids treatment in the phase of ARDS would effectively inhibit furious inflammatory storm (Fig. 1b) and gain valuable time for controlling infection and preventing secondary multiorgan damage and shock, which implies that corticosteroids have synergistic biological effects when combined with other intensivists’ treatment against severe or fatal NCP patients"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/s41392-020-0127-9/img-002.png"
        ]
    },
    "sections": {
        "acknowledgements": [
            "2. Wang, W., Tang, J. & Wei, F. Updated understanding of the outbreak of 2019<br/><br/>We thank all medical staff working in the Intensive Care Unit of Wuhan Pulmonary novel coronavirus (2019-nCoV) in Wuhan, China. J. Med. Virol. https://doi.org/"
        ],
        "disclosures": [
            "The authors declare no competing interests"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "supplementary material"
            ],
            "supplementary_figure_references": [
                "Fig. S1"
            ]
        },
        "introduction": [
            "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world. Up to February 9, 2020, 40,171 patients had been diagnosed with 2019-nCoV infection, including 6484 (16.14%) severe cases and 908 deaths (2.27%). Compared to SARS and MERS, 2019-nCoV appears to be much more contagious but less lethal, as most patients have mild symptoms and good prognosis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,2]. However, according to the Chinese government’s daily report, 13.2–21.3% of patients with 2019-nCoV infection developed into severe or fatal illness (Fig. S1a), which is characterized by the rapid development to acute respiratory distress syndrome (ARDS) or septic shock. Along with an increasing number of confirmed cases, the cumulative total of severe patients with 2019-nCoV is growing (Fig. S1b). Treatment of these critically ill patients is becoming one of the major challenges we are facing.",
            "Unfortunately, there are still no specific antiviral medicines or vaccines recommended for 2019-nCoV infection. For patients with severe clinical manifestations, an effective clinical treatment scheme is of great importance. On February 7, 2020, the China’s National Health Commission released the fifth trial version of Diagnosis and Treatment Scheme for Pneumonitis with 2019-nCoV Infection, and provided a systematic treatment strategy for severe cases. Remarkably, systematic corticosteroids treatment (methylprednisolone, <1–2 mg per kg body weight, for 3–5 days) was recommended to be an adjuvant therapy[3], which immediately raised concerns about whether patients infected with this novel coronavirus could benefit from corticosteroids therapy 4."
        ]
    },
    "structured_content": {
        "Potential benefits of precise corticosteroids therapy for severe": [
            "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world. Up to February 9, 2020, 40,171 patients had been diagnosed with 2019-nCoV infection, including 6484 (16.14%) severe cases and 908 deaths (2.27%). Compared to SARS and MERS, 2019-nCoV appears to be much more contagious but less lethal, as most patients have mild symptoms and good prognosis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,2]. However, according to the Chinese government’s daily report, 13.2–21.3% of patients with 2019-nCoV infection developed into severe or fatal illness (Fig. S1a), which is characterized by the rapid development to acute respiratory distress syndrome (ARDS) or septic shock. Along with an increasing number of confirmed cases, the cumulative total of severe patients with 2019-nCoV is growing (Fig. S1b). Treatment of these critically ill patients is becoming one of the major challenges we are facing.",
            "Unfortunately, there are still no specific antiviral medicines or vaccines recommended for 2019-nCoV infection. For patients with severe clinical manifestations, an effective clinical treatment scheme is of great importance. On February 7, 2020, the China’s National Health Commission released the fifth trial version of Diagnosis and Treatment Scheme for Pneumonitis with 2019-nCoV Infection, and provided a systematic treatment strategy for severe cases. Remarkably, systematic corticosteroids treatment (methylprednisolone, <1–2 mg per kg body weight, for 3–5 days) was recommended to be an adjuvant therapy[3], which immediately raised concerns about whether patients infected with this novel coronavirus could benefit from corticosteroids therapy 4.",
            "SALVAGE CORTICOSTEROIDS TREATMENT FOR CRITICAL PATIENTS WITH 2019-NCOV? Corticosteroids are widely used to prevent lung injury caused by severe community-acquired pneumonia (sCAP) due to their excellent pharmacological effects on the suppression of exuberant and dysfunctional systematic inflammation[5]. Some scholars may not support the corticosteroids treatment for novel coronavirus pneumonia (NCP), because observational studies and systematic reviews have indicated inconclusive clinical evidence on the effect of corticosteroids therapy for viral pneumonias (such as SARS, MERS and H1N1). Additionally, pulse-dose therapy or long-term administration to high dose of corticosteroids in early stage were reported to be possibly harmful[6–8]. However, these conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, particularly those with severe symptoms, as the clinical effects might be related to the indication (severities of illness), the timing of intervention, the dose and duration of corticosteroids therapy[9].",
            "Of note, as documented in a series of randomized clinical trials (RCT), low or physiologic dose of corticosteroids treatment did not reduce mortality from septic shock caused by primary lung infections, but it could bring clinical benefits to secondary outcomes, such as earlier reversal of shock, shorter duration to exit from ICU and mechanical ventilation[9,10]. Besides, salvage corticosteroids treatment for severe patients with advanced ARDS could alleviate the pulmonary fibrosis and prevent progressive pathological deterioration[11], which provides a good framework for explaining why some critical patients with SARS infection benefit from rescue corticosteroids therapy. More importantly, mortality benefit favored the severe HIN1-illness in the adjunctive treatment group with low dose of corticosteroids[12]. Evidently, all these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages for critically ill patients with 2019-nCoV, but this treatment should be strictly performed on NCP patients with definite clinical indications (such as refractory ARDS, sepsis or septic shock) according to the recommended guidelines.",
            "CURRENT EVIDENCE: CLINICAL BENEFITS OF CORTICOSTEROIDS THERAPY FOR CRITICAL NCP PATIENTS Over the past month, we collaborated with front-line ICU physicians and firstly evaluated the efficacy of corticosteroids treatment for severe or fatal cases with 2019-nCoV infection in Wuhan. From January 1 to January 29, 2020, the first 15 confirmed critical NCP patients with an average age of 61.7 years were admitted to the ICU in Wuhan Pulmonary Hospital. Of the 15 patients, 15 (100.0%) showed bilateral pneumonia, hypoxemia and moderate or severe ARDS, 14 (93.3%) had infections, 8 (53.3%) accompanied by shock and 9 (60.0%) with multiple organ injuries. All patients had received treatments containing noninvasive oxygen therapy and antibiotics and/or antiviral agents before and after ICU admission, and hypoxemia was not improved by these treatments. According to the guidelines, corticosteroids therapy (median hydrocortisoneequivalent dose of 400.0 mg/day) was instantly initiated after ICU admission for an average of 9.5 days, and outcomes for all patients were followed up until February 9, 2020 (Fig. 1a and Fig. S1c). Briefly, we observed that ICU mortality of these severe or fatal NCP patients was 46.7% (7/15), closer to that after adjustment for time-varying confounders induced by critically ill patients with MERS without corticosteroids treatment[6], suggesting that corticosteroids might not improve ICU mortality in critical NCP patients. But meanwhile, systematic corticosteroids therapy in the first 3−5 days could enhance oxygen saturation (SaO2) and arterial oxygen tension (PaO2)/inspiratory oxygen fraction (FiO2), both of which could be further augmented by collaborating with invasive mechanical ventilation (IMV) (Fig. 1b). Corticosteroids did not exert any intervention efficacy on survival advantage of NCP patients",
            "Due to the deficiency of sample size and a matched control group, we could not easily draw an accurate conclusion about the role of corticosteroids in patients with 2019-nCoV by now. However, our clinical experience and available descriptive data from the therapeutic process of the first 15 critical NCP patients are prone to support corticosteroids treatment for specific subgroup of critically ill patients with 2019-nCoV.",
            "PRECAUTIONS OF CORTICOSTEROIDS TREATMENT IN PATIENTS WITH 2019-NCOV There is no fixed clinical guideline for the use of corticosteroids in critically ill patients in ICU. The anecdotal experience from SARS and sCAP therapy strongly supports precise corticosteroids management of NCP. Personalized medicine strategy should contain, but not limited to, specific indications, timing and duration, as well as therapeutic monitoring of corticosteroids therapy. As mentioned above, corticosteroids should be avoided unless there are indications for moderate or severe ARDS, sepsis or septic shock, in part consistent with the recommended clinical guidance from World Health Organization (WHO). We also do not suggest the use of corticosteroids for mild or early-stage ARDS, because early corticosteroids application could delay the clearance of virus and increase mortality risk, and corticosteroids are more likely to function on inflammation-mediated lung injury and interstitial fibro-proliferation at late-stage of ARDS11. Furthermore, clinical adverse complications in SARS patients with corticosteroids treatment have been reported to be dose-related. Over 240 mg of hydrocortisone-equivalent dose or an excessive cumulative dose was considered to be able to generate some side effects, including hyperglycemia, psychosis, and secondary infection, avascular necrosis[9,10]. Hence, lower dose and short duration of corticosteroids treatment (methylprednisolone, <1 mg/kg body weight, no more than 7 days), along with adverse drug reaction monitoring, would be more beneficial in clinical management of critical patients with 2019-nCoV. In addition, a long-term follow-up (6 months to 3 years) is essential to identify delayed adverse effects in these patients. Of course, the optimal treatment strategy requires constant adjustment as patient’s clinical performance changes.",
            "In conclusion, Chinese government has taken effective measures to prevent a possible national or worldwide 2019-nCoV pandemic. Offering the most reasonable treatment to severe NCP patients could be another challenge we will face. We endorse the potential benefits from low-dose corticosteroids treatment in a subset of critically ill patients with 2019-nCoV based on existing studies and clinical experience, despite there is no significant improvement in overall survival. Certainly, our ongoing welldesigned prospective cohort study with sufficient samples may provide systematic answers to this clinical dilemma—“to use or not to use corticosteroids for the treatment of lung injury with 2019-nCoV”—in the near future."
        ],
        "ACKNOWLEDGEMENTS": [
            "We thank all medical staff working in the Intensive Care Unit of Wuhan Pulmonary novel coronavirus (2019-nCoV) in Wuhan, China. J. Med. Virol. https://doi.org/",
            "Hospital for their essential assistance with case collection. The authors acknowledge",
            "10.1002/jmv.25689 (2020).",
            "the National Natural Science Foundation of China for the financial support (no.",
            "81630102 and no. 81803833).",
            "19445f8d728fcaf1e3e13a.shtml (2020)."
        ],
        "ADDITIONAL INFORMATION": [
            "The online version of this article (https://doi.org/10.1038/s41392-020-0127-9) contains supplementary material, which is available to authorized users.",
            "4. Russell, C. D., Millar, J. E. & Baillie, J. K. Clinical evidence does not support corticosteroid treatment for 2019-nCoV lung injury. Lancet. https://doi.org/10.1016/ s0140-6736(20)30317-2 (2020).",
            "5. Jiang, S. et al Efficacy and safety of glucocorticoids in the treatment of severe",
            "Competing interests: The authors declare no competing interests.",
            "Wei Zhou[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>], Yisi Liu[2], Dongdong Tian[3], Cheng Wang[4], Sa Wang[5], Jing Cheng[6], Ming Hu7, Minghao Fang[8] and Yue Gao[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
            "School of Medicine, 310009 Hangzhou, P. R. China; 6Emergency Surgery Department, Tongji Hospital Affiliated to Tongji Medical College, Huazhong University of Science and Technology, 430030 Wuhan, P. R. China; 7Intensive Care Unit, Wuhan Pulmonary Hospital, 430030 Wuhan, P. R. China and 8Emergency and Intensive Care Unit, Tongji Hospital Affiliated to Tongji Medical College, Huazhong University of Science and Technology, 430030 Wuhan, P. R. China",
            "Respiratory Syndrome. Am. J. Respir. Crit. Care Med. 197, 757–767 (2018). 7. Stockman, L. J., Bellamy, R. & Garner, P. SARS: systematic review of treatment effects. PLoS Med. 3, e343 (2006). 8. Moreno, G. et al Corticosteroid treatment in critically ill patients with severe influenza pneumonia: a propensity score matching study. Intensive Care Med. 44, 1470–1482 (2018). 9. Marik, P. E. Steroids for sepsis: yes, no or maybe. J. Thorac. Dis. 10, S1070 (2018). 10. Rhodes, A. et al Surviving sepsis campaign: international guidelines for management of sepsis and septic shock: 2016. Crit. Care Med. 45, 486–552 (2017). 11. Biffl, W. L. et al Are corticosteroids salvage therapy for refractory acute respiratory distress syndrome? Am. J. Surg. 170, 591–595 (1995). discussion 595−596. 12. Li, H. et al Effect of low-to-moderate-dose corticosteroids on mortality of hospitalized adolescents and adults with influenza A(H1N1)pdm[09] viral pneumonia. Influenza Other Respir. Viruses 11, 345–354 (2017).",
            "Open Access This article is licensed under a Creative Commons Attribution 4.0 International License, which permits use, sharing, adaptation, distribution and reproduction in any medium or format, as long as you give appropriate credit to the original author(s) and the source, provide a link to the Creative Commons license, and indicate if changes were made. The images or other third party material in this article are included in the article’s Creative Commons license, unless indicated otherwise in a credit line to the material. If material is not included in the article’s Creative Commons license and your intended use is not permitted by statutory"
        ],
        "REFERENCES": [
            "regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this license, visit http://creativecommons.",
            "1. National Health Commission of the People’s Republic of China. National Health org/licenses/by/4.0/.",
            "Commission’s briefing on the pneumonia epidemic situation released on 10 Feb",
            "2020 (in Chinese). http://www.nhc.gov.cn/xcs/yqtb/202002/167a0e01b2d24274 b03b2ca961107929.shtml (2020).",
            "© The Author(s) 2020"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 40171,
            "context": "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world. <mark class=\"stats\">Up to February 9, 2020, 40,171 patients had been diagnosed with 2019-nCoV infection, including 6484 (16.14%) severe cases and 908 deaths (2.27%)</mark>. Compared to SARS and MERS, 2019-nCoV appears to be much more contagious but less lethal, as most patients have mild symptoms and good prognosis[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>,2]"
        },
        {
            "participant": "confirmed critical NCP patients with an average age of 61",
            "number": 15,
            "context": "CURRENT EVIDENCE: CLINICAL BENEFITS OF CORTICOSTEROIDS THERAPY FOR CRITICAL NCP PATIENTS Over the past month, we collaborated with front-line ICU physicians and firstly evaluated the efficacy of corticosteroids treatment for severe or fatal cases with 2019-nCoV infection in Wuhan. <mark class=\"stats\">From January 1 to January 29, 2020, the first 15 confirmed critical NCP patients with an average age of 61.7 years were admitted to the ICU in Wuhan Pulmonary Hospital</mark>. Of the 15 patients, 15 (100.0%) showed bilateral pneumonia, hypoxemia and moderate or severe ARDS, 14 (93.3%) had infections, 8 (53.3%) accompanied by shock and 9 (60.0%) with multiple organ injuries"
        },
        {
            "participant": "patients",
            "number": 15,
            "context": "From January 1 to January 29, 2020, the first 15 confirmed critical NCP patients with an average age of 61.7 years were admitted to the ICU in Wuhan Pulmonary Hospital. <mark class=\"stats\">Of the 15 patients, 15 (100.0%) showed bilateral pneumonia, hypoxemia and moderate or severe ARDS, 14 (93.3%) had infections, 8 (53.3%) accompanied by shock and 9 (60.0%) with multiple organ injuries</mark>. All patients had received treatments containing noninvasive oxygen therapy and antibiotics and/or antiviral agents before and after ICU admission, and hypoxemia was not improved by these treatments"
        },
        {
            "participant": "critical NCP patients",
            "number": 15,
            "context": "Due to the deficiency of sample size and a matched control group, we could not easily draw an accurate conclusion about the role of corticosteroids in patients with 2019-nCoV by now. <mark class=\"stats\">However, our clinical experience and available descriptive data from the therapeutic process of the first 15 critical NCP patients are prone to support corticosteroids treatment for specific subgroup of critically ill patients with 2019-nCoV</mark>. PRECAUTIONS OF CORTICOSTEROIDS TREATMENT IN PATIENTS WITH 2019-NCOV There is no fixed clinical guideline for the use of corticosteroids in critically ill patients in ICU"
        },
        {
            "participant": "critically ill patients with 2019-nCoV infection during corticosteroids therapy",
            "number": 15,
            "context": ". <mark class=\"stats\">Corticosteroids treatment for severely ill patients with 2019-nCoV. a Demographics and baseline characteristics of patients infected with 2019-nCoV according to survival condition. aOf the 14 infections, 12 with identified pathogens, 2 diagnosed by characteristic clinical symptoms without identified pathogens; bN = 7. *P < 0.05, a significant difference between the two groups. b Part of indexes of 15 critically ill patients with 2019-nCoV infection during corticosteroids therapy. *P < 0.05 vs. the indexes on day 1. SaO2 oxygen saturation, CS corticosteroids, IMV invasive mechanical ventilation, PaO2/FiO2 ratio of arterial oxygen tension to fractional inspired oxygen concentrations, WBC white blood cell, CRP C-reaction protein, FIB fibrinogen complicated with both ARDS and shock or multiple organ injury (seven patients, all dead). Nevertheless, corticosteroids treatment in the phase of ARDS would effectively inhibit furious inflammatory storm (Fig. 1b) and gain valuable time for controlling infection and preventing secondary multiorgan damage and shock, which implies that corticosteroids have synergistic biological effects when combined with other intensivists’ treatment against severe or fatal NCP patients</mark>. "
        }
    ],
    "statistics": [
        {
            "p_value": "P < 0.05",
            "context": ". <mark class=\"stats\">Corticosteroids treatment for severely ill patients with 2019-nCoV. a Demographics and baseline characteristics of patients infected with 2019-nCoV according to survival condition. aOf the 14 infections, 12 with identified pathogens, 2 diagnosed by characteristic clinical symptoms without identified pathogens; bN = 7. *P < 0.05, a significant difference between the two groups. b Part of indexes of 15 critically ill patients with 2019-nCoV infection during corticosteroids therapy. *P < 0.05 vs. the indexes on day 1. SaO2 oxygen saturation, CS corticosteroids, IMV invasive mechanical ventilation, PaO2/FiO2 ratio of arterial oxygen tension to fractional inspired oxygen concentrations, WBC white blood cell, CRP C-reaction protein, FIB fibrinogen complicated with both ARDS and shock or multiple organ injury (seven patients, all dead). Nevertheless, corticosteroids treatment in the phase of ARDS would effectively inhibit furious inflammatory storm (Fig. 1b) and gain valuable time for controlling infection and preventing secondary multiorgan damage and shock, which implies that corticosteroids have synergistic biological effects when combined with other intensivists’ treatment against severe or fatal NCP patients</mark>. "
        }
    ],
    "keywords": [
        "corticosteroid therapy",
        "dear editor",
        "severe patient",
        "World Health Organization",
        "rapid development",
        "invasive mechanical ventilation",
        "acute respiratory distress syndrome",
        "major challenge",
        "fatal illness",
        "respiratory distress syndrome",
        "ill patient",
        "randomized clinical trials",
        "mild symptom",
        "ncov infection",
        "severe case",
        "cumulative total",
        "septic shock",
        "chinese government",
        "public panic"
    ],
    "keyword_relevance": {
        "acute respiratory distress syndrome": 0.2391304347826087,
        "ill patient": 0.21739130434782608,
        "septic shock": 0.10869565217391304,
        "invasive mechanical ventilation": 0.08695652173913043,
        "severe patient": 0.043478260869565216,
        "World Health Organization": 0.043478260869565216,
        "respiratory distress syndrome": 0.043478260869565216,
        "randomized clinical trials": 0.043478260869565216,
        "severe case": 0.043478260869565216,
        "rapid development": 0.021739130434782608,
        "major challenge": 0.021739130434782608,
        "fatal illness": 0.021739130434782608,
        "mild symptom": 0.021739130434782608,
        "cumulative total": 0.021739130434782608,
        "public panic": 0.021739130434782608,
        "corticosteroid therapy": 0.0,
        "dear editor": 0.0,
        "ncov infection": 0.0,
        "chinese government": 0.0
    },
    "species": [],
    "summary": [
        "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world.",
        "These conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, those with severe symptoms, as the clinical effects might be related to the indication, the timing of intervention, the dose and duration of corticosteroids therapy[9].",
        "Salvage corticosteroids treatment for severe patients with advanced ARDS could alleviate the pulmonary fibrosis and prevent progressive pathological deterioration[11], which provides a good framework for explaining why some critical patients with SARS infection benefit from rescue corticosteroids therapy.",
        "Mortality benefit favored the severe HIN1-illness in the adjunctive treatment group with low dose of corticosteroids[12].",
        "All these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages for critically ill patients with 2019-nCoV, but this treatment should be strictly performed on NCP patients with definite clinical indications according to the recommended guidelines.",
        "CURRENT EVIDENCE: CLINICAL BENEFITS OF CORTICOSTEROIDS THERAPY FOR CRITICAL NCP PATIENTS Over the past month, the authors collaborated with front-line ICU physicians and firstly evaluated the efficacy of corticosteroids treatment for severe or fatal cases with 2019-nCoV infection in Wuhan.",
        "The authors' clinical experience and available descriptive data from the therapeutic process of the first 15 critical NCP patients are prone to support corticosteroids treatment for specific subgroup of critically ill patients with 2019-nCoV.",
        "PRECAUTIONS OF CORTICOSTEROIDS TREATMENT IN PATIENTS WITH 2019-NCOV There is no fixed clinical guideline for the use of corticosteroids in critically ill patients in ICU.",
        "Corticosteroids should be avoided unless there are indications for moderate or severe ARDS, sepsis or septic shock, in part consistent with the recommended clinical guidance from World Health Organization (WHO).",
        "Clinical adverse complications in SARS patients with corticosteroids treatment have been reported to be dose-related.",
        "Lower dose and short duration of corticosteroids treatment, along with adverse drug reaction monitoring, would be more beneficial in clinical management of critical patients with 2019-nCoV.",
        "The authors endorse the potential benefits from low-dose corticosteroids treatment in a subset of critically ill patients with 2019-nCoV based on existing studies and clinical experience, despite there is no significant improvement in overall survival.",
        "K. Clinical evidence does not support corticosteroid treatment for 2019-nCoV lung injury.",
        "Et al Corticosteroid treatment in critically ill patients with severe influenza pneumonia: a propensity score matching study.",
        "Et al Effect of low-to-moderate-dose corticosteroids on mortality of hospitalized adolescents and adults with influenza A(H1N1)pdm[09] viral pneumonia."
    ],
    "structured_summary": {
        "Introduction": [
            "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world.",
            "These conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, those with severe symptoms, as the clinical effects might be related to the indication, the timing of intervention, the dose and duration of corticosteroids therapy[9].",
            "Salvage corticosteroids treatment for severe patients with advanced ARDS could alleviate the pulmonary fibrosis and prevent progressive pathological deterioration[11], which provides a good framework for explaining why some critical patients with SARS infection benefit from rescue corticosteroids therapy."
        ],
        "Results": [
            "Mortality benefit favored the severe HIN1-illness in the adjunctive treatment group with low dose of corticosteroids[12].",
            "All these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages for critically ill patients with 2019-nCoV, but this treatment should be strictly performed on NCP patients with definite clinical indications according to the recommended guidelines.",
            "CURRENT EVIDENCE: CLINICAL BENEFITS OF CORTICOSTEROIDS THERAPY FOR CRITICAL NCP PATIENTS Over the past month, the authors collaborated with front-line ICU physicians and firstly evaluated the efficacy of corticosteroids treatment for severe or fatal cases with 2019-nCoV infection in Wuhan.",
            "The authors' clinical experience and available descriptive data from the therapeutic process of the first 15 critical NCP patients are prone to support corticosteroids treatment for specific subgroup of critically ill patients with 2019-nCoV.",
            "PRECAUTIONS OF CORTICOSTEROIDS TREATMENT IN PATIENTS WITH 2019-NCOV There is no fixed clinical guideline for the use of corticosteroids in critically ill patients in ICU.",
            "Corticosteroids should be avoided unless there are indications for moderate or severe ARDS, sepsis or septic shock, in part consistent with the recommended clinical guidance from World Health Organization (WHO).",
            "Clinical adverse complications in SARS patients with corticosteroids treatment have been reported to be dose-related.",
            "Lower dose and short duration of corticosteroids treatment, along with adverse drug reaction monitoring, would be more beneficial in clinical management of critical patients with 2019-nCoV.",
            "The authors endorse the potential benefits from low-dose corticosteroids treatment in a subset of critically ill patients with 2019-nCoV based on existing studies and clinical experience, despite there is no significant improvement in overall survival."
        ],
        "Conclusion": [
            "K. Clinical evidence does not support corticosteroid treatment for 2019-nCoV lung injury.",
            "Et al Corticosteroid treatment in critically ill patients with severe influenza pneumonia: a propensity score matching study.",
            "Et al Effect of low-to-moderate-dose corticosteroids on mortality of hospitalized adolescents and adults with influenza A(H1N1)pdm[09] viral pneumonia."
        ]
    },
    "reference_links": [
        {
            "id": "regulation_0000_a",
            "alt_id": "1",
            "entry": "regulation or exceeds the permitted use, you will need to obtain permission directly from the copyright holder. To view a copy of this license, visit http://creativecommons.",
            "url": "http://creativecommons"
        },
        {
            "id": "1",
            "alt_id": "1._2020_a",
            "entry": "1. National Health Commission of the People’s Republic of China. National Health org/licenses/by/4.0/. 2020 (in Chinese). http://www.nhc.gov.cn/xcs/yqtb/202002/167a0e01b2d24274 b03b2ca961107929.shtml (2020).",
            "url": "http://www.nhc.gov.cn/xcs/yqtb/202002/167a0e01b2d24274"
        }
    ],
    "facts": [
        "40,171 patients had been diagnosed with 2019-nCoV infection",
        "which is characterized by the rapid development to acute respiratory distress syndrome or septic shock",
        "no specific antiviral medicines or vaccines recommended for 2019-nCoV infection",
        "an effective clinical treatment scheme is of great importance",
        "whether patients infected with this novel coronavirus could benefit from corticosteroids therapy",
        "These conclusions obscured the clinical benefits of corticosteroids on some subgroups",
        "as the clinical effects might be related to the indication",
        "these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages",
        "this treatment should be strictly performed on NCP patients with definite clinical indications according to the recommended guidelines",
        "Corticosteroids should be avoided unless there are indications"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "These conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, those with severe symptoms, as the clinical effects might be related to the indication, the timing of intervention, the dose and duration of corticosteroids therapy[9]",
        "Mortality benefit favored the severe HIN1-illness in the adjunctive treatment group with low dose of corticosteroids[12]. All these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages for critically ill patients with 2019-nCoV, but this treatment should be strictly performed on NCP patients with definite clinical indications according to the recommended guidelines"
    ],
    "top_statements": [
        "Dear Editor, Since last December, the outbreak of 2019-nCoV in Wuhan has caused ever-increasing attention and public panic all over the world",
        "These conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, those with severe symptoms, as the clinical effects might be related to the indication, the timing of intervention, the dose and duration of corticosteroids therapy[9]",
        "Mortality benefit favored the severe HIN1-illness in the adjunctive treatment group with low dose of corticosteroids[12]. All these results strongly suggest that proper use of low-dose corticosteroids may bring survival advantages for critically ill patients with 2019-nCoV, but this treatment should be strictly performed on NCP patients with definite clinical indications according to the recommended guidelines"
    ],
    "headline": "These conclusions obscured the clinical benefits of corticosteroids on some subgroups of patients, those with severe symptoms, as the clinical effects might be related to the indication, the timing of intervention, the dose and duration of corticosteroids therapy9",
    "contexts": [],
    "abbreviations": {
        "ARDS": "acute respiratory distress syndrome",
        "RCT": "randomized clinical trials",
        "IMV": "invasive mechanical ventilation",
        "WHO": "World Health Organization"
    }
}
