{
    "filename": "s41579-020-0332-0.pdf",
    "content_type": "application/pdf",
    "file_size": 487619,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/s41579-020-0332-0",
            "url": "https://www.nature.com/articles/s41579-020-0332-0.pdf"
        },
        "date": 2020,
        "title": "Outbreak of a novel coronavirus",
        "author": "Andrea Du Toit",
        "journal": "Nature Reviews Microbiology",
        "volume": "18",
        "abstract": "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A. They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT. The hyper­ vesiculating strain accumulated modified lipid A more rapidly than the wildtype, possibly supported by the OMV-dependent depletion of unmodified LPS. Similarly, outer membrane depletion of OmpT occurred much faster in the hypervesiculating strain, with sulfate-reducing bacterium, methano­ genic archaea and the strain MK-D1, belonging to the Lokiarchaeota. MK-D1 grew best at 20 °C and in a medium supplemented with amino acids and baby milk powder. Despite these optimized conditions, MK-D1 showed a lag time of 3–6 months and a doubling time of 14–25 days. Nevertheless, after 7 years of further enrichment culturing, the authors obtained a syntrophic co-culture of an archaeon belonging to the Methanogenium genus and MK-D1, which they named ‘Candidatus Prometheoarchaeum syntrophicum’, after Prometheus, a god from Greek mythology who shaped humans out of mud and gave them fire.",
        "pages": "123-123",
        "cited_by": 2,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A. They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT. The hyper­ vesiculating strain accumulated modified lipid A more rapidly than the wildtype, possibly supported by the OMV-dependent depletion of unmodified LPS. Similarly, outer membrane depletion of OmpT occurred much faster in the hypervesiculating strain, with sulfate-reducing bacterium, methano­ genic archaea and the strain MK-D1, belonging to the Lokiarchaeota. MK-D1 grew best at 20 °C and in a medium supplemented with amino acids and baby milk powder. Despite these optimized conditions, MK-D1 showed a lag time of 3–6 months and a doubling time of 14–25 days. Nevertheless, after 7 years of further enrichment culturing, the authors obtained a syntrophic co-culture of an archaeon belonging to the Methanogenium genus and MK-D1, which they named ‘Candidatus Prometheoarchaeum syntrophicum’, after Prometheus, a god from Greek mythology who shaped humans out of mud and gave them fire.",
            "Further physiological character­ izations showed that ‘Ca. Prometheo­ archaeum syntrophicum’ is a small anaerobic coccus that forms unusual, elaborate protrusions, blebs and extra­ cellular vesicles and lives in aggregates surrounded by extracellular polymeric substances. Its membrane consists of typical archaeal isoprenoid lipids and the cells show no signs of eukaryotic"
        ]
    },
    "structured_content": {
        "Research Highlights": [],
        "In the news": [
            "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A. They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT. The hyper­ vesiculating strain accumulated modified lipid A more rapidly than the wildtype, possibly supported by the OMV-dependent depletion of unmodified LPS. Similarly, outer membrane depletion of OmpT occurred much faster in the hypervesiculating strain, with sulfate-reducing bacterium, methano­ genic archaea and the strain MK-D1, belonging to the Lokiarchaeota. MK-D1 grew best at 20 °C and in a medium supplemented with amino acids and baby milk powder. Despite these optimized conditions, MK-D1 showed a lag time of 3–6 months and a doubling time of 14–25 days. Nevertheless, after 7 years of further enrichment culturing, the authors obtained a syntrophic co-culture of an archaeon belonging to the Methanogenium genus and MK-D1, which they named ‘Candidatus Prometheoarchaeum syntrophicum’, after Prometheus, a god from Greek mythology who shaped humans out of mud and gave them fire.",
            "Further physiological character­ izations showed that ‘Ca. Prometheo­ archaeum syntrophicum’ is a small anaerobic coccus that forms unusual, elaborate protrusions, blebs and extra­ cellular vesicles and lives in aggregates surrounded by extracellular polymeric substances. Its membrane consists of typical archaeal isoprenoid lipids and the cells show no signs of eukaryotic",
            "OMVs removing OmpT from the surface. Moreover, the observed faster accumulation of modified lipid A and OmpT removal in the hypervesiculating strain correlated with faster adaptation to PMB and bile salts.",
            "In sum, the findings suggest that upon host colonization, increased vesiculation accelerates the modulation of the cell surface composition, which confers resistance to host-derived antimicrobial peptides and bile salt."
        ],
        "Andrea Du Toit": [
            "Original article Zingl, F. G. et al Outer membrane vesiculation facilitates surface exchange and in vivo adaptation of Vibrio cholerae. Cell Host Microbe https://doi.org/10.1016/j.chom. 2019.12.002 (2019)",
            "organelles. Furthermore, it can degrade amino acids anaerobically through symbiotic interspecies formate and hydrogen transfer with its syntrophic partner.",
            "These results led the authors to propose one potential route of eukaryogenesis, in which an oxygenconsuming bacterium became entan­ gled in the extracellular protrus­ ions of an Asgard archaeon, which lived in a syntrophic relationship with a third partner, a sulfate-reducing bacterium. They further suggest that the Asgard archaeon then engulfed and endo­ genized the future mitochondrion, which helped the Asgard archaeon to adapt to and exploit rising oxygen levels in the environment.",
            "The isolation of ‘Ca. Prometheo­ archaeum syntrophicum’ sets the stage for further exploration of the origin of eukaryotes."
        ],
        "Ursula Hofer": [
            "Original article Imachi, H. & Nobu, M. K. et al Isolation of an archaeon at the prokaryoteeukaryote interface. Nature 577, 519–525 (2020) Related article Eme, L. et al Archaea and the origin of eukaryotes. Nat. Rev. Microbiol. 15, 711–723 (2017)",
            "Since mid-December 2019, several cases of a pneumonialike disease (with symptoms including fever, difficulty in breathing, cough and invasive lesions on both lungs) of unknown cause have emerged in the central Chinese city of Wuhan (WHO). Chinese authorities made a preliminary determination that the causative agent is a novel coronavirus (2019-nCoV), and other respiratory pathogens have been ruled out as the cause (WHO). A consortium of researchers, government agencies and institutes released six sequences of the coronavirus associated with the outbreak in Wuhan on virological.org and on Global Initiative on Sharing All Influenza Data (GISAID). Phylogenetic analysis indicated that the new virus clusters with the severe acute respiratory syndrome (SARS)-related coronavirus clade, and the virus has since been isolated.",
            "So far ~400 confirmed infections with the new coronavirus as well as several deaths have been reported in China (Nature), although scientists at Imperial College in London estimated that the number of cases in Wuhan was likely to be closer to 1,700. In addition, the virus has spread to Thailand, Japan, South Korea and the United States, and additional cases in other countries are likely.",
            "Coronaviruses comprise a large family of viruses that cause respiratory and intestinal infections in animals and humans, including Middle East respiratory syndrome (MERS) and SARS. SARS first emerged in the Guangdong province, China, causing the 2002–2003 epidemic. The virus spread rapidly among humans, affecting ~8,000 individuals in more than 30 countries and causing the death of ~800 patients. SARS and MERS coronaviruses likely originated in bats and have been transmitted directly to humans from market civets and dromedary camels.",
            "On the basis of initial epidemiological investigations, the pneumonia-like cases in Wuhan have been linked to a seafood and animal market, which might point to a zoonotic origin of the new coronavirus (CDC). The market has since been closed for environmental sanitation and disinfection, and environmental specimens from that and other markets are being collected and tested. The UN health agency has urged China to continue the efforts to identify the source, reservoirs and possible intermediate hosts of the new virus. The Wuhan Health Commission reported that “the possibility of limited human-to-human transmission cannot be ruled out” and infections of the health-care workers as well as infections of family members suggest that person-to-person spread is occurring (Nature).",
            "Response measures have been implemented in Wuhan, and ongoing investigations are focussing on understanding the epidemiology, the source, clinical manifestation, transmission routes, global risk assessment and the development of diagnostic tests (Science; WHO). The WHO has called a meeting to decide whether to declare a public-health emergency of international concern (The Washington Post)."
        ]
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "candidatus prometheoarchaeum",
        "coronavirus vesiculation",
        "methanogenium genus",
        "severe acute respiratory syndrome",
        "cholerae strain",
        "mythology",
        "amp polymyxin",
        "omv dependent",
        "Middle East respiratory syndrome",
        "MK-D1",
        "v. cholerae",
        "wild type",
        "dependent depletion",
        "amino acid",
        "polymyxin B",
        "mk d1",
        "novel coronavirus",
        "transcriptional repressor",
        "cultured wild",
        "cationic amp",
        "modification pathway",
        "surface modulation",
        "dynamics",
        "Global Initiative on Sharing All Influenza Data",
        "bacterium",
        "lipid a."
    ],
    "keyword_relevance": {
        "MK-D1": 0.12307692307692308,
        "severe acute respiratory syndrome": 0.09230769230769231,
        "amino acid": 0.09230769230769231,
        "bacterium": 0.09230769230769231,
        "Middle East respiratory syndrome": 0.06153846153846154,
        "polymyxin B": 0.06153846153846154,
        "novel coronavirus": 0.06153846153846154,
        "Global Initiative on Sharing All Influenza Data": 0.046153846153846156,
        "coronavirus vesiculation": 0.03076923076923077,
        "cholerae strain": 0.03076923076923077,
        "mythology": 0.03076923076923077,
        "dependent depletion": 0.03076923076923077,
        "transcriptional repressor": 0.03076923076923077,
        "cultured wild": 0.03076923076923077,
        "modification pathway": 0.03076923076923077,
        "surface modulation": 0.03076923076923077,
        "dynamics": 0.03076923076923077,
        "candidatus prometheoarchaeum": 0.015384615384615385,
        "methanogenium genus": 0.015384615384615385,
        "amp polymyxin": 0.015384615384615385,
        "v. cholerae": 0.015384615384615385,
        "cationic amp": 0.015384615384615385,
        "lipid a.": 0.015384615384615385,
        "omv dependent": 0.0,
        "wild type": 0.0,
        "mk d1": 0.0
    },
    "species": [],
    "summary": [
        "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A.",
        "Cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT.",
        "The hyper­ vesiculating strain accumulated modified lipid A more rapidly than the wildtype, possibly supported by the OMV-dependent depletion of unmodified LPS.",
        "The observed faster accumulation of modified lipid A and OmpT removal in the hypervesiculating strain correlated with faster adaptation to PMB and bile salts.",
        "The findings suggest that upon host colonization, increased vesiculation accelerates the modulation of the cell surface composition, which confers resistance to host-derived antimicrobial peptides and bile salt.",
        "The isolation of ‘Ca. Prometheo­ archaeum syntrophicum’ sets the stage for further exploration of the origin of eukaryotes.",
        "Since mid-December 2019, several cases of a pneumonialike disease of unknown cause have emerged in the central Chinese city of Wuhan (WHO).",
        "Phylogenetic analysis indicated that the new virus clusters with the severe acute respiratory syndrome (SARS)-related coronavirus clade, and the virus has since been isolated.",
        "~400 confirmed infections with the new coronavirus as well as several deaths have been reported in China (Nature), scientists at Imperial College in London estimated that the number of cases in Wuhan was likely to be closer to 1,700.",
        "Coronaviruses comprise a large family of viruses that cause respiratory and intestinal infections in animals and humans, including Middle East respiratory syndrome (MERS) and SARS.",
        "The virus spread rapidly among humans, affecting ~8,000 individuals in more than 30 countries and causing the death of ~800 patients.",
        "SARS and MERS coronaviruses likely originated in bats and have been transmitted directly to humans from market civets and dromedary camels.",
        "On the basis of initial epidemiological investigations, the pneumonia-like cases in Wuhan have been linked to a seafood and animal market, which might point to a zoonotic origin of the new coronavirus (CDC).",
        "The UN health agency has urged China to continue the efforts to identify the source, reservoirs and possible intermediate hosts of the new virus.",
        "The Wuhan Health Commission reported that “the possibility of limited human-to-human transmission cannot be ruled out” and infections of the health-care workers as well as infections of family members suggest that person-to-person spread is occurring (Nature)."
    ],
    "structured_summary": {
        "Introduction": [
            "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A.",
            "Cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT.",
            "The hyper­ vesiculating strain accumulated modified lipid A more rapidly than the wildtype, possibly supported by the OMV-dependent depletion of unmodified LPS."
        ],
        "Results": [
            "The observed faster accumulation of modified lipid A and OmpT removal in the hypervesiculating strain correlated with faster adaptation to PMB and bile salts.",
            "The findings suggest that upon host colonization, increased vesiculation accelerates the modulation of the cell surface composition, which confers resistance to host-derived antimicrobial peptides and bile salt.",
            "The isolation of ‘Ca. Prometheo­ archaeum syntrophicum’ sets the stage for further exploration of the origin of eukaryotes.",
            "Since mid-December 2019, several cases of a pneumonialike disease of unknown cause have emerged in the central Chinese city of Wuhan (WHO).",
            "Phylogenetic analysis indicated that the new virus clusters with the severe acute respiratory syndrome (SARS)-related coronavirus clade, and the virus has since been isolated.",
            "~400 confirmed infections with the new coronavirus as well as several deaths have been reported in China (Nature), scientists at Imperial College in London estimated that the number of cases in Wuhan was likely to be closer to 1,700.",
            "Coronaviruses comprise a large family of viruses that cause respiratory and intestinal infections in animals and humans, including Middle East respiratory syndrome (MERS) and SARS.",
            "The virus spread rapidly among humans, affecting ~8,000 individuals in more than 30 countries and causing the death of ~800 patients.",
            "SARS and MERS coronaviruses likely originated in bats and have been transmitted directly to humans from market civets and dromedary camels."
        ],
        "Conclusion": [
            "On the basis of initial epidemiological investigations, the pneumonia-like cases in Wuhan have been linked to a seafood and animal market, which might point to a zoonotic origin of the new coronavirus (CDC).",
            "The UN health agency has urged China to continue the efforts to identify the source, reservoirs and possible intermediate hosts of the new virus.",
            "The Wuhan Health Commission reported that “the possibility of limited human-to-human transmission cannot be ruled out” and infections of the health-care workers as well as infections of family members suggest that person-to-person spread is occurring (Nature)."
        ]
    },
    "reference_links": [],
    "facts": [
        "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation",
        "in medium supplemented with four amino acids to increase the levels of",
        "MK-D1 grew best at 20 °C",
        "in a medium supplemented with amino acids and baby milk powder",
        "the authors obtained a syntrophic co-culture of an archaeon belonging to the",
        "extra­ cellular vesicles and lives in aggregates surrounded by extracellular polymeric substances",
        "membrane consists of typical archaeal isoprenoid lipids",
        "Cholerae strains in the presence of the cationic AMP polymyxin B",
        "OmpT removal in the hypervesiculating strain correlated with faster adaptation to PMB",
        "increased vesiculation accelerates the modulation of the cell surface composition",
        "several cases of a pneumonialike disease of unknown cause have emerged in the central Chinese city of Wuhan",
        "Phylogenetic analysis indicated that the new virus clusters with the severe acute respiratory syndrome-related coronavirus clade",
        "well as several deaths have been reported in China",
        "scientists at Imperial College in London estimated that the number of cases",
        "Coronaviruses comprise a large family of viruses",
        "MERS coronaviruses likely originated in bats",
        "the pneumonia-like cases in Wuhan have been linked to a seafood and animal market",
        "which might point to a zoonotic origin of the new coronavirus",
        "well as infections of family members suggest that person-to-person spread is occurring"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A",
        "They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT",
        "MK-D1 grew best at 20 °C and in a medium supplemented with amino acids and baby milk powder",
        "After 7 years of further enrichment culturing, the authors obtained a syntrophic co-culture of an archaeon belonging to the Methanogenium genus and MK-D1, which they named ‘Candidatus Prometheoarchaeum syntrophicum’, after Prometheus, a god from Greek mythology who shaped humans out of mud and gave them fire",
        "Prometheo­ archaeum syntrophicum’ is a small anaerobic coccus that forms unusual, elaborate protrusions, blebs and extra­ cellular vesicles and lives in aggregates surrounded by extracellular polymeric substances",
        "~400 confirmed infections with the new coronavirus as well as several deaths have been reported in China (Nature), scientists at Imperial College in London estimated that the number of cases in Wuhan was likely to be closer to 1,700",
        "Coronaviruses comprise a large family of viruses that cause respiratory and intestinal infections in animals and humans, including Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome",
        "severe acute respiratory syndrome and Middle East respiratory syndrome coronaviruses likely originated in bats and have been transmitted directly to humans from market civets and dromedary camels",
        "On the basis of initial epidemiological investigations, the pneumonia-like cases in Wuhan have been linked to a seafood and animal market, which might point to a zoonotic origin of the new coronavirus (CDC)"
    ],
    "top_statements": [
        "Outbreak of a novel coronavirus vesiculation affects the dynamics of surface modulation; that is, removal of OmpT and accumulation of glycine-modified lipid A",
        "They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B (PMB), which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT",
        "MK-D1 grew best at 20 °C and in a medium supplemented with amino acids and baby milk powder",
        "After 7 years of further enrichment culturing, the authors obtained a syntrophic co-culture of an archaeon belonging to the Methanogenium genus and MK-D1, which they named ‘Candidatus Prometheoarchaeum syntrophicum’, after Prometheus, a god from Greek mythology who shaped humans out of mud and gave them fire",
        "Coronaviruses comprise a large family of viruses that cause respiratory and intestinal infections in animals and humans, including Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome"
    ],
    "headline": "They cultured wild-type and hyper­ vesiculating V. cholerae strains in the presence of the cationic AMP polymyxin B, which induces the lipid A modification pathway, or in medium supplemented with four amino acids to increase the levels of ToxR, the transcriptional repressor of OmpT",
    "contexts": [],
    "abbreviations": {
        "PMB": "polymyxin B",
        "GISAID": "Global Initiative on Sharing All Influenza Data",
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome"
    }
}
