{
    "filename": "s41564-020-0670-8.pdf",
    "content_type": "application/pdf",
    "file_size": 335991,
    "metadata": {
        "identifiers": {
            "doi": "10.1038/s41564-020-0670-8",
            "arxiv": null,
            "isbn": null,
            "doc_id": null,
            "url": "https://www.nature.com/articles/s41564-020-0670-8.pdf"
        },
        "title": "Rapid outbreak response requires trust",
        "date": 2020,
        "journal": "Nature Microbiology",
        "volume": "5",
        "abstract": "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it.",
        "links": [
            "http://www.nature.com/naturemicrobiology"
        ],
        "pages": "227-228",
        "cited_by": 2,
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it.",
            "As 2019 drew to a close, news emerged of an outbreak of pneumonia of unknown aetiology, with cases clustered around the Huanan Seafood Wholesale Market in Wuhan, China. The cases were detected from 8 December and the cluster was initially reported on 31 December, when the WHO’s Chinese office was informed. The market was closed on 1 January 2020 and the Chinese authorities reported having isolated a new type of coronavirus on 7 January. All suspected cases identified through active case finding and retrospective review were tested. Close to 300 cases were confirmed, at the time this Editorial went to press, to have been infected by this new virus in Wuhan and four have died. Although initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is indeed human-to-human transmission. Health authorities in the region are on alert given that millions of people are expected to travel in the region during the upcoming Lunar New Year holiday."
        ]
    },
    "structured_content": {
        "Rapid outbreak response requires trust": [
            "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it.",
            "As 2019 drew to a close, news emerged of an outbreak of pneumonia of unknown aetiology, with cases clustered around the Huanan Seafood Wholesale Market in Wuhan, China. The cases were detected from 8 December and the cluster was initially reported on 31 December, when the WHO’s Chinese office was informed. The market was closed on 1 January 2020 and the Chinese authorities reported having isolated a new type of coronavirus on 7 January. All suspected cases identified through active case finding and retrospective review were tested. Close to 300 cases were confirmed, at the time this Editorial went to press, to have been infected by this new virus in Wuhan and four have died. Although initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is indeed human-to-human transmission. Health authorities in the region are on alert given that millions of people are expected to travel in the region during the upcoming Lunar New Year holiday.",
            "Wuhan, a strong virology hub in China, was well-equipped to detect and deal with the outbreak. However, it has put China’s epidemic preparedness to the test in a part of the world that still actively remembers the severe acute respiratory syndrome (SARS) coronavirus outbreak in 2003. Then, the virus spread from China to 25 other countries, infecting more than 8,000 people and killing almost 800 before it was contained. In the present case, the speed with which the Chinese authorities reported the outbreak to the international community was commendable and suggests that lessons have been learned from past outbreaks. Within ten days of having communicated the initial cluster of cases, the first genome sequence of the so-called 2019nCoV was reported in the open access repository Virological.org on behalf of a consortium led by Professor Yong-Zhen Zhang of Fudan University, Shanghai, with clinicians and scientists from the Shanghai Public Health Clinical Center and School of Public Health, the Central Hospital of Wuhan, Huazhong University of Science and Technology, the Wuhan Center for Disease Control and Prevention, the National Institute for Communicable Disease Control and Prevention, the Chinese Center for Disease Control and the University of Sydney, Australia. Five additional virus sequences related to the outbreak were deposited two days later in GISAID, and the Wuhan Municipal Health Commission is posting regular updates with epidemiological information. The sequence information has identified 2019-nCoV as a betacoronavirus closely related to SARS and other coronaviruses that originate from bats, although its source remains unclear as various animals are sold at the market where it emerged.",
            "Such a quick response is possible when surveillance works and there is on-site capacity to isolate and identify new viruses. An essential element of this response is prompt, transparent and thorough outbreak reporting and public sharing of the generated data. The sequence information has enabled the design of primers to develop surveillance tests that have enabled subsequent diagnoses and some coronavirus laboratories are already trying to rescue the virus, which will allow the development of antibody-based tests and, possibly, experimentation in animal models if they are susceptible. Although of vital importance and something that has been called for on several occasions, rapid outbreak reporting and open access posting of outbreak data before publication has not always been forthcoming and is thus something to support and celebrate. But it requires trust that the community will not use the data without proper attribution. Indeed, the consortium that published the Wuhan coronavirus sequences encourages the sharing, use and analysis of the data, and only asks that researchers communicate with them if they wish to publish results that use these data in a journal. The trust evidenced by this open sharing of information should not be broken, as the response to future outbreaks could be at stake.",
            "Another characteristic of this response is that the community has made use of social media for communication and discussion in real time, enabling any interested member of the public to follow data analysis and commentary from experts in outbreak control, genomic epidemiology, virus evolution and coronavirus pathogenesis. The conversations on Twitter initially strongly called for the release of viral sequences to the international community, rapidly spread the word when they are made available and subsequently flagged instances where researchers considered the data generators had not been given proper attribution by the people analysing it. This self-regulation is important in maintaining the necessary trust that will allow the local communities, wherever outbreaks take place, to be open with the rest of the world. Beyond social media, we should think of ways of ensuring openness and proper attribution, lack of which is not only unethical, but can be considered research misconduct. In studies reporting on data derived from outbreaks and/or epidemics, journals could, for example, require that data be available before peer review instead of upon publication (something we already do) and specifically ask the referees whether the data is being properly credited.",
            "As highlighted by the Executive Director of the WHO Health Emergencies Programme, we are entering a new phase of high-impact epidemics where constant outbreaks are the new normal, and one should not expect their frequency to decrease. This increase — which is linked to rapid urbanization, population growth, global travel, deforestation, climate change and political instability — emphasizes the need to improve outbreak responses, and open sharing of information as early as possible is a vital part of this effort. Once the outbreak is contained, the sharing of information should extend to the approaches used and know-how gained in the response to empower other local communities, often in editorial areas where public health and research infrastructure is lacking, to better prepare for future outbreaks.",
            "The epidemiological characteristics of the pathogen will, of course, influence how quickly an outbreak can be contained.",
            "However, a response based on equipping local communities with surveillance and control capacity at the source, rapid and open communication of epidemiological and genetic information, and international community support, will increase our chances of controlling outbreaks earlier and thus potentially save lives.",
            "Nature Microbiology | VOL 5 | February 2020 | 227–228 | www.nature.com/naturemicrobiology"
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 300,
            "context": "All suspected cases identified through active case finding and retrospective review were tested. <mark class=\"stats\">Close to 300 cases were confirmed, at the time this Editorial went to press, to have been infected by this new virus in Wuhan and four have died</mark>. Although initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is indeed human-to-human transmission"
        },
        {
            "participant": "health care workers",
            "number": 15,
            "context": "Close to 300 cases were confirmed, at the time this Editorial went to press, to have been infected by this new virus in Wuhan and four have died. <mark class=\"stats\">Although initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is indeed human-to-human transmission</mark>. Health authorities in the region are on alert given that millions of people are expected to travel in the region during the upcoming Lunar New Year holiday"
        },
        {
            "participant": "people",
            "number": 8000,
            "context": "However, it has put China’s epidemic preparedness to the test in a part of the world that still actively remembers the severe acute respiratory syndrome (SARS) coronavirus outbreak in 2003. <mark class=\"stats\">Then, the virus spread from China to 25 other countries, infecting more than 8,000 people and killing almost 800 before it was contained</mark>. In the present case, the speed with which the Chinese authorities reported the outbreak to the international community was commendable and suggests that lessons have been learned from past outbreaks"
        }
    ],
    "statistics": [],
    "keywords": [
        "asian country",
        "open datum sharing",
        "chinese city",
        "human spread",
        "health care",
        "care worker",
        "Communicable disease",
        "outbreak response",
        "retrospective review",
        "super spreader",
        "wholesale market",
        "international community",
        "case finding",
        "new type",
        "recent increase",
        "coronavirus",
        "severe acute respiratory syndrome",
        "chinese office",
        "rapid outbreak",
        "pneumonia",
        "active case",
        "seafood wholesale",
        "proper attribution"
    ],
    "keyword_relevance": {
        "coronavirus": 0.25,
        "international community": 0.125,
        "proper attribution": 0.125,
        "severe acute respiratory syndrome": 0.09375,
        "outbreak response": 0.0625,
        "pneumonia": 0.0625,
        "human spread": 0.03125,
        "health care": 0.03125,
        "care worker": 0.03125,
        "retrospective review": 0.03125,
        "case finding": 0.03125,
        "new type": 0.03125,
        "recent increase": 0.03125,
        "rapid outbreak": 0.03125,
        "active case": 0.03125,
        "asian country": 0.0,
        "open datum sharing": 0.0,
        "chinese city": 0.0,
        "Communicable disease": 0.0,
        "super spreader": 0.0,
        "wholesale market": 0.0,
        "chinese office": 0.0,
        "seafood wholesale": 0.0
    },
    "species": [],
    "summary": [
        "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it.",
        "Within ten days of having communicated the initial cluster of cases, the first genome sequence of the so-called 2019nCoV was reported in the open access repository Virological.org on behalf of a consortium led by Professor Yong-Zhen Zhang of Fudan University, Shanghai, with clinicians and scientists from the Shanghai Public Health Clinical Center and School of Public Health, the Central Hospital of Wuhan, Huazhong University of Science and Technology, the Wuhan Center for Disease Control and Prevention, the National Institute for Communicable Disease Control and Prevention, the Chinese Center for Disease Control and the University of Sydney, Australia.",
        "Of vital importance and something that has been called for on several occasions, rapid outbreak reporting and open access posting of outbreak data before publication has not always been forthcoming and is something to support and celebrate.",
        "Another characteristic of this response is that the community has made use of social media for communication and discussion in real time, enabling any interested member of the public to follow data analysis and commentary from experts in outbreak control, genomic epidemiology, virus evolution and coronavirus pathogenesis.",
        "The conversations on Twitter initially strongly called for the release of viral sequences to the international community, rapidly spread the word when they are made available and subsequently flagged instances where researchers considered the data generators had not been given proper attribution by the people analysing it.",
        "This increase — which is linked to rapid urbanization, population growth, global travel, deforestation, climate change and political instability — emphasizes the need to improve outbreak responses, and open sharing of information as early as possible is a vital part of this effort.",
        "Once the outbreak is contained, the sharing of information should extend to the approaches used and know-how gained in the response to empower other local communities, often in editorial areas where public health and research infrastructure is lacking, to better prepare for future outbreaks.",
        "A response based on equipping local communities with surveillance and control capacity at the source, rapid and open communication of epidemiological and genetic information, and international community support, will increase the chances of controlling outbreaks earlier and potentially save lives."
    ],
    "structured_summary": {
        "Introduction": [
            "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it.",
            "Within ten days of having communicated the initial cluster of cases, the first genome sequence of the so-called 2019nCoV was reported in the open access repository Virological.org on behalf of a consortium led by Professor Yong-Zhen Zhang of Fudan University, Shanghai, with clinicians and scientists from the Shanghai Public Health Clinical Center and School of Public Health, the Central Hospital of Wuhan, Huazhong University of Science and Technology, the Wuhan Center for Disease Control and Prevention, the National Institute for Communicable Disease Control and Prevention, the Chinese Center for Disease Control and the University of Sydney, Australia."
        ],
        "Results": [
            "Of vital importance and something that has been called for on several occasions, rapid outbreak reporting and open access posting of outbreak data before publication has not always been forthcoming and is something to support and celebrate.",
            "Another characteristic of this response is that the community has made use of social media for communication and discussion in real time, enabling any interested member of the public to follow data analysis and commentary from experts in outbreak control, genomic epidemiology, virus evolution and coronavirus pathogenesis.",
            "The conversations on Twitter initially strongly called for the release of viral sequences to the international community, rapidly spread the word when they are made available and subsequently flagged instances where researchers considered the data generators had not been given proper attribution by the people analysing it.",
            "This increase — which is linked to rapid urbanization, population growth, global travel, deforestation, climate change and political instability — emphasizes the need to improve outbreak responses, and open sharing of information as early as possible is a vital part of this effort."
        ],
        "Conclusion": [
            "Once the outbreak is contained, the sharing of information should extend to the approaches used and know-how gained in the response to empower other local communities, often in editorial areas where public health and research infrastructure is lacking, to better prepare for future outbreaks.",
            "A response based on equipping local communities with surveillance and control capacity at the source, rapid and open communication of epidemiological and genetic information, and international community support, will increase the chances of controlling outbreaks earlier and potentially save lives."
        ]
    },
    "reference_links": [],
    "facts": [
        "As the international community responds to an outbreak of coronavirus-induced pneumonia",
        "which are vital for its control",
        "on the trust that the data will not be used without proper attribution to those who generated",
        "to a close, news emerged of an outbreak of pneumonia",
        "with cases clustered around the Huanan Seafood Wholesale Market in Wuhan",
        "The cases were detected from 8 December",
        "the cluster was initially reported on 31 December",
        "The market was closed on 1 January 2020",
        "the Chinese authorities reported having isolated a new type of coronavirus on 7 January",
        "All suspected cases identified through active case finding",
        "at the time this Editorial went to press",
        "initial reports were of very limited human to human spread",
        "various Asian countries have evidenced that there is human-to-human transmission",
        "Health authorities in the region are on alert given that millions",
        "of people are expected to travel in the region during the upcoming Lunar New Year holiday",
        "in the open access repository Virological.org on behalf of a consortium led by Professor Yong-Zhen Zhang of Fudan University",
        "Another characteristic of this response is that the community has made use of social media",
        "The conversations on Twitter initially strongly called for the release of viral sequences",
        "which is linked to rapid urbanization",
        "early as possible is a vital part of this effort",
        "the sharing of information should extend to the approaches used",
        "A response based on equipping local communities with surveillance and control capacity"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it",
        "As 2019 drew to a close, news emerged of an outbreak of pneumonia of unknown aetiology, with cases clustered around the Huanan Seafood Wholesale Market in Wuhan, China",
        "The market was closed on 1 January 2020 and the Chinese authorities reported having isolated a new type of coronavirus on 7 January",
        "All suspected cases identified through active case finding and retrospective review were tested",
        "Initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is human-to-human transmission",
        "The conversations on Twitter initially strongly called for the release of viral sequences to the international community, rapidly spread the word when they are made available and subsequently flagged instances where researchers considered the data generators had not been given proper attribution by the people analysing it",
        "As highlighted by the Executive Director of the WHO Health Emergencies Programme, we are entering a new phase of high-impact epidemics where constant outbreaks are the new normal, and one should not expect their frequency to decrease. This increase — which is linked to rapid urbanization, population growth, global travel, deforestation, climate change and political instability — emphasizes the need to improve outbreak responses, and open sharing of information as early as possible is a vital part of this effort"
    ],
    "top_statements": [
        "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it",
        "As 2019 drew to a close, news emerged of an outbreak of pneumonia of unknown aetiology, with cases clustered around the Huanan Seafood Wholesale Market in Wuhan, China",
        "The market was closed on 1 January 2020 and the Chinese authorities reported having isolated a new type of coronavirus on 7 January",
        "Initial reports were of very limited human to human spread, the recent increase in cases, including 15 health care workers, reports of super-spreaders and the spread of the virus to other Chinese cities and various Asian countries have evidenced that there is human-to-human transmission",
        "As highlighted by the Executive Director of the WHO Health Emergencies Programme, we are entering a new phase of high-impact epidemics where constant outbreaks are the new normal, and one should not expect their frequency to decrease. This increase — which is linked to rapid urbanization, population growth, global travel, deforestation, climate change and political instability — emphasizes the need to improve outbreak responses, and open sharing of information as early as possible is a vital part of this effort"
    ],
    "headline": "As the international community responds to an outbreak of coronavirus-induced pneumonia in Wuhan, China, early and open data sharing — which are vital for its control — depend on the trust that the data will not be used without proper attribution to those who generated it",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome"
    }
}
