{
    "filename": "eaax5576.full.pdf",
    "content_type": "application/pdf",
    "file_size": 5499127,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/sciadv.aax5576",
            "url": "https://advances.sciencemag.org/content/advances/6/1/eaax5576.full.pdf"
        },
        "title": "PRSS contributes to cetuximab resistance in colorectal cancer",
        "date": 2020,
        "author": "Zhaoli Tan, Lihua Gao, Yan Wang, Huihui Yin, Yongyi Xi, Xiaojie Wu, Yong Shao, Weiyi Qiu, Peng Du, Wenlong Shen, Ling Fu, Ru Jia, Chuanhua Zhao, Yun Zhang, Zhihu Zhao, Zhiwei Sun, Hongxing Chen, Xianwen Hu, Jianming Xu, Youliang Wang",
        "affiliations": [
            "Beijing Institute of Biotechnology, 20 Dongdajie, Beijing, China.",
            "Department of Gastrointestinal Oncology, the Fifth Medical Center, General Hospital of PLA, Beijing, China.",
            "These authors contributed equally to this work.",
            "Corresponding author. Email: wang_you_liang@aliyun.com (Youliang Wang); jmxu2003@163.com (J.X.); huxw1969@163.com (X.H.)"
        ],
        "journal": "Science Advances",
        "volume": "6",
        "abstract": "Cetuximab improves the survival of patients with metastatic colorectal cancer. The main limitation is primary and secondary resistance, the underlying mechanism of which requires extensive investigation. We proved that PRSS expression levels are significantly negatively associated with the sensitivity of cancer cells to cetuximab. Detailed mechanistic analysis indicated that PRSS can cleave cetuximab, leading to resistance. Cetuximab or bevacizumab combined with SPINK1, a PRSS inhibitor, inhibited cell growth more efficiently than cetuximab or bevacizumab alone in xenograft models. PRSS levels in the serum of 156 patients with mCRC were analyzed, and poor efficacy of cetuximab therapy was observed in patients with aberrant PRSS expression. PRSS expression in monoclonal antibody (mAb)–treated patients with cancer from The Cancer Genome Atlas database was also evaluated to determine whether patients with higher PRSS expression have significantly reduced progression-free survival. Our work provides a strong scientific rationale for targeting PRSS in combination with cetuximab therapy.",
        "references": "@article{yang2018a,\n  author = {Yang, Y.-n and Zhang, R. and Du, J.-w and Yuan, H.-h and Li, Y.-j and Wei, X.-l and Du, X.-x and Jiang, S.-l and Han, Y.},\n  title = {Predictive role of UCA1-containing exosomes in cetuximab-resistant colorectal cancer},\n  journal = {Cancer Cell Int},\n  volume = {18},\n  date = {2018},\n  number = {164},\n  language = {}\n}\n@article{lee2015a,\n  author = {Lee, K.-W. and Lee, S.S. and Kim, S.-B. and Sohn, B.H. and Lee, H.-S. and Jang, H.-J. and Park, Y.-Y. and Kopetz, S. and Kim, S.S. and Oh, S.C. and Lee, J.-S.},\n  title = {Significant association of oncogene YAP1 with poor prognosis and cetuximab resistance in colorectal cancer patients},\n  journal = {Clin. Cancer Res},\n  volume = {21},\n  pages = {357–364},\n  date = {2015},\n  language = {}\n}\n@article{chen2019a,\n  author = {Chen, D.T. and Gu, K.K. and Wang, H.Y.},\n  title = {Optimizing sequential treatment with anti-EGFR and VEGF mAb in metastatic colorectal cancer: Current results and controversies},\n  journal = {Cancer Manage. Res},\n  volume = {11},\n  pages = {1705–1716},\n  date = {2019},\n  language = {}\n}\n@article{bray2018a,\n  author = {Bray, F. and Ferlay, J. and Soerjomataram, I. and Siegel, R.L. and Torre, L.A. and Jemal, A.},\n  title = {Global cancer statistics 2018: GLOBOCAN estimates of incidence and mortality worldwide for 36 cancers in 185 countries},\n  journal = {Ca-Cancer J. Clin},\n  volume = {68},\n  pages = {394–424},\n  date = {2018},\n  language = {}\n}\n@article{arteaga2014a,\n  author = {Arteaga, C.L. and Engelman, J.A.},\n  title = {ERBB receptors: From oncogene discovery to basic science to mechanism-based cancer therapeutics},\n  journal = {Cancer Cell},\n  volume = {25},\n  pages = {282–303},\n  date = {2014},\n  language = {}\n}\n@article{da2018a,\n  author = {da Silva, W.C. and de Araujo, V.E. and Lima, E. and Santos, J.B.R.Dos and Silva, M. and Almeida, P. and de Assis Acurcio, F. and Godman, B. and Kurdi, A. and Cherchiglia, M.L. and Andrade, E.I.G.},\n  title = {Comparative effectiveness and safety of monoclonal antibodies (bevacizumab, cetuximab, and panitumumab) in combination with chemotherapy for metastatic colorectal cancer: A systematic review and meta-analysis},\n  journal = {BioDrugs},\n  volume = {32},\n  pages = {585–606},\n  date = {2018},\n  language = {}\n}\n@article{tebbutt2013a,\n  author = {Tebbutt, N. and Pedersen, M.W. and Johns, T.G.},\n  title = {Targeting the ERBB family in cancer: couples therapy},\n  journal = {Nat. Rev. Cancer},\n  volume = {13},\n  pages = {663–673},\n  date = {2013},\n  language = {}\n}\n@article{bai2015a,\n  author = {Bai, M. and Deng, T. and Han, R. and Zhou, L. and Ba, Y.},\n  title = {Gemcitabine plus S-1 versus cetuximab as a third-line therapy in metastatic colorectal cancer: An observational trial},\n  journal = {Int. J. Clin. Exp. Med},\n  volume = {8},\n  pages = {21159–21165},\n  date = {2015},\n  language = {}\n}\n@article{jehn2014a,\n  author = {Jehn, C.F. and Böning, L. and Kröning, H. and Pezzutto, A. and Lüftner, D.},\n  title = {Influence of comorbidity, age and performance status on treatment efficacy and safety of cetuximab plus irinotecan in irinotecan-refractory elderly patients with metastatic colorectal cancer},\n  journal = {Eur. J. Cancer},\n  volume = {50},\n  pages = {1269–1275},\n  date = {2014},\n  language = {}\n}\n@article{cutsem2007a,\n  author = {Cutsem, E.Van and Peeters, M. and Siena, S. and Humblet, Y. and Hendlisz, A. and Neyns, B. and Canon, J.L. and Laethem, J.L.Van and Maurel, J. and Richardson, G. and Wolf, M. and Amado, R.G.},\n  title = {Open-label phase III trial of panitumumab plus best supportive care compared with best supportive care alone in patients with chemotherapy-refractory metastatic colorectal cancer},\n  journal = {J. Clin. Oncol},\n  volume = {25},\n  pages = {1658–1664},\n  date = {2007},\n  language = {}\n}\n@article{leto2014a,\n  author = {Leto, S.M. and Trusolino, L.},\n  title = {Primary and acquired resistance to EGFR-targeted therapies in colorectal cancer: impact on future treatment strategies},\n  journal = {J. Mol. Med},\n  volume = {92},\n  pages = {709–722},\n  date = {2014},\n  language = {}\n}\n@article{emburgh2016a,\n  author = {Emburgh, B.O.Van and Arena, S. and Siravegna, G. and Lazzari, L. and Crisafulli, G. and Corti, G. and Mussolin, B. and Baldi, F. and Buscarino, M. and Bartolini, A. and Valtorta, E. and Vidal, J. and Bellosillo, B. and Germano, G. and Pietrantonio, F. and Ponzetti, A. and Albanell, J. and Siena, S. and Sartore-Bianchi, A. and Nicolantonio, F.Di and Montagut, C. and Bardelli, A.},\n  title = {Acquired RAS or EGFR mutations and duration of response to EGFR blockade in colorectal cancer},\n  journal = {Nat. Commun. 7},\n  volume = {13665},\n  date = {2016},\n  language = {}\n}\n@article{misale2014a,\n  author = {Misale, S. and Nicolantonio, F.Di and Sartore-Bianchi, A. and Siena, S. and Bardelli, A.},\n  title = {Resistance to anti-EGFR therapy in colorectal cancer: From heterogeneity to convergent evolution},\n  journal = {Cancer Discov},\n  volume = {4},\n  pages = {1269–1280},\n  date = {2014},\n  language = {}\n}\n@article{xu2017a,\n  author = {Xu, J.-M. and Wang, Y. and Wang, Y.-L. and Wang, Y. and Liu, T. and Ni, M. and Li, M.S. and Lin, L. and Ge, F.-J. and Gong, C. and Gu, J.-Y. and Jia, R. and Wang, H.-F. and Chen, Y.-L. and Liu, R.-R. and Zhao, C.-H. and Tan, Z.-L. and Jin, Y. and Zhu, Y.-P. and Ogino, S. and Qian, Z.-R.},\n  title = {PIK3CA mutations contribute to acquired cetuximab resistance in patients with metastatic colorectal cancer},\n  journal = {Clin. Cancer Res},\n  volume = {23},\n  pages = {4602–4616},\n  date = {2017},\n  language = {}\n}\n@article{roock2010a,\n  author = {Roock, W.De and Claes, B. and Bernasconi, D. and Schutter, J.De and Biesmans, B. and Fountzilas, G. and Kalogeras, K.T. and Kotoula, V. and Papamichael, D. and Laurent-Puig, P. and Penault-Llorca, F. and Rougier, P. and Vincenzi, B. and Santini, D. and Tonini, G. and Cappuzzo, F. and Frattini, M. and Molinari, F. and Saletti, P. and Dosso, S.De and Martini, M. and Bardelli, A. and Siena, S. and Sartore-Bianchi, A. and Tabernero, J. and Macarulla, T. and Fiore, F.Di and Gangloff, A.O. and Ciardiello, F. and Pfeiffer, P. and Qvortrup, C. and Hansen, T.P. and Cutsem, E.Van and Piessevaux, H. and Lambrechts, D. and Delorenzi, M. and Tejpar, S. and of KRAS, Effects and BRAF, N.R.A.S.},\n  title = {and PIK3CA mutations on the efficacy of cetuximab plus chemotherapy in chemotherapyrefractory metastatic colorectal cancer: A retrospective consortium analysis},\n  journal = {Lancet Oncol},\n  volume = {11},\n  pages = {753–762},\n  date = {2010},\n  language = {}\n}\n@article{valtorta2013a,\n  author = {Valtorta, E. and Misale, S. and Sartore-Bianchi, A. and Nagtegaal, I.D. and Paraf, F. and Lauricella, C. and Dimartino, V. and Hobor, S. and Jacobs, B. and Ercolani, C. and Lamba, S. and Scala, E. and Veronese, S. and Laurent-Puig, P. and Siena, S. and Tejpar, S. and Mottolese, M. and Punt, C.J. and Gambacorta, M. and Bardelli, A. and Nicolantonio, F.Di},\n  title = {KRAS gene amplification in colorectal cancer and impact on response to EGFR-targeted therapy},\n  journal = {Int. J. Cancer},\n  volume = {133},\n  pages = {1259–1265},\n  date = {2013},\n  language = {}\n}\n@article{misale2012a,\n  author = {Misale, S. and Yaeger, R. and Hobor, S. and Scala, E. and Janakiraman, M. and Liska, D. and Valtorta, E. and Schiavo, R. and Buscarino, M. and Siravegna, G. and Bencardino, K. and Cercek, A. and Chen, C.T. and Veronese, S. and Zanon, C. and Sartore-Bianchi, A. and Gambacorta, M. and Gallicchio, M. and Vakiani, E. and Boscaro, V. and Medico, E. and Weiser, M. and Siena, S. and Nicolantonio, F.Di and Solit, D. and Bardelli, A.},\n  title = {Emergence of KRAS mutations and acquired resistance to anti-EGFR therapy in colorectal cancer},\n  journal = {Nature},\n  volume = {486},\n  pages = {532–536},\n  date = {2012},\n  language = {}\n}\n@article{bardelli2013a,\n  author = {Bardelli, A. and Corso, S. and Bertotti, A. and Hobor, S. and Valtorta, E. and Siravegna, G. and Sartore-Bianchi, A. and Scala, E. and Cassingena, A. and Zecchin, D. and Apicella, M. and Migliardi, G. and Galimi, F. and Lauricella, C. and Zanon, C. and Perera, T. and Veronese, S. and Corti, G. and Amatu, A. and Gambacorta, M. and Diaz, Jr., L.A. and Sausen, M. and Velculescu, V.E. and Comoglio, P. and Trusolino, L. and Nicolantonio, F.Di and Giordano, S. and Siena, S.},\n  title = {Amplification of the MET receptor drives resistance to anti-EGFR therapies in colorectal cancer},\n  journal = {Cancer Discov},\n  volume = {3},\n  pages = {658–673},\n  date = {2013},\n  language = {}\n}\n@article{roock2011a,\n  author = {Roock, W.De and Vriendt, V.De and Normanno, N. and Ciardiello, F. and Tejpar, S. and KRAS, B.R.A.F. and PIK3CA},\n  title = {and PTEN mutations: Implications for targeted therapies in metastatic colorectal cancer},\n  journal = {Lancet Oncol},\n  volume = {12},\n  pages = {594–603},\n  date = {2011},\n  language = {}\n}\n@misc{larusch1993a,\n  author = {LaRusch, J. and Solomon, S. and Whitcomb, D.C. and in GeneReviews®, M.P.Adam and Ardinger, H.H. and Pagon, R.A. and Wallace, S.E. and Bean, L.J.H. and Stephens, K. and A.},\n  date = {1993},\n  language = {},\n  address = {Amemiya, Eds. (University of Washington}\n}\n@article{bjartell2005a,\n  author = {Bjartell, A. and Paju, A. and Zhang, W.-M. and Gadaleanu, V. and Hansson, J. and Landberg, G. and Stenman, U.-H.},\n  title = {Expression of tumor-associated trypsinogens (TAT-1 and TAT-2) in prostate cancer},\n  journal = {Prostate},\n  volume = {64},\n  pages = {29–39},\n  date = {2005},\n  language = {}\n}\n@article{hirahara1995a,\n  author = {Hirahara, F. and Miyagi, Y. and Miyagi, E. and Yasumitsu, H. and Koshikawa, N. and Nagashima, Y. and Kitamura, H. and Minaguchi, H. and Umeda, M. and Miyazaki, K.},\n  title = {Trypsinogen expression in human ovarian carcinomas},\n  journal = {Int. J. Cancer},\n  volume = {63},\n  pages = {176–181},\n  date = {1995},\n  language = {}\n}\n@article{yamamoto2001a,\n  author = {Yamamoto, H. and Iku, S. and Itoh, F. and Tang, X. and Hosokawa, M. and Imai, K.},\n  title = {Association of trypsin expression with recurrence and poor prognosis in human esophageal squamous cell carcinoma},\n  journal = {Cancer},\n  volume = {91},\n  pages = {1324–1331},\n  date = {2001},\n  language = {}\n}\n@article{yamamoto2003a,\n  author = {Yamamoto, H. and Iku, S. and Adachi, Y. and Imsumran, A. and Taniguchi, H. and Nosho, K. and Min, Y. and Horiuchi, S. and Yoshida, M. and Itoh, F. and Imai, K.},\n  title = {Association of trypsin expression with tumour progression and matrilysin expression in human colorectal cancer},\n  journal = {J. Pathol},\n  date = {2003},\n  pages = {176–184},\n  language = {}\n}\n@book{a2012a,\n  author = {A. Mariadason, John M. (Balwyn, Goel},\n  title = {Sanjay},\n  publisher = {Montefiore Medical Center (Bronx},\n  date = {2012},\n  pages = {pp.},\n  language = {},\n  type = {15. US Patent No. US008137919},\n  address = {Syosset, NY}\n}\n@article{tiwari2015a,\n  author = {Tiwari, R. and Pandey, S.K. and Goel, S. and Bhatia, V. and Shukla, S. and Jing, X. and Dhanasekaran, S.M. and B.},\n  title = {Ateeq, SPINK1 promotes colorectal cancer progression by downregulating Metallothioneins expression},\n  journal = {Oncogene},\n  volume = {4},\n  pages = {162},\n  date = {2015},\n  language = {}\n}\n@article{a2012b,\n  author = {A. Bardelli, P. A. Jänne},\n  title = {The road to resistance: EGFR mutation and cetuximab},\n  journal = {Nat. Med},\n  volume = {18},\n  date = {2012},\n  language = {}\n}\n@article{pierce2014a,\n  author = {Pierce, B.G. and Wiehe, K. and Hwang, H. and Kim, B.-H. and Vreven, T. and Weng, Z.},\n  title = {ZDOCK server: Interactive docking prediction of protein-protein complexes and symmetric multimers},\n  journal = {Bioinformatics},\n  volume = {30},\n  pages = {1771–1773},\n  date = {2014},\n  language = {}\n}\n@article{wicht2014a,\n  author = {Wicht, O. and Li, W. and Willems, L. and Meuleman, T.J. and Wubbolts, R.W. and van Kuppeveld, F.J. and Rottier, P.J. and Bosch, B.J.},\n  title = {Proteolytic activation of the porcine epidemic diarrhea coronavirus spike fusion protein by trypsin in cell culture},\n  journal = {J. Virol},\n  volume = {88},\n  pages = {7952–7961},\n  date = {2014},\n  language = {}\n}\n@article{liu2015a,\n  author = {Liu, B. and Huang, W. and Xiao, X. and Xu, Y. and Ma, S. and Xia, Z.},\n  title = {Neuroprotective effect of ulinastatin on spinal cord ischemia-reperfusion injury in rabbits},\n  journal = {Oxid. Med. Cell. Longev},\n  date = {2015},\n  language = {}\n}\n@article{ateeq2011a,\n  author = {Ateeq, B. and Tomlins, S.A. and Laxman, B. and Asangani, I.A. and Cao, Q. and Cao, X. and Li, Y. and Wang, X. and Feng, F.Y. and Pienta, K.J. and Varambally, S. and M, A.},\n  title = {Chinnaiyan, Therapeutic targeting of SPINK1-positive prostate cancer},\n  journal = {Sci. Transl. Med},\n  volume = {3},\n  pages = {72–17},\n  date = {2011},\n  language = {}\n}\n@article{rainio2019a,\n  author = {Rainio, M. and Lindstrom, O. and Penttilä, A. and Itkonen, O. and Kemppainen, E. and Stenman, U.-H. and Kylänpää, L.},\n  title = {Serum serine peptidase inhibitor Kazal-type 1, trypsinogens 1 to 3, and complex of trypsin 2 and alpha1-antitrypsin in the diagnosis of severe acute pancreatitis},\n  journal = {Pancreas},\n  volume = {48},\n  pages = {374–380},\n  date = {2019},\n  language = {}\n}\n@article{stintzing2017a,\n  author = {Stintzing, S. and Miller-Phillips, L. and Modest, D.P. and von Weikersthal, L.Fischer and Decker, T. and Kiani, A. and Vehling-Kaiser, U. and Al-Batran, S.E. and Heintges, T. and Kahl, C. and Seipelt, G. and Kullmann, F. and Stauch, M. and Scheithauer, W. and Held, S. and Moehler, M. and Jagenburg, A. and Kirchner, T. and Jung, A. and V.},\n  title = {Heinemann; FIRE-3 Investigators, Impact of BRAF and RAS mutations on first-line efficacy of FOLFIRI plus cetuximab versus FOLFIRI plus bevacizumab: Analysis of the FIRE-3 (AIO KRK-0306) study},\n  journal = {Eur. J. Cancer},\n  volume = {79},\n  pages = {50–60},\n  date = {2017},\n  language = {}\n}\n@article{hotakainen2006a,\n  author = {Hotakainen, K. and Bjartell, A. and Sankila, A. and Jarvinen, R. and Paju, A. and Rintala, E. and Haglund, C. and Stenman, U.H.},\n  title = {Differential expression of trypsinogen and tumor-associated trypsin inhibitor (TATI) in bladder cancer},\n  journal = {Int. J. Oncol},\n  volume = {28},\n  pages = {95–101},\n  date = {2006},\n  language = {}\n}\n@article{koskensalo2013a,\n  author = {Koskensalo, S. and Louhimo, J. and Hagström, J. and Lundin, M. and Stenman, U.H. and Haglund, C.},\n  title = {Concomitant tumor expression of EGFR and TATI/SPINK1 associates with better prognosis in colorectal cancer},\n  journal = {PLOS ONE},\n  volume = {8},\n  pages = \"e76906\" # \"DC1\",\n  date = {2013},\n  url = {http://advances.sciencemag.org/content/6/1/eaax5576},\n  unmatched-pages = {DC1},\n  language = {}\n}\n@incollection{unknown-a,\n  title = {This article cites},\n  number = {33},\n  volume = {7},\n  url = {http://advances.sciencemag.org/content/6/1/eaax5576},\n  source = {of which you can access for free},\n  language = {}\n}\n",
        "links": [
            "http://advances.sciencemag.org/cgi/",
            "http://www.broadinstitute.org/cgi-bin/cancer/datasets.cgi",
            "https://tcga-data"
        ],
        "emails": [
            "wang_you_liang@aliyun.com",
            "huxw1969@163.com",
            "jmxu2003@163.com"
        ],
        "pages": "eaax5576",
        "references_ris": "TY  - JOUR\nAU  - Yang, Y.-n\nAU  - Zhang, R.\nAU  - Du, J.-w\nAU  - Yuan, H.-h\nAU  - Li, Y.-j\nAU  - Wei, X.-l\nAU  - Du, X.-x\nAU  - Jiang, S.-l\nAU  - Han, Y.\nTI  - Predictive role of UCA1-containing exosomes in cetuximab-resistant colorectal cancer\nT2  - Cancer Cell Int\nVL  - 18\nPY  - 2018\nDA  - 2018\nIS  - 164\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lee, K.-W.\nAU  - Lee, S.S.\nAU  - Kim, S.-B.\nAU  - Sohn, B.H.\nAU  - Lee, H.-S.\nAU  - Jang, H.-J.\nAU  - Park, Y.-Y.\nAU  - Kopetz, S.\nAU  - Kim, S.S.\nAU  - Oh, S.C.\nAU  - Lee, J.-S.\nTI  - Significant association of oncogene YAP1 with poor prognosis and cetuximab resistance in colorectal cancer patients\nT2  - Clin. Cancer Res\nVL  - 21\nSP  - 357\nEP  - 364\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, D.T.\nAU  - Gu, K.K.\nAU  - Wang, H.Y.\nTI  - Optimizing sequential treatment with anti-EGFR and VEGF mAb in metastatic colorectal cancer: Current results and controversies\nT2  - Cancer Manage. Res\nVL  - 11\nSP  - 1705\nEP  - 1716\nPY  - 2019\nDA  - 2019\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bray, F.\nAU  - Ferlay, J.\nAU  - Soerjomataram, I.\nAU  - Siegel, R.L.\nAU  - Torre, L.A.\nAU  - Jemal, A.\nTI  - Global cancer statistics 2018: GLOBOCAN estimates of incidence and mortality worldwide for 36 cancers in 185 countries\nT2  - Ca-Cancer J. Clin\nVL  - 68\nSP  - 394\nEP  - 424\nPY  - 2018\nDA  - 2018\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Arteaga, C.L.\nAU  - Engelman, J.A.\nTI  - ERBB receptors: From oncogene discovery to basic science to mechanism-based cancer therapeutics\nT2  - Cancer Cell\nVL  - 25\nSP  - 282\nEP  - 303\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - da Silva, W.C.\nAU  - de Araujo, V.E.\nAU  - Lima, E.\nAU  - Santos, J.B.R.Dos\nAU  - Silva, M.\nAU  - Almeida, P.\nAU  - de Assis Acurcio, F.\nAU  - Godman, B.\nAU  - Kurdi, A.\nAU  - Cherchiglia, M.L.\nAU  - Andrade, E.I.G.\nTI  - Comparative effectiveness and safety of monoclonal antibodies (bevacizumab, cetuximab, and panitumumab) in combination with chemotherapy for metastatic colorectal cancer: A systematic review and meta-analysis\nT2  - BioDrugs\nVL  - 32\nSP  - 585\nEP  - 606\nPY  - 2018\nDA  - 2018\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Tebbutt, N.\nAU  - Pedersen, M.W.\nAU  - Johns, T.G.\nTI  - Targeting the ERBB family in cancer: couples therapy\nT2  - Nat. Rev. Cancer\nVL  - 13\nSP  - 663\nEP  - 673\nPY  - 2013\nDA  - 2013\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bai, M.\nAU  - Deng, T.\nAU  - Han, R.\nAU  - Zhou, L.\nAU  - Ba, Y.\nTI  - Gemcitabine plus S-1 versus cetuximab as a third-line therapy in metastatic colorectal cancer: An observational trial\nT2  - Int. J. Clin. Exp. Med\nVL  - 8\nSP  - 21159\nEP  - 21165\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jehn, C.F.\nAU  - Böning, L.\nAU  - Kröning, H.\nAU  - Pezzutto, A.\nAU  - Lüftner, D.\nTI  - Influence of comorbidity, age and performance status on treatment efficacy and safety of cetuximab plus irinotecan in irinotecan-refractory elderly patients with metastatic colorectal cancer\nT2  - Eur. J. Cancer\nVL  - 50\nSP  - 1269\nEP  - 1275\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cutsem, E.Van\nAU  - Peeters, M.\nAU  - Siena, S.\nAU  - Humblet, Y.\nAU  - Hendlisz, A.\nAU  - Neyns, B.\nAU  - Canon, J.L.\nAU  - Laethem, J.L.Van\nAU  - Maurel, J.\nAU  - Richardson, G.\nAU  - Wolf, M.\nAU  - Amado, R.G.\nTI  - Open-label phase III trial of panitumumab plus best supportive care compared with best supportive care alone in patients with chemotherapy-refractory metastatic colorectal cancer\nT2  - J. Clin. Oncol\nVL  - 25\nSP  - 1658\nEP  - 1664\nPY  - 2007\nDA  - 2007\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Leto, S.M.\nAU  - Trusolino, L.\nTI  - Primary and acquired resistance to EGFR-targeted therapies in colorectal cancer: impact on future treatment strategies\nT2  - J. Mol. Med\nVL  - 92\nSP  - 709\nEP  - 722\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Emburgh, B.O.Van\nAU  - Arena, S.\nAU  - Siravegna, G.\nAU  - Lazzari, L.\nAU  - Crisafulli, G.\nAU  - Corti, G.\nAU  - Mussolin, B.\nAU  - Baldi, F.\nAU  - Buscarino, M.\nAU  - Bartolini, A.\nAU  - Valtorta, E.\nAU  - Vidal, J.\nAU  - Bellosillo, B.\nAU  - Germano, G.\nAU  - Pietrantonio, F.\nAU  - Ponzetti, A.\nAU  - Albanell, J.\nAU  - Siena, S.\nAU  - Sartore-Bianchi, A.\nAU  - Nicolantonio, F.Di\nAU  - Montagut, C.\nAU  - Bardelli, A.\nTI  - Acquired RAS or EGFR mutations and duration of response to EGFR blockade in colorectal cancer\nT2  - Nat. Commun. 7\nVL  - 13665\nPY  - 2016\nDA  - 2016\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Misale, S.\nAU  - Nicolantonio, F.Di\nAU  - Sartore-Bianchi, A.\nAU  - Siena, S.\nAU  - Bardelli, A.\nTI  - Resistance to anti-EGFR therapy in colorectal cancer: From heterogeneity to convergent evolution\nT2  - Cancer Discov\nVL  - 4\nSP  - 1269\nEP  - 1280\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Xu, J.-M.\nAU  - Wang, Y.\nAU  - Wang, Y.-L.\nAU  - Wang, Y.\nAU  - Liu, T.\nAU  - Ni, M.\nAU  - Li, M.S.\nAU  - Lin, L.\nAU  - Ge, F.-J.\nAU  - Gong, C.\nAU  - Gu, J.-Y.\nAU  - Jia, R.\nAU  - Wang, H.-F.\nAU  - Chen, Y.-L.\nAU  - Liu, R.-R.\nAU  - Zhao, C.-H.\nAU  - Tan, Z.-L.\nAU  - Jin, Y.\nAU  - Zhu, Y.-P.\nAU  - Ogino, S.\nAU  - Qian, Z.-R.\nTI  - PIK3CA mutations contribute to acquired cetuximab resistance in patients with metastatic colorectal cancer\nT2  - Clin. Cancer Res\nVL  - 23\nSP  - 4602\nEP  - 4616\nPY  - 2017\nDA  - 2017\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Roock, W.De\nAU  - Claes, B.\nAU  - Bernasconi, D.\nAU  - Schutter, J.De\nAU  - Biesmans, B.\nAU  - Fountzilas, G.\nAU  - Kalogeras, K.T.\nAU  - Kotoula, V.\nAU  - Papamichael, D.\nAU  - Laurent-Puig, P.\nAU  - Penault-Llorca, F.\nAU  - Rougier, P.\nAU  - Vincenzi, B.\nAU  - Santini, D.\nAU  - Tonini, G.\nAU  - Cappuzzo, F.\nAU  - Frattini, M.\nAU  - Molinari, F.\nAU  - Saletti, P.\nAU  - Dosso, S.De\nAU  - Martini, M.\nAU  - Bardelli, A.\nAU  - Siena, S.\nAU  - Sartore-Bianchi, A.\nAU  - Tabernero, J.\nAU  - Macarulla, T.\nAU  - Fiore, F.Di\nAU  - Gangloff, A.O.\nAU  - Ciardiello, F.\nAU  - Pfeiffer, P.\nAU  - Qvortrup, C.\nAU  - Hansen, T.P.\nAU  - Cutsem, E.Van\nAU  - Piessevaux, H.\nAU  - Lambrechts, D.\nAU  - Delorenzi, M.\nAU  - Tejpar, S.\nAU  - of KRAS, Effects\nAU  - BRAF, N.R.A.S.\nTI  - and PIK3CA mutations on the efficacy of cetuximab plus chemotherapy in chemotherapyrefractory metastatic colorectal cancer: A retrospective consortium analysis\nT2  - Lancet Oncol\nVL  - 11\nSP  - 753\nEP  - 762\nPY  - 2010\nDA  - 2010\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Valtorta, E.\nAU  - Misale, S.\nAU  - Sartore-Bianchi, A.\nAU  - Nagtegaal, I.D.\nAU  - Paraf, F.\nAU  - Lauricella, C.\nAU  - Dimartino, V.\nAU  - Hobor, S.\nAU  - Jacobs, B.\nAU  - Ercolani, C.\nAU  - Lamba, S.\nAU  - Scala, E.\nAU  - Veronese, S.\nAU  - Laurent-Puig, P.\nAU  - Siena, S.\nAU  - Tejpar, S.\nAU  - Mottolese, M.\nAU  - Punt, C.J.\nAU  - Gambacorta, M.\nAU  - Bardelli, A.\nAU  - Nicolantonio, F.Di\nTI  - KRAS gene amplification in colorectal cancer and impact on response to EGFR-targeted therapy\nT2  - Int. J. Cancer\nVL  - 133\nSP  - 1259\nEP  - 1265\nPY  - 2013\nDA  - 2013\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Misale, S.\nAU  - Yaeger, R.\nAU  - Hobor, S.\nAU  - Scala, E.\nAU  - Janakiraman, M.\nAU  - Liska, D.\nAU  - Valtorta, E.\nAU  - Schiavo, R.\nAU  - Buscarino, M.\nAU  - Siravegna, G.\nAU  - Bencardino, K.\nAU  - Cercek, A.\nAU  - Chen, C.T.\nAU  - Veronese, S.\nAU  - Zanon, C.\nAU  - Sartore-Bianchi, A.\nAU  - Gambacorta, M.\nAU  - Gallicchio, M.\nAU  - Vakiani, E.\nAU  - Boscaro, V.\nAU  - Medico, E.\nAU  - Weiser, M.\nAU  - Siena, S.\nAU  - Nicolantonio, F.Di\nAU  - Solit, D.\nAU  - Bardelli, A.\nTI  - Emergence of KRAS mutations and acquired resistance to anti-EGFR therapy in colorectal cancer\nT2  - Nature\nVL  - 486\nSP  - 532\nEP  - 536\nPY  - 2012\nDA  - 2012\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bardelli, A.\nAU  - Corso, S.\nAU  - Bertotti, A.\nAU  - Hobor, S.\nAU  - Valtorta, E.\nAU  - Siravegna, G.\nAU  - Sartore-Bianchi, A.\nAU  - Scala, E.\nAU  - Cassingena, A.\nAU  - Zecchin, D.\nAU  - Apicella, M.\nAU  - Migliardi, G.\nAU  - Galimi, F.\nAU  - Lauricella, C.\nAU  - Zanon, C.\nAU  - Perera, T.\nAU  - Veronese, S.\nAU  - Corti, G.\nAU  - Amatu, A.\nAU  - Gambacorta, M.\nAU  - Diaz, Jr., L.A.\nAU  - Sausen, M.\nAU  - Velculescu, V.E.\nAU  - Comoglio, P.\nAU  - Trusolino, L.\nAU  - Nicolantonio, F.Di\nAU  - Giordano, S.\nAU  - Siena, S.\nTI  - Amplification of the MET receptor drives resistance to anti-EGFR therapies in colorectal cancer\nT2  - Cancer Discov\nVL  - 3\nSP  - 658\nEP  - 673\nPY  - 2013\nDA  - 2013\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Roock, W.De\nAU  - Vriendt, V.De\nAU  - Normanno, N.\nAU  - Ciardiello, F.\nAU  - Tejpar, S.\nAU  - KRAS, B.R.A.F.\nAU  - PIK3CA\nTI  - and PTEN mutations: Implications for targeted therapies in metastatic colorectal cancer\nT2  - Lancet Oncol\nVL  - 12\nSP  - 594\nEP  - 603\nPY  - 2011\nDA  - 2011\nLA  - \nER  - \n\nTY  - GEN\nAU  - LaRusch, J.\nAU  - Solomon, S.\nAU  - Whitcomb, D.C.\nAU  - in GeneReviews®, M.P.Adam\nAU  - Ardinger, H.H.\nAU  - Pagon, R.A.\nAU  - Wallace, S.E.\nAU  - Bean, L.J.H.\nAU  - Stephens, K.\nAU  - A.\nPY  - 1993\nDA  - 1993\nLA  - \nCY  - Amemiya, Eds. (University of Washington\nER  - \n\nTY  - JOUR\nAU  - Bjartell, A.\nAU  - Paju, A.\nAU  - Zhang, W.-M.\nAU  - Gadaleanu, V.\nAU  - Hansson, J.\nAU  - Landberg, G.\nAU  - Stenman, U.-H.\nTI  - Expression of tumor-associated trypsinogens (TAT-1 and TAT-2) in prostate cancer\nT2  - Prostate\nVL  - 64\nSP  - 29\nEP  - 39\nPY  - 2005\nDA  - 2005\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hirahara, F.\nAU  - Miyagi, Y.\nAU  - Miyagi, E.\nAU  - Yasumitsu, H.\nAU  - Koshikawa, N.\nAU  - Nagashima, Y.\nAU  - Kitamura, H.\nAU  - Minaguchi, H.\nAU  - Umeda, M.\nAU  - Miyazaki, K.\nTI  - Trypsinogen expression in human ovarian carcinomas\nT2  - Int. J. Cancer\nVL  - 63\nSP  - 176\nEP  - 181\nPY  - 1995\nDA  - 1995\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yamamoto, H.\nAU  - Iku, S.\nAU  - Itoh, F.\nAU  - Tang, X.\nAU  - Hosokawa, M.\nAU  - Imai, K.\nTI  - Association of trypsin expression with recurrence and poor prognosis in human esophageal squamous cell carcinoma\nT2  - Cancer\nVL  - 91\nSP  - 1324\nEP  - 1331\nPY  - 2001\nDA  - 2001\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Yamamoto, H.\nAU  - Iku, S.\nAU  - Adachi, Y.\nAU  - Imsumran, A.\nAU  - Taniguchi, H.\nAU  - Nosho, K.\nAU  - Min, Y.\nAU  - Horiuchi, S.\nAU  - Yoshida, M.\nAU  - Itoh, F.\nAU  - Imai, K.\nTI  - Association of trypsin expression with tumour progression and matrilysin expression in human colorectal cancer\nT2  - J. Pathol\nPY  - 2003\nDA  - 2003\nSP  - 176\nEP  - 184\nLA  - \nER  - \n\nTY  - GEN\nAU  - A. Mariadason, John M. (Balwyn, Goel\nTI  - Sanjay\nPB  - Montefiore Medical Center (Bronx\nPY  - 2012\nDA  - 2012\nSP  - pp.\nLA  - \nCY  - Syosset, NY\nER  - \n\nTY  - JOUR\nAU  - Tiwari, R.\nAU  - Pandey, S.K.\nAU  - Goel, S.\nAU  - Bhatia, V.\nAU  - Shukla, S.\nAU  - Jing, X.\nAU  - Dhanasekaran, S.M.\nAU  - B.\nTI  - Ateeq, SPINK1 promotes colorectal cancer progression by downregulating Metallothioneins expression\nT2  - Oncogene\nVL  - 4\nSP  - 162\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - A. Bardelli, P. A. Jänne\nTI  - The road to resistance: EGFR mutation and cetuximab\nT2  - Nat. Med\nVL  - 18\nPY  - 2012\nDA  - 2012\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pierce, B.G.\nAU  - Wiehe, K.\nAU  - Hwang, H.\nAU  - Kim, B.-H.\nAU  - Vreven, T.\nAU  - Weng, Z.\nTI  - ZDOCK server: Interactive docking prediction of protein-protein complexes and symmetric multimers\nT2  - Bioinformatics\nVL  - 30\nSP  - 1771\nEP  - 1773\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wicht, O.\nAU  - Li, W.\nAU  - Willems, L.\nAU  - Meuleman, T.J.\nAU  - Wubbolts, R.W.\nAU  - van Kuppeveld, F.J.\nAU  - Rottier, P.J.\nAU  - Bosch, B.J.\nTI  - Proteolytic activation of the porcine epidemic diarrhea coronavirus spike fusion protein by trypsin in cell culture\nT2  - J. Virol\nVL  - 88\nSP  - 7952\nEP  - 7961\nPY  - 2014\nDA  - 2014\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, B.\nAU  - Huang, W.\nAU  - Xiao, X.\nAU  - Xu, Y.\nAU  - Ma, S.\nAU  - Xia, Z.\nTI  - Neuroprotective effect of ulinastatin on spinal cord ischemia-reperfusion injury in rabbits\nT2  - Oxid. Med. Cell. Longev\nPY  - 2015\nDA  - 2015\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ateeq, B.\nAU  - Tomlins, S.A.\nAU  - Laxman, B.\nAU  - Asangani, I.A.\nAU  - Cao, Q.\nAU  - Cao, X.\nAU  - Li, Y.\nAU  - Wang, X.\nAU  - Feng, F.Y.\nAU  - Pienta, K.J.\nAU  - Varambally, S.\nAU  - M, A.\nTI  - Chinnaiyan, Therapeutic targeting of SPINK1-positive prostate cancer\nT2  - Sci. Transl. Med\nVL  - 3\nSP  - 72\nEP  - 17\nPY  - 2011\nDA  - 2011\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rainio, M.\nAU  - Lindstrom, O.\nAU  - Penttilä, A.\nAU  - Itkonen, O.\nAU  - Kemppainen, E.\nAU  - Stenman, U.-H.\nAU  - Kylänpää, L.\nTI  - Serum serine peptidase inhibitor Kazal-type 1, trypsinogens 1 to 3, and complex of trypsin 2 and alpha1-antitrypsin in the diagnosis of severe acute pancreatitis\nT2  - Pancreas\nVL  - 48\nSP  - 374\nEP  - 380\nPY  - 2019\nDA  - 2019\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Stintzing, S.\nAU  - Miller-Phillips, L.\nAU  - Modest, D.P.\nAU  - von Weikersthal, L.Fischer\nAU  - Decker, T.\nAU  - Kiani, A.\nAU  - Vehling-Kaiser, U.\nAU  - Al-Batran, S.E.\nAU  - Heintges, T.\nAU  - Kahl, C.\nAU  - Seipelt, G.\nAU  - Kullmann, F.\nAU  - Stauch, M.\nAU  - Scheithauer, W.\nAU  - Held, S.\nAU  - Moehler, M.\nAU  - Jagenburg, A.\nAU  - Kirchner, T.\nAU  - Jung, A.\nAU  - V.\nTI  - Heinemann; FIRE-3 Investigators, Impact of BRAF and RAS mutations on first-line efficacy of FOLFIRI plus cetuximab versus FOLFIRI plus bevacizumab: Analysis of the FIRE-3 (AIO KRK-0306) study\nT2  - Eur. J. Cancer\nVL  - 79\nSP  - 50\nEP  - 60\nPY  - 2017\nDA  - 2017\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Hotakainen, K.\nAU  - Bjartell, A.\nAU  - Sankila, A.\nAU  - Jarvinen, R.\nAU  - Paju, A.\nAU  - Rintala, E.\nAU  - Haglund, C.\nAU  - Stenman, U.H.\nTI  - Differential expression of trypsinogen and tumor-associated trypsin inhibitor (TATI) in bladder cancer\nT2  - Int. J. Oncol\nVL  - 28\nSP  - 95\nEP  - 101\nPY  - 2006\nDA  - 2006\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Koskensalo, S.\nAU  - Louhimo, J.\nAU  - Hagström, J.\nAU  - Lundin, M.\nAU  - Stenman, U.H.\nAU  - Haglund, C.\nTI  - Concomitant tumor expression of EGFR and TATI/SPINK1 associates with better prognosis in colorectal cancer\nT2  - PLOS ONE\nVL  - 8\nSP  - \"e76906\" # \"DC1\"\nPY  - 2013\nDA  - 2013\nUR  - http://advances.sciencemag.org/content/6/1/eaax5576\nC1  - DC1\nLA  - \nER  - \n\nTY  - CHAP\nTI  - This article cites\nIS  - 33\nVL  - 7\nUR  - http://advances.sciencemag.org/content/6/1/eaax5576\nT2  - of which you can access for free\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "S1",
                "caption": "Gene expression (PRSS1, PRSS2, and PRSS3) in a panel of cell lines (n = 49), including cell lines (n = 19) resistant to cetuximab and cell lines (n = 30) sensitive to cetuximab"
            },
            {
                "id": "S2",
                "caption": "Univariate and multivariate analyses of factors affecting PFS in patients who received cetuximab monotherapy. Data file S1A. The clinical information and test results of patients with mCRC treated with cetuximab. Data file S1B. The clinical information and test results of patients with mCRC treated with chemotherapy or other modalities. Data file S1C. The PRSS1 test results of the healthy controls"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "PRSS1 leads to cetuximab resistance. (A) Heat map representation of PRSS gene expression (PRSS1, PRSS2, and PRSS3) in a panel of cetuximab-resistant cell lines (n = 19) and cetuximab-sensitive cell lines (n = 30). Gene clustering was performed with Euclidean distance as a similarity metric. Values are log2 median-centered intensities. (B) RT-PCR and Western blot measurements of the expression of PRSS family genes in a panel of colon cancer cell lines (n = 6). GAPDH, glyceraldehyde-3-phosphate dehydrogenase. (C) Real-time PCR measurement of relative PRSS1 expression in a panel of colon cancer cell lines (n = 6). Data shown are the means ± SD of triplicate measurements that had been repeated three times with similar results. (D) ELISA measurement of PRSS1 expression in a panel of colon cancer cell lines (n = 6). Data shown are the means ± SD of triplicate measurements that had been repeated three times with similar results. (E) Left: Representative IHC staining of PRSS1 in human CRC samples. Scale bar, 100  m. Right: Correlation of cetuximab effectiveness (response or resistance) with positive PRSS1 staining. To quantify positive PRSS1 staining, images were taken from eight areas per tissue sample. Differences in growth were determined using Student’s t test and by calculating subsequent P values. ***P < 0.001, Pearson’s  2 test (cetuximab effectiveness and PRSS1 positive or PRSS1 negative). (F and G) ELISA measurement of relative PRSS1 expression in PRSS1 knockdown LoVo cells (shPRSS1-1 and shPRSS1-2) compared with that in control shRNA LoVo cells (F) and in PRSS1 knockdown HT-29 cells (shPRSS1-1 and shPRSS1-3) compared with that in shSCRM HT-29 cells (G). All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 versus control shRNA. (H and I) Differential sensitivity of PRSS1 knockdown LoVo cells (shPRSS1-1 and shPRSS1-2) to 72-hour cetuximab treatment compared with that of shSCRM LoVo cells (H) and of PRSS1-knockdown HT-29 cells (shPRSS1-1 and shPRSS1-2) to 72-hour cetuximab treatment compared with that of control shRNA HT-29 cells (I). Values are the means ± SD of n = 3 to 5 experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 versus control shRNA, *P < 0.05 versus control shRNA. (J and K) ELISA measurement of the relative expression of exogenous PRSS1 (the PRSS1 mature peptide and PRSS1 full-length peptide) in DiFi cells compared with that in vector DiFi cells (J) and of exogenous PRSS1 (the PRSS1 mature peptide and PRSS1 full-length peptide) in LoVo cells compared with that in vector LoVo cells (K). All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 versus empty vector. (L and M) Differential sensitivity of PRSS1-overexpressing DiFi cells (the PRSS1 mature peptide and PRSS1 full-length peptide) to 72-hour cetuximab treatment compared with that of vector DiFi cells (L) and of PRSS1-overexpressing LoVo cells (the PRSS1 mature peptide and PRSS1 full-length peptide) to 72-hour cetuximab treatment compared with that of vector LoVo cells (M). Values are the means ± SD of three to five experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 versus empty vector, *P < 0.05 versus empty vector"
            },
            {
                "id": "2",
                "caption": "PRSS1 attenuates cetuximab-mediated inhibition of the EGFR signaling pathway. (A) Western blot determination of EGFR, AKT, and ERK phosphorylation in stable PRSS1-knockdown LoVo cells (shPRSS1-1 and shPRSS1-2) compared with that in mock and shSCRM LoVo cells (A) treated or untreated with cetuximab (10  g/ml). (B) Western blot determination of EGFR, AKT, and ERK phosphorylation in stable PRSS1-knockdown HT-29 cells (shPRSS1-1 and shPRSS1-2) compared with that in mock and shSCRM HT-29 cells treated or untreated with cetuximab (10  g/ml). (C) Western blot determination of EGFR, AKT, and ERK phosphorylation in stable PRSS1-overexpressing DiFi cells (the PRSS1 mature peptide and PRSS1 full-length peptide) compared with that in mock and vector DiFi cells treated or untreated with cetuximab (10  g/ml). (D) Western blot determination of EGFR, AKT, and ERK phosphorylation in PRSS1-overexpressing LoVo cells (the PRSS1 mature peptide and PRSS1 full-length peptide) compared with that in mock and vector LoVo cells treated or untreated with cetuximab (10  g/ml). Data shown are from experiments that were repeated three times with similar results"
            },
            {
                "id": "3",
                "caption": "PRSS1 causes to cetuximab resistance by cleaving it and decreasing its effectiveness. (A) Western blot showing that the HT-29 cell culture supernatant and recombinant human PRSS1 cleaved cetuximab. (B) Western blot showing that the cell culture supernatants of DiFi, LoVo, and HT-29 cells cleaved cetuximab over time in vivo. (C) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of HT-29, LoVo, and DiFi cells in vivo. All values are the means ± SD from three independent experiments. (D) Western blot showing cetuximab cleavage by the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control LoVo cells. (E) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control LoVo cells. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01, ***P < 0.001. Error bars represent the SD. (F) Western blot showing cetuximab cleavage by the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells. (G) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD. (H) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells. (I) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells at 0, 12, and 24 hours. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD. (J) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-overexpressing, mock, and control LoVo cells. (K) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-expressing, mock, and control LoVo cells at 0, 12, and 24 hours. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD"
            },
            {
                "id": "4",
                "caption": "SPINK1 effectively inhibits PRSS1 cleavage of mAbs. (A) Western blot showing that ulinastatin and SPINK1 inhibited recombinant human PRSS1 cleavage of bevacizumab. (B) Western blot showing effective inhibition of recombinant human PRSS1 cleavage of bevacizumab by SPINK1. (C) qPCR measurement of relative SPINK1 expression in a panel of CRC cell lines (n = 6). (D) ELISA measurement of relative SPINK1 expression in a panel of CRC cell lines (n = 6). All values are the means ± SD from three independent experiments. Error bars represent the SD. (E) Top: Western blot showing that the purified SPINK1 effectively inhibited recombinant human PRSS1 cleavage of bevacizumab. Bottom: The heavy chain signal for each sample was quantified by ImageJ relative to the sample without PRSS1 and SPINK1. Data are the means ± SD (n = 5 cultures); **P < 0.01 and ***P < 0.001. (F) SPINK1 effectively inhibited cetuximab cleavage by PRSS1 secreted in the HT-29 cell culture supernatant. (G) ELISA testing and quantification of the degree of cleavage depicted in Fig. 2I, which was normalized to the heavy chain before cleavage. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. Data are the means ± SD (n = 5 cultures); **P < 0.01 and ***P < 0.001. Error bars represent the SD. Data shown are from experiments that were repeated three times with similar results"
            },
            {
                "id": "5",
                "caption": "Cetuximab or bevacizumab combined with SPINK1 synergistically reduces colon cancer cell growth in vitro and in vivo. (A) MTT assay of the proliferation of HT-29 cells treated with saline, SPINK1, cetuximab (1 or 5  g/ml), or cetuximab combined with SPINK1 for 72 hours. (B) LoVo xenograft volumes in BALB/c nude mice treated with saline, SPINK1, bevacizumab, or bevacizumab combined with SPINK1. **P < 0.01 versus cetuximab therapy on day 45. (C) Tumor weights of LoVo xenografts in BALB/c nude mice treated with saline, SPINK1, bevacizumab, or bevacizumab combined with SPINK1 on day 45. The data are the means ± SD (n = 6 per group). **P < 0.0 and ***P < 0.001. (D) Western blots of pERK in LoVo xenografts treated with saline, SPINK1, cetuximab (Cetuxi), or cetuximab (Cetuxi) combined with SPINK1. (E) Volumes of HT-29 xenografts in BALB/c nude mice treated with saline, SPINK1, cetuximab, bevacizumab, cetuximab combined with SPINK1, or bevacizumab combined with SPINK1. The data are the means ± SD (n = 6). **P < 0.01 versus monotherapy on day 27. (F) Representative IHC staining of pERK in HT-29 xenografts treated with saline, SPINK1, cetuximab (Cetuxi), or cetuximab (Cetuxi) combined with SPINK1. (G) Representative immunofluorescence staining of CD34 in HT-29 xenografts treated with saline, SPINK1, bevacizumab (Beva), or bevacizumab (Beva) combined with SPINK1. Scale bar, 100  m. (H) Microvascular density (MVD) quantification, where the CD34 signal was focused on endothelial cells in the xenograft tumor sections. Data are the average fluorescence intensities of treated tumors and the averages of five fields per tumor of four different tumors. **P < 0.01 and ***P < 0.001. Data shown are the means ± SD of three to five experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. Error bars represent the SD. We analyzed 30 liver sections from six mice"
            },
            {
                "id": "6",
                "caption": "PRSS1 levels can be used to estimate cetuximab monotherapy effectiveness. (A) Flowchart of the study. (B and C) Average PRSS1 expression in the serum of 52 cetuximab-treated patients with CRC who were cetuximab responsive (n = 33, green squares) or cetuximab resistant (n = 19, red circles) (B) and in the serum of patients with mCRC before and after cetuximab therapy (n = 35) (C). ELISA was used to detect PRSS1 levels in the plasma of healthy individuals and patients with CRC. The same amount of plasma was analyzed for each sample. The results are the means ± SD. Experiments were performed at least in triplicate. P values represent comparisons of the mean expression scores for each group. **P < 0.01 versus responsive patients. (D) Kaplan-Meier plots of the PFS of low-PRSS1 patients (n = 27) and high-PRSS1 patients (n = 25) among cetuximab-treated patients with CRC. (E and F) Kaplan-Meier plots of the PFS of low-PRSS3 patients (n = 20) and high-PRSS3 patients (n = 16) among patients with HNSCC treated with cetuximab (TCGA study from the Oncomine database) (E) and of low-PRSS1 patients (n = 24) and high-PRSS1 patients (n = 20) with colorectal adenocarcinoma treated with bevacizumab (TCGA study from the Oncomine database) (F)"
            },
            {
                "id": "S1",
                "caption": "PRSS1 expression is significantly altered in colon cancer cells"
            },
            {
                "id": "S2",
                "caption": "Altering PRSS1 expression affected cetuximab inhibition of PI3K/AKT and MEK/ERK through cleavage of cetuximab, thus decreasing its effectiveness"
            },
            {
                "id": "S3",
                "caption": "PRSS1 cleaves cetuximab in a novel manner"
            },
            {
                "id": "S4",
                "caption": "Modified mAbs avoid PRSS1-mediated cleavage"
            },
            {
                "id": "S5",
                "caption": "SPINK1 effectively inhibits PRSS1 cleavage of mAbs"
            },
            {
                "id": "S6",
                "caption": "Cetuximab or bevacizumab combined with SPINK1 results in a synergistic reduction in colon cancer cell growth in vivo"
            },
            {
                "id": "S7",
                "caption": "Serum PRSS levels in patients with mCRC treated with chemotherapy before and after treatment with cetuximab"
            },
            {
                "id": "S8",
                "caption": "PRSS1 led to poor mAb effectiveness in cancer"
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/eaax5576.full.xlsx",
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/eaax5576.full/img-005.png"
        ]
    },
    "sections": {
        "introduction": [
            "Colorectal cancer (CRC) is a major contributor to cancer mortality and morbidity in both developed and developing countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and is the world’s fourth deadliest cancer (after lung, liver, and stomach cancer), accounting for almost 881,000 deaths in 2018 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Epidermal growth factor receptor (EGFR), a member of the v-erb-b2 erythroblastic leukemia viral oncogene homolog/human epidermal growth factor receptor (ERBB/ HER) family of receptor tyrosine kinases (RTKs), is one of the most prominent therapeutic targets in metastatic CRC (mCRC). EGFR is commonly overexpressed on the cell membrane in several cancers, including lung, colon, head and neck, and esophageal cancer. Ligand binding causes homo- and heterodimerization between EGFR and other HER family members (ERBB2/HER2, ERBB4/HER4, and kinase-­ inactive ERBB3/HER3), resulting in downstream activation of the RASRAF–­mitogen-activated protein kinase kinase (MEK) and phosphatidylinositol 3-kinase (PI3K)–AKT pathways [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] and eventually accelerating cell growth and carcinogenesis. Accordingly, numerous targeted molecules have been developed to either block ligand binding or inhibit EGFR tyrosine kinase activity.<br/><br/>Anti-EGFR therapies based on blocking ligand binding with monoclonal antibodies (mAbs) are widely used in clinical practice for EGFR-expressing cancers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and the development of anti-­ EGFR mAbs was a milestone in mCRC treatment. The U.S Food and Drug Administration approved cetuximab, a chimeric mAb, for the treatment of patients with irinotecan-refractory and/or oxaliplatin-­ refractory mCRC [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. However, cetuximab therapy has had only a modest impact on mCRC, achieving only approximately 10% objective response rates when used as a monotherapy for chemorefractory mCRC. The key reasons for the limited success of cetuximab in mCRC include severe primary (de novo) and secondary (acquired) resistance to EGFR-targeted therapies [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]."
        ],
        "results": [
            "High PRSS expression in cetuximab-resistant cells<br/><br/>By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute (www.broadinstitute.org/cgi-bin/cancer/datasets.cgi), we found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive. Through systematic comparison of the gene expression data of these cell lines, we determined that the expression of PRSS family genes (including PRSS1, PRSS2, and PRSS3) was higher in the cetuximab-­ resistant cell lines than that in the cetuximab-sensitive cell lines (Fig. 1A and table S1). Accordingly, we hypothesized that PRSS genes may contribute to cetuximab resistance.<br/><br/>To investigate the impact of PRSS1, PRSS2, and PRSS3 on cetuximab efficacy, we compared the expression data of the following six colon cancer cell lines: DiFi, LoVo, Caco-2, HT-29, HCT-8, and SW480. These cell lines all express EGFR (fig. S1A), and cetuximab inhibits their proliferation and survival to varying degrees (fig. S1B). Consistent with previous findings [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>], a cell growth assay showed that DiFi cells were cetuximab sensitive, LoVo and Caco-2 cells were moderately cetuximab sensitive, and HT-29 cells were cetuximab resistant. We examined PRSS1, PRSS2, and PRSS3 mRNA expression in the cell lines. Reverse transcription PCR showed that PRSS1 was significantly more highly expressed in the cetuximab-r­ esistant cell lines than in the cetuximab-sensitive cell lines (Fig. 1B); PRSS2 and PRSS3 expression levels showed almost no differences between the cetuximab-resistant and cetuximab-sensitive cell lines. Next, we assessed the expression of PRSS1, an extracellular secreted protein, in the cell lines. As anticipated, PRSS1 was significantly more highly expressed in the cetuximab-resistant cell lines than in the cetuximab-s­ ensitive cell lines (Fig. 1, B to D), which was confirmed at the mRNA level by quantitative PCR (qPCR) (Fig. 1C) and at the protein level by immunoblotting (Fig. 1B) and by enzyme-­ linked immunosorbent assay (ELISA) using an anti-PRSS1 antibody (Fig. 1D). Furthermore, immunohistochemical (IHC) analysis showed that PRSS1 expression in tumor samples from cetuximab-resistant patients with mCRC was higher than that in samples from cetuximab-­ sensitive patients with mCRC (Fig. 1E). These results suggest that PRSS1 and cetuximab resistance are related."
        ],
        "discussion": [
            "Targeted mAbs, including cetuximab and bevacizumab, effectively prolong survival in patients with cancer and have become a standard component of therapy for patients with mCRC. Nevertheless, major obstacles to antibody therapy include the lack of secreted response biomarkers and primary/secondary resistance to these mAbs. Previous data have shown that mCRC lesions harboring KRAS and BRAF mutations are highly associated with a poor prognosis and poor objective response to cetuximab therapy [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. Therefore, investigation of the mechanism of mAb resistance and identification of useful biomarkers for mAb therapy may guide treatment selection and have a significant clinical impact and are greatly warranted. The present work aimed to characterize the PRSS secretion involved in the response and resistance to cetuximab therapy and to exploit PRSS for biomarker discovery.<br/><br/>Our work sheds new light on the influence of PRSS on cancer and the essential role of PRSS in mAb resistance, although recent studies have also demonstrated that tissue expression of trypsinogen correlates significantly with tumor aggressiveness, recurrence, and poor prognosis in CRC [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Further analysis revealed that PRSS1 levels were closely associated with cetuximab resistance in mCRC. PRSS, which is produced and secreted by cancer cells, also mediates pro-urokinase and pro–matrix metalloproteinase activation, thus promoting/facilitating angiogenesis and tumor invasion by digesting components of the extracellular matrix [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. The present findings raise the possibility that PRSS1 is a crucial determinant of resistance to cetuximab therapy in mCRC. First, we found significantly higher PRSS1 expression in cetuximab-resistant cells than that in cetuximab-­ sensitive cells. Second, exogenous addition of PRSS1-enriched medium to human colon cancer cells (DiFi and LoVo cells) increased cetuximab resistance. Conversely, silencing PRSS1 in LoVo and HT-29 cells conferred cetuximab sensitivity. Third, both recombinant PRSS1 and the cell culture supernatants of the tested colon cancer cell lines cleaved cetuximab in the same manner. Furthermore, the most thorough cleavage was observed with the supernatant of HT-29 cells, which were the most resistant to cetuximab. Fourth, PRSS1 expression knockdown increased the cetuximab-mediated inhibition of pEGFR, pAKT, and pERK, while ectopic expression of PRSS1 decreased this inhibition. Therefore, we mechanistically demonstrated that PRSS1 cleaves mAbs, i.e., cetuximab, bevacizumab, and trastuzumab, thus decreasing the response to these antibodies and ultimately causing antibody resistance. Together, these findings suggest that PRSS may lead to antibody resistance by cleaving antibodies, eventually decreasing their efficacy."
        ],
        "methods": [
            "Cell culture DiFi cells were cultured in F12 medium (HyClone) supplemented with 10% (v/v) fetal bovine serum (FBS, HyClone). LoVo, HT-29, HCT-8, and SW480 cells were routinely cultured in RPMI 1640 medium (HyClone) supplemented with 10% (v/v) FBS. Caco-2 cells and human embryonic kidney (HEK) 293T cells were cultured in high-glucose medium (HyClone) containing 10% (v/v) FBS. All cells were cultured in 10% CO2 at 37°C.<br/><br/>Stable cell lines To generate stable cell lines, human PRSS1 expression constructs encoding full-length PRSS1 fusion protein and mature PRSS1 fusion protein were generated by cloning PCR-amplified sequences into pMSCU-puro (Amersham Pharmacia Biotech). Lipofectamine 2000 (Invitrogen) was used for transfection. Two days after transfection, stable overexpression cell lines were selected in puromycin (1  g/ml) for 14 days. Pooled clones or single clones were screened by qPCR, standard immunoblotting, and ELISA."
        ],
        "supplementary": [
            "MATERIALS"
        ],
        "acknowledgments": [
            "We thank all medical and ancillary staff at the Cancer Center and the patients for consenting to participate in the study, G.-J. Li of the Department of Radiology for assistance with radiological response evaluations, and C.-H. Chen of GCP Clin Plus Co. Ltd. for contributions to the statistical analysis. Funding: This work was supported by the China Major National Science and Technology Project Grant (2016ZX08006002-004, 2018ZX0801028B), the Beijing Natural Science Foundation (7172160), and the National Natural Science Foundation of China (no. 81573458). Author contributions: Z.T., X.H., J.X., and Youliang Wang designed the project and analyzed the data. Z.T., Yan Wang, L.G., and Youliang Wang performed the experiments. Y.S., P.D., and W.S. performed the bioinformatics analysis. Y.X., X.W., W.Q., H.Y., L.F., Z.Z., Z.S., and H.C. assisted with cell culture and molecular biochemical experiments. R.J., C.Z., and Y.Z., collected the clinical samples and analyzed the clinical datasets. Z.T., X.H., J.X., and Youliang Wang wrote the manuscript. Competing interests: The authors declare that they have no competing interests. Data and materials availability: All data needed to evaluate the conclusions in the paper are present in the paper and/or the Supplementary Materials. Additional data related to this paper may be requested from the authors."
        ],
        "funding": [
            "Funding: This work was supported by the China Major National Science and Technology Project Grant (2016ZX08006002-004, 2018ZX0801028B), the Beijing Natural Science Foundation (7172160), and the National Natural Science Foundation of China (no. 81573458)"
        ],
        "disclosures": [
            "Competing interests: The authors declare that they have no competing interests. Data and materials availability: All data needed to evaluate the conclusions in the paper are present in the paper and/or the Supplementary Materials. Additional data related to this paper may be requested from the authors."
        ],
        "ethical_compliance": [
            "The local ethics committee of the Affiliated Hospital, Academy of Military Medical Sciences, Beijing, China, approved the study protocol, and informed consent was obtained from each patient"
        ],
        "data_availability": [
            "http://www.broadinstitute.org/cgi-bin/cancer/datasets.cgi",
            "Supplementary material for this article is available at http://advances.sciencemag.org/cgi/content/full/6/1/eaax5576/DC1 Fig. S1. PRSS1 expression is significantly altered in colon cancer cells. Fig. S2. Altering PRSS1 expression affected cetuximab inhibition of PI3K/AKT and MEK/ERK through cleavage of cetuximab, thus decreasing its effectiveness. Fig. S3. PRSS1 cleaves cetuximab in a novel manner. Fig. S4. Modified mAbs avoid PRSS1-mediated cleavage. Fig. S5. SPINK1 effectively inhibits PRSS1 cleavage of mAbs. Fig. S6. Cetuximab or bevacizumab combined with SPINK1 results in a synergistic reduction in colon cancer cell growth in vivo. Fig. S7. Serum PRSS levels in patients with mCRC treated with chemotherapy before and after treatment with cetuximab. Fig. S8. PRSS1 led to poor mAb effectiveness in cancer. Table S1. Gene expression (PRSS1, PRSS2, and PRSS3"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary material"
            ],
            "supplementary_figure_references": [
                "table S1",
                "fig. S1",
                "fig. S2",
                "fig. S3",
                "fig. S4",
                "figs. S3",
                "fig. S5",
                "fig. S6",
                "fig. S7",
                "table S2",
                "fig. S8"
            ]
        }
    },
    "structured_content": {
        "INTRODUCTION": [
            "Colorectal cancer (CRC) is a major contributor to cancer mortality and morbidity in both developed and developing countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and is the world’s fourth deadliest cancer (after lung, liver, and stomach cancer), accounting for almost 881,000 deaths in 2018 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]. Epidermal growth factor receptor (EGFR), a member of the v-erb-b2 erythroblastic leukemia viral oncogene homolog/human epidermal growth factor receptor (ERBB/ HER) family of receptor tyrosine kinases (RTKs), is one of the most prominent therapeutic targets in metastatic CRC (mCRC). EGFR is commonly overexpressed on the cell membrane in several cancers, including lung, colon, head and neck, and esophageal cancer. Ligand binding causes homo- and heterodimerization between EGFR and other HER family members (ERBB2/HER2, ERBB4/HER4, and kinase-­ inactive ERBB3/HER3), resulting in downstream activation of the RASRAF–­mitogen-activated protein kinase kinase (MEK) and phosphatidylinositol 3-kinase (PI3K)–AKT pathways [<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] and eventually accelerating cell growth and carcinogenesis. Accordingly, numerous targeted molecules have been developed to either block ligand binding or inhibit EGFR tyrosine kinase activity.",
            "Anti-EGFR therapies based on blocking ligand binding with monoclonal antibodies (mAbs) are widely used in clinical practice for EGFR-expressing cancers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and the development of anti-­ EGFR mAbs was a milestone in mCRC treatment. The U.S Food and Drug Administration approved cetuximab, a chimeric mAb, for the treatment of patients with irinotecan-refractory and/or oxaliplatin-­ refractory mCRC [<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]. However, cetuximab therapy has had only a modest impact on mCRC, achieving only approximately 10% objective response rates when used as a monotherapy for chemorefractory mCRC. The key reasons for the limited success of cetuximab in mCRC include severe primary (de novo) and secondary (acquired) resistance to EGFR-targeted therapies [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>].",
            "A rapidly accumulating body of evidence indicates that resistance to EGFR blockade in mCRC is parallel to or downstream of EGFR, mutations in RAS (exons 2 to 4) [<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], BRAF (exon 15) [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], and PIK3CA (exon 20) [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>, <a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>], and amplification of the genes KRAS [<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>, <a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>], HER2, and MET [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>]. However, predicting responses to anti-EGFR mAbs in patients with mCRC remains challenging. Extensive research has determined that even in patients with tumors harboring wild-type KRAS, NRAS, BRAF, and PIK3CA, interindividual variability in the response to cetuximab exists, and that in a large proportion of responsive patients, acquired resistance to cetuximab emerges despite the absence of detectable mutations in RAS [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>], BRAF [<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>], and PIK3CA [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>]. In clinical practice, identifying specific and easily assayed secreted biomarkers for anti-EGFR mAbs is of paramount importance for predicting and monitoring the therapeutic response and resistance. Although RAS and BRAF have been identified as predictive and prognostic biomarkers for patients with mCRC treated with anti-EGFR mAbs, due to unmet clinical needs, we hypothesized that additional biomarkers may also contribute to anti-­ EGFR antibody efficacy. We demonstrate the possibility of using PRSS (a serine protease) as a predictive marker of the mCRC response to cetuximab treatment. PRSS1 encodes the pancreatic serine proteinase, which is also named trypsin-1, a major pancreatic digestive enzyme that also catalyzes the activation of other pancreatic zymogens into active enzymes, which normally occurs in the intestine [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. A heterozygous PRSS1 pathogenic variant was identified to confirm the diagnosis of hereditary pancreatitis, inform treatment, and enable variant-specific testing of at-risk family members [<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. PRSS1 is expressed in a variety of cancer cell lines and tissues. Tumor-associated trypsinogens [<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] are also strongly associated with the depth of invasion, lymph node metastasis, an advanced pathological tumor-­ node-metastasis stage, and recurrence in ovarian cancer [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>], esophageal squamous cell carcinoma [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>], and CRC [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>].",
            "In this study, we showed that PRSS1 expression levels are highly correlated with the sensitivity of colon cancer cells to cetuximab and the response of patients with mCRC to cetuximab therapy. Detailed mechanistic analysis indicated that PRSS can cleave cetuximab and other mAbs, including bevacizumab and trastuzumab, leading",
            "to antibody resistance. Cetuximab or bevacizumab combined with serine peptidase inhibitor Kazal type 1 (SPINK1), a PRSS inhibitor, inhibited cell growth more efficiently than cetuximab or bevacizumab alone in xenograft models. We also identified and preliminarily validated the significant association between the serum PRSS1 levels of patients with mCRC and the lack of response to cetuximab therapy. PRSS levels in the serum of 64 healthy individuals and 156 patients with mCRC were analyzed, and poor efficacy of antibody therapy was observed in patients with aberrant PRSS expression. Using systematically characterized clinical data from patients with mCRC, we subdivided the patients into two major subgroups according to the serum PRSS1 level and found significant differences in progression-­ free survival (PFS). To validate our findings, we used The Cancer Genome Atlas (TCGA) database to examine whether the clinical outcomes of patients who received antibody monotherapy were associated with PRSS expression. Consistent with the results of our patients treated with cetuximab, we found that patients with low PRSS1 or PRSS3 expression had longer PFS than those with high PRSS1 or PRSS3 expression. Together, our findings indicate that PRSS plays an essential role in the development of cetuximab resistance in patients with mCRC and may be a candidate biomarker of the response to mAbs such as cetuximab, bevacizumab, and trastuzumab. In particular, we also presume that combining a PRSS inhibitor and mAbs may be a viable option for cancer patients with a relatively high PRSS level."
        ],
        "RESULTS": [
            "By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute (www.broadinstitute.org/cgi-bin/cancer/datasets.cgi), we found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive. Through systematic comparison of the gene expression data of these cell lines, we determined that the expression of PRSS family genes (including PRSS1, PRSS2, and PRSS3) was higher in the cetuximab-­ resistant cell lines than that in the cetuximab-sensitive cell lines (Fig. 1A and table S1). Accordingly, we hypothesized that PRSS genes may contribute to cetuximab resistance.",
            "To investigate the impact of PRSS1, PRSS2, and PRSS3 on cetuximab efficacy, we compared the expression data of the following six colon cancer cell lines: DiFi, LoVo, Caco-2, HT-29, HCT-8, and SW480. These cell lines all express EGFR (fig. S1A), and cetuximab inhibits their proliferation and survival to varying degrees (fig. S1B). Consistent with previous findings [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>], a cell growth assay showed that DiFi cells were cetuximab sensitive, LoVo and Caco-2 cells were moderately cetuximab sensitive, and HT-29 cells were cetuximab resistant. We examined PRSS1, PRSS2, and PRSS3 mRNA expression in the cell lines. Reverse transcription PCR showed that PRSS1 was significantly more highly expressed in the cetuximab-r­ esistant cell lines than in the cetuximab-sensitive cell lines (Fig. 1B); PRSS2 and PRSS3 expression levels showed almost no differences between the cetuximab-resistant and cetuximab-sensitive cell lines. Next, we assessed the expression of PRSS1, an extracellular secreted protein, in the cell lines. As anticipated, PRSS1 was significantly more highly expressed in the cetuximab-resistant cell lines than in the cetuximab-s­ ensitive cell lines (Fig. 1, B to D), which was confirmed at the mRNA level by quantitative PCR (qPCR) (Fig. 1C) and at the protein level by immunoblotting (Fig. 1B) and by enzyme-­ linked immunosorbent assay (ELISA) using an anti-PRSS1 antibody (Fig. 1D). Furthermore, immunohistochemical (IHC) analysis showed that PRSS1 expression in tumor samples from cetuximab-resistant patients with mCRC was higher than that in samples from cetuximab-­ sensitive patients with mCRC (Fig. 1E). These results suggest that PRSS1 and cetuximab resistance are related.",
            "To confirm the role of PRSS1 in cetuximab resistance, stable PRSS1-­ silenced HT-29 cells and LoVo cells were generated using a lentivirus-­ based PRSS1 short hairpin RNA (shRNA) approach. The knockdown efficiency of the PRSS1-specific shRNA in five batches of pooled shPRSS1 cells (shPRSS1-a, shPRSS1-b, shPRSS1-c, shPRSS1-d, and shPRSS1-e) was compared with that in nontargeted control cells. Pooled shPRSS1-a and shPRSS1-c HT-29 cells demonstrated >90% knockdown of PRSS1 at the mRNA level as shown by qPCR (fig. S1C) and RT-PCR (fig. S1D) and at the secreted protein level as shown by ELISA using an anti-PRSS1 antibody (Fig. 1F). The shPRSS1-a and shPRSS1-c cells were also termed shPRSS1-1 and shPRSS1-2 cells, respectively. All pooled shPRSS1-1 and shPRSS1-2 LoVo cells demonstrated >85% knockdown of PRSS1 mRNA expression, as shown by qPCR (fig. S1E), and >80% knockdown of the secreted protein level (Fig. 1G). Next, to confirm the response of PRSS1-silenced HT-29 and LoVo cells to cetuximab, we performed an MTT (3-(4,5-dimethyl2-thiazolyl)-2,5-diphenyl-2H-tetrazolium bromide) assay using pooled shPRSS1-1, shPRSS1-2 (showing maximum PRSS1 expression knockdown), and control cells. Under cetuximab treatment, compared with control cells, both PRSS1 expression knockdown cell lines exhibited significantly decreased proliferation (Fig. 1, H and I).",
            "To test whether aberrantly up-regulated PRSS1 expression is sufficient to drive cellular resistance to cetuximab, we overexpressed the mature peptide and full-length peptide of PRSS1 in DiFi cells and LoVo cells. qPCR analysis showed that PRSS1 was overexpressed in DiFi cells (fig. S1F) and LoVo cells (fig. S1G), and ELISA analysis showed that secreted PRSS1 was overexpressed by DiFi cells (Fig. 1J) and LoVo cells (Fig. 1K). PRSS1 overexpression significantly increased cellular resistance to cetuximab, suggesting that increased PRSS1 expression correlates with a worse response to cetuximab in colon cancer cell lines (Fig. 1, L and M).",
            "In addition, to further explore the importance of PRSS in cetuximab resistance, we assessed the influence of both knockdown and overexpression of PRSS1 on the cellular proliferation of the cell lines and found no difference in growth between the original cell lines and the PRSS1 knockdown cell lines (fig. S1H) or PRSS1 overexpression cell lines (fig. S1I). Then, we used the supernatants of HT-29, LoVo, and PRSS1-overexpressing DiFi cells to culture DiFi cells. We found that cells with enhanced expression of PRSS have a paracrine effect and reduce the sensitivity of neighboring cells that produce less PRSS to cetuximab, which further indicated that PRSS contributes to cetuximab resistance (fig. S1, J and K). Together, our results show that PRSS1 expression down-regulation confers cetuximab sensitivity; conversely, PRSS1 expression up-regulation correlates with a worse response to cetuximab in colon cancer and skin cell lines, indicating that PRSS1 may contribute to cetuximab resistance in mCRC.",
            "The PI3K/AKT and MEK/extracellular signal–regulated kinase (MEK/ERK) signaling pathways are the downstream pathways of",
            "EGFR and can be activated by EGFR ligands binding to the extracellular domain of EGFR to drive cell proliferation, survival, and invasion [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>, <a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>]. Cetuximab acts by blocking ligand binding to the EGFR extracellular domain, thereby preventing ligand-mediated EGFR signaling and inhibiting increases in phosphorylated ERK (pERK) and phosphorylated AKT (pAKT) levels (Fig. 2, A to D). Hence, to further elucidate the role of PRSS1 in cetuximab resistance, we performed immunoblotting for phosphorylated EGFR (pEGFR), pERK, and pAKT in stable PRSS1 expression knockdown LoVo cells and HT-29 cells. pEGFR, pERK, and pAKT levels were increased in shPRSS1-1 and shPRSS1-2 cells compared with those in shSCRM (scrambled) cells (Fig. 2, A and B). Next, we examined whether exogenous addition of PRSS1-enriched medium to colon cancer cells would decrease the cetuximab-mediated inhibition of PI3K/AKT and MEK/ ERK signaling. As anticipated, ectopic PRSS1 expression in DiFi and LoVo cells decreased the cetuximab-mediated inhibition of pEGFR, pERK, and pAKT (Fig. 2, C and D). In conclusion, PRSS1 expression knockdown increases the cetuximab-mediated inhibition of PI3K/AKT and MEK/ERK; conversely, ectopic PRSS1 expression decreases this inhibition. That is, the mechanism by which PRSS1 causes cetuximab resistance involves PRSS1 decreasing the efficacy of cetuximab.",
            "As PRSS1 is a serine proteinase, we considered whether PRSS1 causes cellular resistance to cetuximab by cleaving cetuximab. We used recombinant human PRSS1 and the culture supernatant of colon cancer cells to resolve this question. Both the recombinant human PRSS1 and the HT-29 cell culture supernatant cleaved cetuximab (Fig. 3A). We also noted that the colon cancer cell culture supernatant and recombinant human PRSS1 had the same pattern of cetuximab cleavage, indicating that PRSS1 in the cell culture supernatant cleaved the mAb (Fig. 3A). As trypsin is a protein homologous to PRSS1, we considered whether the residual trypsin in the cell culture supernatant cleaved cetuximab after the cells underwent trypsin digestion. Accordingly, we used an ELISA to detect PRSS1 levels in the cell culture supernatant. PRSS1 levels in the cell culture supernatant at 0 hours were too low to be detected but increased over time (fig. S2A), suggesting that the PRSS1 expressed in the cell culture supernatant and not the residual 0.25% trypsin cleaves cetuximab.",
            "As our results showed that the band of cleavage produced by PRSS1, which may not be effective, can also be captured by goat anti-human immunoglobulin G (IgG) (Fig. 3A). We doubted that a traditional ELISA, which involves the use of a horseradish peroxidase (HRP)–conjugated rabbit or goat anti-human IgG as the detection antibody, could thoroughly uncover the pharmacokinetic profile of cetuximab in patients with solid tumors expressing EGFR. To test the pharmacokinetic profile of cetuximab, we used a goat anti-­ mouse IgG antibody, which captures only the heavy and light chains of cetuximab, and a goat anti-human IgG antibody as the detection antibody. Immunoblotting showed that using the goat anti-mouse IgG antibody as the detection antibody yielded a more accurate pharmacokinetic profile of cetuximab (fig. S2, B and C).",
            "In detail, the HT-29 cell culture supernatant produced the highest degree of cetuximab cleavage, followed by the supernatant of the moderately cetuximab-sensitive LoVo cells, whereas the degree of cleavage produced by the cell culture supernatant of the cetuximab-­ sensitive DiFi cells was the lowest (Fig. 3, B and C). We also tested cetuximab cleavage using cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells and LoVo cells. Cetuximab cleavage was significantly decreased in the PRSS1 expression knockdown cell lines compared with that in the mock and control cells (Fig. 3, D to G, and fig. S2D). We also assessed cetuximab cleavage using cell culture supernatants of PRSS1-overexpressing, mock, and control DiFi cells and LoVo cells. Conversely, the exog­ enous addition of PRSS1-enriched medium to the cells increased cetuximab cleavage (Fig. 3, H to K, and fig. S2, E and F). The proteolytic cleavage patterns of cetuximab in the cell culture supernatants of PRSS1-­ overexpressing cells and PRSS1-silenced cells again proved that PRSS1 in the cell culture supernatant cleaved cetuximab.",
            "To further confirm that PRSS1 decreases cetuximab efficacy and eventually leads to cetuximab resistance, we detected the PRSS1 level and pharmacokinetic profile of cetuximab in the serum of two patients with mCRC. One patient was very responsive to cetuximab, while the other was resistant to cetuximab. ELISA showed a significantly lower PRSS1 level in the patient with a good response than that in the other patient (fig. S2G), and immunoblotting showed a lower degree of cetuximab cleavage in the patient with a good response than that in the other patient (fig. S2H). Next, we detected the pharmacokinetics of cetuximab in the two patients using the goat anti-­ mouse IgG antibody and found a much lower cetuximab cleavage speed in the patient with a good response than in the other patient (fig. S2I), which further demonstrated that PRSS1 causes resistance to mAbs by cleaving mAbs.",
            "Our data showed that both PRSS1 in the culture supernatant of colon cancer cells and recombinant human PRSS1 can cleave mAbs (Fig. 3, A to K). To identify the cleavage site, we analyzed the N-terminal partial sequence of the cleaved heavy chain using the Edman cleavage procedure (fig. S3A). The N-terminal sequence of the cleaved heavy chain was Thr-Val-Ser-Ala-Ala-Ser-Thr-Lys-Gly-Pro-Ser-Val-PhePro-Leu (fig. S3B), and cleavage occurred between Val115 and Thr116 (fig. S3C), a cleavage site that has never been reported. The cleavage site is between the variable heavy chain region and constant heavy chain region of the heavy chain, which is found not only in cetuximab but also in a multitude of mAbs, including bevacizumab and trastuzumab (fig. S3C). The culture supernatant of colon cancer cells and recombinant human PRSS1 also cleaved both bevacizumab and trastuzumab (fig. S3, D and E) and had almost identical cleavage patterns, which again indicated that PRSS1 secreted by the cancer cells cleaved the mAbs. Nevertheless, neither the culture supernatant of colon cancer cells nor recombinant human PRSS1 could cleave aflibercept, which does not have the potential cleavage site (fig. S3F). These results all suggest that PRSS1 in the culture supernatant of colon cancer cells can cleave a range of mAbs that harbor the potential cleavage site, including cetuximab, bevacizumab, and trastuzumab (fig. S3D and E), decreasing the response to these mAbs and ultimately causing resistance to them. These findings all suggest that PRSS1 may cause cetuximab resistance by cleaving cetuximab to increasingly greater degrees.",
            "Although PRSS1 in the culture supernatant of colon cancer cells could cleave cetuximab, bevacizumab, and trastuzumab, the cleavage pattern of cetuximab differed from that of completely humanized mAbs such as bevacizumab and trastuzumab, which had almost identical patterns of cleavage (fig. S4A). The potential cleavage region of cetuximab differed from the cleavage regions of bevacizumab and trastuzumab by just one amino acid, which was alanine in cetuximab and serine in bevacizumab and trastuzumab (fig. S3C). Therefore, we hypothesized that the PRSS1-mediated cleavage of mAbs may be sequence specific and considered whether mutating some amino acids in the potential cleavage region could prevent the PRSS1-mediated cleavage of mAbs. To clarify the sequence specificity, the ZDOCK algorithm [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>] (a built-in module of Accelrys Discovery Studio) was used to simulate the docking of cetuximab and PRSS1, whose conformations were derived from the crystal structures PDB:1YY8 and PDB:2RA3, respectively. Then, we designed and purified 10 mutant cetuximab mAbs, which each had a mutation in the cleavage region containing V115 and T116 and a potential recognition region containing S84, L114, and A120 based on the structural modeling and computational design (figs. S3C and S4B). The PRSS1-mediated cleavage of the mutant mAbs containing L114 and T116 was lower than that of cetuximab, while the PRSS1-mediated cleavage of the mutant mAbs containing V115 was greater than that of cetuximab (fig. S4, C and D). However, the PRSS1-mediated cleavage of the mutant mAbs containing S84 and A120 was almost identical to that of cetuximab (fig. S4, E and F).",
            "As soybean trypsin inhibitor type I (SBTI; Sigma-Aldrich catalog no. T6522) [<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>], the urinary trypsin inhibitor ulinastatin [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>], and SPINK1, Fig. 3. PRSS1 causes to cetuximab resistance by cleaving it and decreasing its effectiveness. (A) Western blot showing that the HT-29 cell culture supernatant and recombinant human PRSS1 cleaved cetuximab. (B) Western blot showing that the cell culture supernatants of DiFi, LoVo, and HT-29 cells cleaved cetuximab over time in vivo. (C) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of HT-29, LoVo, and DiFi cells in vivo. All values are the means ± SD from three independent experiments. (D) Western blot showing cetuximab cleavage by the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control LoVo cells. (E) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control LoVo cells. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01, ***P < 0.001. Error bars represent the SD. (F) Western blot showing cetuximab cleavage by the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells. (G) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD. (H) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells. (I) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells at 0, 12, and 24 hours. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD. (J) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-overexpressing, mock, and control LoVo cells. (K) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-expressing, mock, and control LoVo cells at 0, 12, and 24 hours. All values are the means ± SD from three independent experiments. Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001. Error bars represent the SD.",
            "which is also known as pancreatic secretory trypsin inhibitor or tumorassociated trypsin inhibitor (TATI) [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>, <a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], suppress trypsin activity, we considered whether these agents could inhibit the PRSS1-mediated proteolytic cleavage of mAbs. SBTI, ulinastatin, and recombinant human SPINK1 suppressed the proteolytic cleavage of bevacizumab by recombinant PRSS1 in phosphate-buffered saline (PBS); SPINK1 was the strongest inhibitor, while ulinastatin was the weakest (Fig. 4, A and B). We also tested the inhibitory effect of SBTI on the proteolytic cleavage of cetuximab by a high concentration of PRSS1 in the HT-29 cell culture supernatant. Immunoblotting showed that SBTI barely suppressed the PRSS1-mediated cleavage of cetuximab in the cell culture supernatant (fig. S5, A and B). As SPINK1 is overexpressed in multiple human cancers and increased serum SPINK1 levels have been correlated with aggressive disease, we assessed SPINK1 expression in colon cancer cell lines. SPINK1 expression was highest in SW480 cells (Fig. 4, C and D, and fig. S5C), which may be why cetuximab cleavage in the SW480 cell culture supernatant was very weak although PRSS1 expression was highest in the SW480 cell line among the colon cancer cell lines (Fig. 1, C and D, and fig. S5, D and E).",
            "Next, we constructed a prokaryotic expression vector containing SPINK1, successfully purified the protein (fig. S5F), and detected its activity. Immunoblotting was performed using purified SPINK1 to confirm PRSS1 inhibition by SPINK1. Reduced proteolytic cleavage was observed in the purified SPINK1 group compared to that in the non-SPINK1 group. Purified SPINK1 significantly inhibited the PRSS1-mediated proteolytic cleavage of mAbs both in vitro and in the HT-29 cell culture supernatant (Fig. 4, E to G). These results all suggest that SPINK1 may be an effective inhibitor of the PRSS1-mediated proteolytic cleavage of cetuximab.",
            "Our results described above and those of previous studies by others show that SPINK1 is an efficient trypsin inhibitor [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>] that partially inhibits the proteolytic cleavage of mAbs by PRSS1. We hypothesized that combined treatment with SPINK1, which we purified, and cetuximab or bevacizumab may lead to a supra-additive reduction in colon cancer cell growth. Accordingly, we tested the effect of SPINK1 (10 ng/ml) and cetuximab (1 or 5  g/ml) on HT-29 cell proliferation. As expected, SPINK1 and cetuximab (5  g/ml) significantly decreased HT-29 cell viability (Fig. 5A). Consistent with previous reports [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>], purified SPINK1 also significantly increased HT-29 cell proliferation (Fig. 5A).",
            "On the basis of the compelling in vitro evidence, we next assessed the therapeutic efficacy of SPINK1 combined with cetuximab treatment in a LoVo cell xenograft model. Treatment via cetuximab injection for 45 days significantly suppressed tumor growth (Fig. 5B). Compared with either SPINK1 or cetuximab alone, the SPINK1 and cetuximab combination exhibited a clear synergistic effect (Fig. 5B). Furthermore, combined treatment with SPINK1 and cetuximab resulted in a greater reduction in tumor weight than either SPINK1 or cetuximab treatment alone (Fig. 5C). To determine whether any differences in EGFR/MEK signaling existed between cetuximab treatment alone and the SPINK1/cetuximab combination treatment in vivo, we measured pERK staining in xenograft tumor sections. The xenograft pERK levels were significantly decreased following treatment with cetuximab alone or with the combination of SPINK1 and cetuximab (Fig. 5D and fig. S6A). Moreover, SPINK1 and cetuximab resulted in a greater reduction in the xenograft pERK levels than cetuximab alone (Fig. 5D and fig. S6A).",
            "To confirm our in vitro results, which indicated that a combined SPINK1 and cetuximab treatment led to a supra-additive reduction in LoVo tumor growth, we performed a similar xenograft study using HT-29 cells. As expected, both SPINK1/cetuximab and SPINK1/ bevacizumab inhibited tumor growth more than either cetuximab or bevacizumab alone in HT-29 cell–xenografted mice (Fig. 5E). Similar to the observation in the LoVo cell–xenografted mice (fig. S6A), the HT-29 cell–xenografted mice treated with SPINK1 and cetuximab had more significantly decreased pERK levels than those treated with either SPINK1 or cetuximab alone (Fig. 5F). We also assessed microvascular formation in xenograft tumor sections via staining for CD34 and endomucin. Immunofluorescence and IHC showed more significantly decreased microvascular formation in the HT-29 cell–xenografted mice treated with SPINK1 and bevacizumab than that in mice treated with either SPINK1 or bevacizumab alone (Fig. 5G and fig. S6B). CD34 was used to determine the microvascular density. On the basis of CD34 expression, we selected five high-­ magnification fields of view and counted the number of CD34-positive cells. CD34 expression was localized to microvascular endothelial cells in the xenograft tumor sections. Statistically significant decreases in the number of capillaries and the distribution of the microcirculation were noted in the xenograft tumors treated with SPINK1 and bevacizumab compared with those treated with either SPINK1 or bevacizumab alone (Fig. 5H and fig. S6C). Consistent with previous reports, we also found that SPINK1 induced cancer cell proliferation (Fig. 5, B and E). These observations all support the premise that SPINK1 effectively inhibits the trypsin/PRSS1-mediated proteolytic cleavage of mAbs and improves the curative effect of mAbs.",
            "As cetuximab is mainly and extensively used to treat patients with mCRC, we used ELISA to examine PRSS1 levels in the serum of healthy individuals (n = 64) and patients with mCRC (n = 156) to determine the clinical significance of the PRSS1 level in mCRC (Fig. 6A and data file S1). The serum PRSS1 levels of the patients (average, 59.43 ng/ml) were significantly higher than those of the healthy individuals (average, 34.00 ng/ml) (fig. S7A). Of the 156 patients, 52 received cetuximab monotherapy (Fig. 6A and data file S1). The serum PRSS1 levels of the patients with primary cetuximab resistance (n = 20; average, 94.57 ng/ml) were significantly higher than those of the cetuximab-responsive patients (n = 32; average, 59.31 ng/ml) (Fig. 6B). We also found that the patient serum PRSS1 levels before cetuximab treatment were significantly higher than those after cetuximab treatment (when disease progressed) (Fig. 6C and data file S1). However, a difference was not observed between responders and nonresponders treated with chemotherapy alone (fig. S7B and data file S1), and no difference was observed between the PRSS1 levels before chemotherapy and the PRSS1 levels after chemotherapy (fig. S7C and data file S1). On the basis of whether the PRSS1 level exceeded the average PRSS1 level of all patients, we divided the patients receiving cetuximab monotherapy into two groups: high and low PRSS1 expression groups. Kaplan-Meier curves for these patients consistently demonstrated much worse overall survival (OS) for the patients with high PRSS1 than that for the patients with low PRSS1 median survival, 83 days versus 206 days, respectively; P = 0.009; Fig. 6D), indicating that a high PRSS1 level was clearly related to a poor cetuximab response in mCRC. We conducted further analyses to determine whether the prognostic impact of PRSS1 expression is independent of other clinical variables.",
            "We pooled the patients who received cetuximab monotherapy with available PFS data (n = 52) for univariate and multivariate analyses of factors affecting PFS (table S2). Multivariate analysis showed that the effect of PRSS1 expression on PFS was independent of other clinical variables (table S2).",
            "To confirm that high PRSS1 levels are clearly related to poor responses to mAbs (including cetuximab and bevacizumab) in different cancers, we analyzed the TCGA database of patients with other cancers who received antibody monotherapy. As PRSS1 expression is very low in head and neck squamous cell carcinoma (HNSCC) tissue, we divided the patients with HNSCC who received cetuximab monotherapy (n = 36) into high PRSS3 expression (n = 20) and low PRSS1 expression groups (n = 16) based on the median PRSS3 level of the HNSCC tissue samples in the TCGA database. As expected, the patients with low PRSS3 expression had significantly longer PFS than the patients with high expression (median survival, 323 days versus 150 days, respectively; P = 0.0397; Fig. 6E). Furthermore, we determined whether PRSS expression affected the prognosis of patients with cancer. Consistent with previous studies, we found no significant difference in OS between the high- and low-PRSS3 groups (fig. S8A). We also divided the patients with colorectal adenocarcinoma who received bevacizumab monotherapy (n = 44) into high and low PRSS1 expression groups. The patients whose PRSS1 level exceeded the median PRSS1 level of all patients with colorectal carcinoma were assigned to the high-PRSS1 group (n = 24), and the remaining patients were assigned to the low-PRSS1 group (n = 20). Similar to the results for the patients with HNSCC, the patients with colorectal carcinoma with low PRSS1 expression had significantly longer PFS than the patients with high PRSS1 expression (median survival, 672 days versus 394 days, respectively; P = 0.0147; Fig. 6F and fig. S8B). We also divided the patients with glioma who received bevacizumab monotherapy (n = 77) into two groups using the method used for the patients with HNSCC. Consistent with the results for the patients with HNSCC or colorectal carcinoma, the patients with glioma and low PRSS3 expression had longer PFS than the patients with high PRSS3 expression (median survival, 323 days versus 228 days, respectively; P = 0.0112; fig. S8, C and D). The PRSS1 expression data were normalized in the patients with ovarian serous cystadenocarcinoma. Consequently, we divided the patients who received bevacizumab monotherapy (n = 53) into a high–PRSS1 expression group, where",
            "PRSS1 expression was less than zero (n = 39), and the low–PRSS1 expression group, where PRSS1 expression was zero and above (n = 14). Kaplan-Meier analysis of these patients consistently demonstrated much worse survival durations in the high-PRSS1 patients than those in the low-PRSS1 patients (median survival, 196 days versus 337 days, respectively; P = 0.0315; fig. S8, E and F). Together, these findings suggested that high PRSS expression levels were associated with poor responses to mAb treatment.",
            "Correlations among PRSS1, carcinoembryonic antigen, and carbohydrate antigen 19-9 levels and tumor response evaluations",
            "To assess whether our experimental findings regarding PRSS1 are relevant to patients with mCRC in clinical practice, we used ELISA and immunoblotting analyses to examine whether PRSS1 levels can be used to determine mAb responses. We performed clinical validation using ELISA to measure serum PRSS1 levels in patients with mCRC receiving cetuximab treatment (data file S1). We collected serum samples from patients before treatment and every 4 to 8 weeks during treatment. The patients were categorized as partial response, stable disease, or progressive disease (PD) by radiological assessment according to Response Evaluation Criteria in Solid Tumors (RECIST) 1.1. Among the 52 patients with mCRC who received cetuximab monotherapy, 25 patients with longitudinal serum samples eventually developed PD (data file S1). We compared changes in patient PRSS1 levels during antibody monotherapy and imaging results and found that PRSS1 levels gradually increased and reached a high level when PD occurred (fig. S8G and data file S1). Specifically, compared with tumor markers such as carcinoembryonic antigen (CEA) and carbohydrate antigen 19-9 (CA19-9), the circulating levels of PRSS1 in 16 of 25 patients were better correlated with the treatment outcome and reached a nadir when the best response to cetuximab was obtained. The levels of PRSS1 increased before tumor progression as determined by computerized tomography (CT). For nine patients, the PRSS1 levels during treatment did not appear to be associated with the treatment outcome; we postulate that these patients may have hyperactivation of the EGFR pathway downstream of the receptor or hyperactivation of other related pathways, which would uncouple PRSS1 secretion from the response to cetuximab treatment. Together, our findings indicated that serum PRSS1 levels correlated with treatment outcome according to standard radiological assessments."
        ],
        "DISCUSSION": [
            "Targeted mAbs, including cetuximab and bevacizumab, effectively prolong survival in patients with cancer and have become a standard component of therapy for patients with mCRC. Nevertheless, major obstacles to antibody therapy include the lack of secreted response biomarkers and primary/secondary resistance to these mAbs. Previous data have shown that mCRC lesions harboring KRAS and BRAF mutations are highly associated with a poor prognosis and poor objective response to cetuximab therapy [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. Therefore, investigation of the mechanism of mAb resistance and identification of useful biomarkers for mAb therapy may guide treatment selection and have a significant clinical impact and are greatly warranted. The present work aimed to characterize the PRSS secretion involved in the response and resistance to cetuximab therapy and to exploit PRSS for biomarker discovery.",
            "Our work sheds new light on the influence of PRSS on cancer and the essential role of PRSS in mAb resistance, although recent studies have also demonstrated that tissue expression of trypsinogen correlates significantly with tumor aggressiveness, recurrence, and poor prognosis in CRC [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>, <a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. Further analysis revealed that PRSS1 levels were closely associated with cetuximab resistance in mCRC. PRSS, which is produced and secreted by cancer cells, also mediates pro-urokinase and pro–matrix metalloproteinase activation, thus promoting/facilitating angiogenesis and tumor invasion by digesting components of the extracellular matrix [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. The present findings raise the possibility that PRSS1 is a crucial determinant of resistance to cetuximab therapy in mCRC. First, we found significantly higher PRSS1 expression in cetuximab-resistant cells than that in cetuximab-­ sensitive cells. Second, exogenous addition of PRSS1-enriched medium to human colon cancer cells (DiFi and LoVo cells) increased cetuximab resistance. Conversely, silencing PRSS1 in LoVo and HT-29 cells conferred cetuximab sensitivity. Third, both recombinant PRSS1 and the cell culture supernatants of the tested colon cancer cell lines cleaved cetuximab in the same manner. Furthermore, the most thorough cleavage was observed with the supernatant of HT-29 cells, which were the most resistant to cetuximab. Fourth, PRSS1 expression knockdown increased the cetuximab-mediated inhibition of pEGFR, pAKT, and pERK, while ectopic expression of PRSS1 decreased this inhibition. Therefore, we mechanistically demonstrated that PRSS1 cleaves mAbs, i.e., cetuximab, bevacizumab, and trastuzumab, thus decreasing the response to these antibodies and ultimately causing antibody resistance. Together, these findings suggest that PRSS may lead to antibody resistance by cleaving antibodies, eventually decreasing their efficacy.",
            "The conventional PRSS1 cleavage site lies between the lysine and arginine residues; a PRSS1 cleavage site (between valine and threonine) in mAbs has never been reported. We also found that the PRSS1-mediated cleavage of mAbs was sequence specific and that modifying the amino acids L114 or T116 decreased the degree of mutant mAb cleavage by PRSS1 (fig. S4, C and D), which may be a theoretical basis for mAb modification.",
            "SPINK1 protects the pancreas from autodigestion by preventing the activation of pancreatic proteases [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]. Unlike other inhibitors, namely, SBTI and ulinastatin, SPINK1 significantly suppressed the PRSS1-mediated cleavage of cetuximab and bevacizumab in vivo and in vitro. Our results showed that SPINK1 and cetuximab or bevacizumab had an additive effect on the inhibition of HT-29 and LoVo cell proliferation. This finding is consistent with the results of a report showing that combining mAbs with SPINK1 and EGFR led to a supra-additive reduction in the growth and invasion of SPINK1+ 22RV1 cells [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. Furthermore, concomitant tumor expression of EGFR and TATI/SPINK1 is associated with a better prognosis in CRC [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>], indicating that anti-EGFR mAbs may produce a better response in SPINK1+ CRC cells, which further supports our findings.",
            "Our data also revealed that administering an anti-EGFR mAb (cetuximab) or bevacizumab to mice bearing HT-29 xenografts attenuated tumor growth by more than 19 and 23%, respectively, and by approximately 40 and 49%, respectively, when combined with SPINK1. Moreover, administering cetuximab to mice bearing LoVo xenografts attenuated tumor growth by more than 29% and by approximately 46% when combined with SPINK1 (Fig. 5, A, B, and D). Administering SPINK1 alone to mice bearing HT-29 or LoVo xenografts promoted tumor growth (Fig. 5, A, B, and D), which is consistent with previous studies reporting that extracellular SPINK1 promotes cell proliferation by down-regulating metallothionein expression [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>] and interacting with EGFR to activate downstream signaling as SPINK1 is structurally similar to EGF [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. Together, our findings indicate that the functional significance of PRSS1 in cetuximab resistance warrants further investigation to identify a more effective inhibitor of PRSS1 as a therapy for patients with mCRC. Specifically, PRSS1 blockade may be a viable option for patients with mCRC with a high-serum PRSS1 level who are resistant to anti-EGFR therapies.",
            "From a prognostic perspective, aberrant PRSS1 expression correlates significantly with the cetuximab response rate in patients with mCRC. We found that patients with better cetuximab responses had significantly lower serum PRSS1 levels than patients with cetuximab resistance and that the speed of cetuximab cleavage was also much slower in patients with good responses than that in patients with worse responses to cetuximab treatment, further demonstrating that PRSS1 may cause mAb resistance. We also found that the serum PRSS1 level increased after cetuximab administration and verified that anti-EGFR drugs induced PRSS1 secretion events specific to drug responses or resistance. Furthermore, ELISA showed that patients with mCRC had significantly higher serum PRSS1 levels than healthy individuals (fig. S7A) and that patients with cetuximab resistance had significantly higher serum PRSS1 levels than cetuximab-­ responsive patients (Fig. 6B). Kaplan-Meier curves consistently demonstrated much worse survival for patients with high PRSS1 expression than that for patients with very low PRSS1 expression (Fig. 6D), indicating that PRSS1 levels are clearly related to poor responses to cetuximab in mCRC. Analyses of patients with other cancers who received antibody monotherapy revealed that all patients with low PRSS1 or PRSS3 expression had longer PFS than patients with high PRSS1 or PRSS3 expression regardless of whether the patients had HNSCC (Fig. 6E), colorectal adenocarcinoma (Fig. 6F), glioma (fig. S8C), or ovarian serous cystadenocarcinoma (fig. S8E). Among these patients, no significant difference in OS was noted between the high– and low–PRSS1 or PRSS3 expression groups (fig. S8, A, B, D, and F). Together, our findings indicated that high PRSS expression levels were associated only with poor responses to mAb treatment and not with a poor overall cancer prognosis. Last, the preliminary validation of our findings in the serum of patients with mCRC suggested that the level of secreted PRSS1 correlated with the response to cetuximab treatment (fig. S8G and data file S1), indicating that PRSS1 may be a better predictive marker of the cetuximab response than tumor markers such as CEA and CA19-9, although more work is needed to assess the full potential of this biomarker.",
            "Our work suggests that serum PRSS1 expression levels have a drug resistance profile that correlates well with xenograft and mCRC patient characteristics, illustrating the molecular connections between intracellular and extracellular signaling that are potentially relevant for cancer diagnostics and therapeutics. Patient serum PRSS1 levels correlate with treatment outcomes evaluated by standard radiological assessment, which may be helpful for identifying patients with mCRC with poor prognoses and/or cetuximab resistance, and PRSS1 levels may therefore serve as a noninvasive predictive marker of the cetuximab response. In accordance with our findings, PRSS detection can be further developed for tailored management of not only CRC but also all diseases that can be treated with mAbs. The preliminary validation of our findings in the serum of patients with mCRC suggests that secreted PRSS1 levels correlate with the response to cetuximab treatment.",
            "To our knowledge, this is the first study to suggest that serum PRSS1 expression levels can be used as a prognostic biomarker of CRC and as a potential predictive biomarker in patients with mCRC receiving cetuximab treatment. In conclusion, our findings provide a rationale for the development of a PRSS1 inhibitor or anti-PRSS1 mAbs for the treatment of cancer or other diseases. Alternatively, mAb modification targeting cleavage sites may increase the response to mAbs and benefit more patients. Our work may facilitate noninvasive monitoring of cetuximab treatment in patients with mCRC, although a large, blinded independent study will be needed to further determine the true clinical potential of PRSS1."
        ],
        "MATERIALS AND METHODS": [
            "Cell culture DiFi cells were cultured in F12 medium (HyClone) supplemented with 10% (v/v) fetal bovine serum (FBS, HyClone). LoVo, HT-29, HCT-8, and SW480 cells were routinely cultured in RPMI 1640 medium (HyClone) supplemented with 10% (v/v) FBS. Caco-2 cells and human embryonic kidney (HEK) 293T cells were cultured in high-glucose medium (HyClone) containing 10% (v/v) FBS. All cells were cultured in 10% CO2 at 37°C.",
            "Stable cell lines To generate stable cell lines, human PRSS1 expression constructs encoding full-length PRSS1 fusion protein and mature PRSS1 fusion protein were generated by cloning PCR-amplified sequences into pMSCU-puro (Amersham Pharmacia Biotech). Lipofectamine 2000 (Invitrogen) was used for transfection. Two days after transfection, stable overexpression cell lines were selected in puromycin (1  g/ml) for 14 days. Pooled clones or single clones were screened by qPCR, standard immunoblotting, and ELISA.",
            "Lentiviral shRNA experiments The inducible shPRSS1 encodes the same sequence as shPRSS1-c. Lentiviral preparation and infections were performed. Cells transduced with shRNA were grown in medium supplemented with 10% FBS in the presence of puromycin (2  g/ml).",
            "Immunoblotting The CRC cell lines were plated in six-well plates. After 24 hours, the cells were washed with PBS and cultured for 24 hours in serum-free medium. The cell supernatant and protein were collected for immunoblotting. We also detected the biochemical responses of cetuximab-­ treated cells by immunoblotting. During incubation in serum-free medium, the cells were treated with cetuximab for 24 hours. Cell extracts were freshly prepared and analyzed. Antibodies against EGFR, pAKT (Ser473), AKT, p-p42/44 MAPK (Thr202/Tyr204), p42/44 MAPK, and glyceraldehyde-3-phosphate dehydrogenase (GAPDH) were purchased from Cell Signaling Technology. The phosphorylation-specific EGFR (Tyr1068) antibody and PRSS1 antibody were obtained from Abcam.",
            "Measurement of PRSS1 in serum and cell culture supernatant Serum trypsin was tested using ELISA kits (Human Trypsin Pan Specific DuoSet ELISA Kit; R&D Systems) according to the manufacturer’s protocol.",
            "Total RNA (1  g) was extracted and reverse-transcribed with the GoScript Reverse Transcription System. Real-time PCR was performed using QuantiTect SYBR Green PCR Master Mix (Applied Biosystems) in triplicate and analyzed on an ABI 7500 Fast Real-Time PCR system (Applied Biosystems). Human PRSS1, SPINK1, and GAPDH mRNA levels were quantified by reverse transcription PCR (RT-PCR) and real-time qPCR. The PRSS1 primer sequences were as follows: forward, 5′-AGGCACACTCTACCACCATGA-3′; reverse, 5′-ATGTTGTGCTCTCCCAGTCTCA-3′. The SPINK1 primer sequences were as follows: forward, 5′-AACAGGCATCTTTCTTCTCAGTG-3′; reverse, 5′-TTGGGATAAGTATTTCCATCAGTC-3′. The GAPDH primer sequences were as follows: forward, 5′-TGAAGGTCGGAGTCAACGGAT-3′; reverse, 5′-CTGGAAGATGGTGATGGGATT-3′.",
            "To determine cetuximab sensitivity, cells were seeded in 200 ml of medium (3000 to 5000 cells per well) in 96-well plastic culture plates. After serial dilutions, cetuximab in serum-free medium was added to the cells, and wells containing only medium were used as controls. Cells were treated with cetuximab (0, 0.01, 0.1, 1, 5, 10, 20, 50, or 100  g/ml), and the plates were incubated at 37°C in 5% CO2 for 72 hours. Then, cell viability was assessed by Cell Counting Kit-8 (CCK-8). Viable cells were detected 72 hours after treatment using CCK-8 by measuring the absorbance at 450 nm. The relative rate of cell growth for each cell line was factored into the analysis by subtracting the absorbance at time 0 from the values of the control and treatment groups. All experiments were replicated a minimum of three times.",
            "concentration range of 0.475 to 14.25  g/ml. Pharmacokinetic variables were calculated, and data on assay specificity, linearity, precision, and accuracy and the limit of quantification were obtained.",
            "Xenograft mouse experiments and in vivo studies For the in vivo experiments, a suspension of HT-29 cells (3 × 105 cells per mouse) or LoVo cells (3 × 106 cells per mouse) was injected subcutaneously into the left flanks of 4-week-old female nude mice (n = 8 per group). All animals were maintained in laminar air flow units under aseptic conditions, and the experiments were performed according to the relevant local and institutional guidelines. Tumor formation was monitored every 3 days using a caliper, and tumor volume was calculated using a modified ellipsoidal formula: 1/2 length × width2 (RTKs exert dominant control over PI3K sig­ naling in human KRAS mutant CRC). When the mean tumor volume was approximately 100 mm3, the mice were randomly assigned to treatment with vehicle (normal saline), cetuximab (1 mg per mouse), SPINK1 (25 or 5  g in normal saline per mouse), bevacizumab (5 mg/kg in normal saline), or a drug combination (cetuximab and SPINK1 or bevacizumab and SPINK1), and each compound was administered at the same dose and on the same schedule as the single agents. All mice received drugs or normal saline by intraperitoneal injection every 3 days for 27 days. The body weights and general condition of the mice were measured every 3 days, and the mice were euthanized when the tumor volume was 2000 mm3 or when the tumors had become excessively ulcerated in accordance with national guidelines. Tumor tissues were collected for immunoblotting or formalin-­ fixed and then paraffin-embedded for IHC studies. Statistical significance was analyzed using an unpaired two-tailed Student’s t test.",
            "For mAb cleavage by recombinant human trypsin/PRSS1, recombinant PRSS1 and mAbs were combined in 1 ml of PBS and then incubated in a humidified atmosphere at 37°C. The recombinant PRSS1-mAb intermixture (200  l) was collected at 0, 2, 6, 12, 24, 36, and 48 hours. For mAb cleavage by CRC cell–secreted PRSS1, 4 ml of serum-free medium harboring the mAbs was added to culture plates containing 80 to 90% cells, which were then incubated in a 5% CO2 humidified atmosphere at 37°C. The supernatant (500  l) was collected at 0, 2, 6, 12, 24, 36, and 48 hours. We also collected the cell culture supernatant of CRC cells cultured for 24 hours without serum, added the mAbs to this supernatant, and incubated the mixture in a humidified atmosphere at 37°C for 24 or 48 hours.",
            "For pharmacokinetic analysis of cetuximab, 6 ml of blood was collected before cetuximab administration and at 6, 12, 24, 48, and 96 hours after infusion was first started. The blood samples were allowed to clot for 30 min at room temperature and then centrifuged at 1500g for 15 min, and the serum supernatant was transferred into labeled Corning cryotubes, which were stored upright at −80°C.",
            "Serum or cell culture supernatant cetuximab concentrations were detected using a validated sandwich ELISA. Briefly, EGFR-coated polystyrene microtiter plates were loaded with serum samples, washed, and incubated with an HRP-conjugated goat anti-human IgG (Sigma-­ Aldrich) or an HRP-conjugated goat anti-mouse IgG (Pierce). After elution of the unbound conjugate, the chromogenic substrate was added, and the colored reaction product was measured using a microtiter plate reader at 450 nm/540 nm. Calibration curves were linear in the",
            "Samples containing at least 2  g of protein in 0.01 ml of PBS were separated by SDS–polyacrylamide gel electrophoresis, and the gels were subsequently incubated with staining buffer at room temperature overnight. Then, decolorizing buffer (1% acetic acid) was used to wash the gels.",
            "Human SPINK1 coding regions were PCR-amplified from a human mammary retroviral complementary DNA library and cloned into the prokaryotic expression vector pET22b. The primers used were as follows: forward, 5′-GAATTCTAATGGACTCCCTGGGAAGAGAGGCC-3′; reverse, 5′-CTCGAGGCAAGGCCCAGATTTTTGAA-3′. The fusion protein SPINK1 was expressed in Escherichia coli and purified by nickel affinity and size exclusion chromatography. Isopropyl- -d-thiogalactopyranoside (0.2 mM/liter) induction at 16°C for 16 hours was estimated to be an optimal expression strategy. The expression of the fusion proteins was detected by Western blotting and Coomassie Brilliant Blue G-250 staining.",
            "After the mice were euthanized, the tumors were excised and fixed in formalin, embedded in paraffin, cut into 5- m sections, dewaxed and hydrated, and stained with hematoxylin and eosin using a standard technique. The IHC staining procedures were as follows: Tissue sections were incubated for 10 min at room temperature in 3% hydrogen peroxide to block endogenous peroxidase. Slides were blocked and incubated with the following primary antibodies: anti-EGFR (Nichirei Biosciences), pEGFR (Cell Signaling Technology), pERK (Thr202/Tyr204) (Cell Signaling Technology), pAKT (Cell Signaling Technology), endomucin (eBioscience), and CD34 (Abcam). The slides were subsequently incubated with polymer-HRP anti-­ rabbit (Dako) or anti-mouse (Dako) secondary antibodies. Tissue staining was visualized using 4′,6-diamidino-2-phenylindole (DAPI). The slides were then counterstained with hematoxylin, dehydrated, and mounted. The coimmunofluorescence staining procedure for isolectin GS-IB4 [594] (Invitrogen) was as follows: After the same preprocessing for IHC staining as described above, slides were incubated with primary antibody against isolectin GS-IB4 [594] and subsequently incubated with the appropriate fluorescence-conjugated secondary antibodies; DAPI counterstaining was used to identify the nuclei.",
            "In this prospective single-center study, we monitored dynamic tumor-related levels of PRSS1 during mCRC progression in patient serum. The local ethics committee of the Affiliated Hospital, Academy of Military Medical Sciences, Beijing, China, approved the study protocol, and informed consent was obtained from each patient. Tissue acquisition and handling of human tissue specimens were carried out in accordance with the institutional and state regulations or guidelines.",
            "Tumor biopsies and longitudinal serum samples (2 ml) were collected from each patient at baseline and every 4 to 8 weeks during therapy until PD was identified. Serum CEA and CA19-9 levels were measured at each therapeutic cycle. CT scans were performed and reviewed in a blinded fashion every 4 to 6 weeks to evaluate clinical responses based on RECIST version 1.1 [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>].",
            "On the basis of the structural modeling and computational design, we designed 10 mutant cetuximab mAbs that had a mutation in the cleavage region containing V115 and T116 or a potential recognition region containing S84, L114, and A120.",
            "The vectors pABG and pABL (both constructed in our laboratory) were used to express cetuximab and its mutants. The recombinant light and heavy chain vectors were cotransfected into FreeStyle HEK293T cells (Invitrogen) for instantaneous expression of the variant mAbs. Antibodies secreted in the supernatant were purified using a HiTrap Protein A FF 1-ml column (GE Healthcare).",
            "We first downloaded the PRSS1 and PRSS3 expression files and clinical files for all 38 cancer types from TCGA (https://tcga-data. nci.nih.gov/docs/publications/stad_2014/). The clinical files and expression results were obtained from level 3 TCGA data. On the basis of the median PRSS1 or PRSS3 level of the cancer types in the TCGA database, we divided the patients who received cetuximab monotherapy or bevacizumab monotherapy into high- and low-PRSS1 or high- and low-PRSS3 groups. Kaplan-Meier methods were used to estimate PFS and OS.",
            "All values reported are the means ± SD, and the data were analyzed with SPSS version 18.0 (SPSS Inc.). Student’s t test was used for comparisons between variables. Kaplan-Meier survival curves were estimated, and the log-rank test was used to assess differences in survival distributions related to PRSS1 or PRSS3 expression and clinical variables. We analyzed significant differences between the experimental groups for all tests; two-sided P < 0.05, P < 0.01, or P < 0.001 was considered statistically significant."
        ],
        "SUPPLEMENTARY": [
            "Supplementary material for this article is available at http://advances.sciencemag.org/cgi/ content/full/6/1/eaax5576/DC1 Fig. S1. PRSS1 expression is significantly altered in colon cancer cells. Fig. S2. Altering PRSS1 expression affected cetuximab inhibition of PI3K/AKT and MEK/ERK through cleavage of cetuximab, thus decreasing its effectiveness. Fig. S3. PRSS1 cleaves cetuximab in a novel manner. Fig. S4. Modified mAbs avoid PRSS1-mediated cleavage. Fig. S5. SPINK1 effectively inhibits PRSS1 cleavage of mAbs. Fig. S6. Cetuximab or bevacizumab combined with SPINK1 results in a synergistic reduction in colon cancer cell growth in vivo. Fig. S7. Serum PRSS levels in patients with mCRC treated with chemotherapy before and after treatment with cetuximab. Fig. S8. PRSS1 led to poor mAb effectiveness in cancer. Table S1. Gene expression (PRSS1, PRSS2, and PRSS3) in a panel of cell lines (n = 49), including cell lines (n = 19) resistant to cetuximab and cell lines (n = 30) sensitive to cetuximab. Table S2. Univariate and multivariate analyses of factors affecting PFS in patients who received cetuximab monotherapy. Data file S1A. The clinical information and test results of patients with mCRC treated with cetuximab. Data file S1B. The clinical information and test results of patients with mCRC treated with chemotherapy or other modalities. Data file S1C. The PRSS1 test results of the healthy controls.",
            "View/request a protocol for this paper from Bio-protocol."
        ],
        "REFERENCES": [
            "PERMISSIONS http://advances.sciencemag.org/content/6/1/eaax5576 http://advances.sciencemag.org/content/suppl/2019/12/20/6.1.eaax5576.DC1",
            "This article cites 33 articles, 7 of which you can access for free http://advances.sciencemag.org/content/6/1/eaax5576#BIBL http://www.sciencemag.org/help/reprints-and-permissions",
            "Use of this article is subject to the Terms of Service",
            "Science Advances (ISSN 2375-2548) is published by the American Association for the Advancement of Science, 1200 New York Avenue NW, Washington, DC 20005. The title Science Advances is a registered trademark of AAAS. Copyright © 2020 The Authors, some rights reserved; exclusive licensee American Association for the Advancement of Science. No claim to original U.S Government Works. Distributed under a Creative Commons Attribution NonCommercial License 4.0 (CC BY-NC)."
        ],
        "Acknowledgments": [
            "We thank all medical and ancillary staff at the Cancer Center and the patients for consenting to participate in the study, G.-J. Li of the Department of Radiology for assistance with radiological response evaluations, and C.-H. Chen of GCP Clin Plus Co. Ltd. for contributions to the statistical analysis. Funding: This work was supported by the China Major National Science and Technology Project Grant (2016ZX08006002-004, 2018ZX0801028B), the Beijing Natural Science Foundation (7172160), and the National Natural Science Foundation of China (no. 81573458). Author contributions: Z.T., X.H., J.X., and Youliang Wang designed the project and analyzed the data. Z.T., Yan Wang, L.G., and Youliang Wang performed the experiments. Y.S., P.D., and W.S. performed the bioinformatics analysis. Y.X., X.W., W.Q., H.Y., L.F., Z.Z., Z.S., and H.C. assisted with cell culture and molecular biochemical experiments. R.J., C.Z., and Y.Z., collected the clinical samples and analyzed the clinical datasets. Z.T., X.H., J.X., and Youliang Wang wrote the manuscript. Competing interests: The authors declare that they have no competing interests. Data and materials availability: All data needed to evaluate the conclusions in the paper are present in the paper and/or the Supplementary Materials. Additional data related to this paper may be requested from the authors.",
            "Submitted 2 April 2019 Accepted 30 October 2019 Published 1 January 2020 10.1126/sciadv.aax5576",
            "Citation: Z. Tan, L. Gao, Y. Wang, H. Yin, Y. Xi, X. Wu, Y. Shao, W. Qiu, P. Du, W. Shen, L. Fu, R. Jia, C. Zhao, Y. Zhang, Z. Zhao, Z. Sun, H. Chen, X. Hu, J. Xu, Y. Wang, PRSS contributes to cetuximab resistance in colorectal cancer. Sci. Adv. 6, eaax5576 (2020).",
            "Zhaoli Tan, Lihua Gao, Yan Wang, Huihui Yin, Yongyi Xi, Xiaojie Wu, Yong Shao, Weiyi Qiu, Peng Du, Wenlong Shen, Ling Fu, Ru Jia, Chuanhua Zhao, Yun Zhang, Zhihu Zhao, Zhiwei Sun, Hongxing Chen, Xianwen Hu, Jianming Xu and Youliang Wang"
        ]
    },
    "participants": [
        {
            "participant": "patients with mCRC",
            "number": 156,
            "context": "Cetuximab or bevacizumab combined with SPINK1, a PRSS inhibitor, inhibited cell growth more efficiently than cetuximab or bevacizumab alone in xenograft models. <mark class=\"stats\">PRSS levels in the serum of 156 patients with mCRC were analyzed, and poor efficacy of cetuximab therapy was observed in patients with aberrant PRSS expression</mark>. PRSS expression in monoclonal antibody (mAb)–treated patients with cancer from The Cancer Genome Atlas database was also evaluated to determine whether patients with higher PRSS expression have significantly reduced progression-free survival"
        },
        {
            "participant": "mice",
            "number": 8,
            "context": "Pharmacokinetic variables were calculated, and data on assay specificity, linearity, precision, and accuracy and the limit of quantification were obtained. <mark class=\"stats\">Xenograft mouse experiments and in vivo studies For the in vivo experiments, a suspension of HT-29 cells (3 × 105 cells per mouse) or LoVo cells (3 × 106 cells per mouse) was injected subcutaneously into the left flanks of 4-week-old female nude mice (n = 8 per group)</mark>. All animals were maintained in laminar air flow units under aseptic conditions, and the experiments were performed according to the relevant local and institutional guidelines"
        },
        {
            "participant": "mutant",
            "number": 10,
            "context": "CT scans were performed and reviewed in a blinded fashion every 4 to 6 weeks to evaluate clinical responses based on RECIST version 1.1 [<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>]. <mark class=\"stats\">On the basis of the structural modeling and computational design, we designed 10 mutant cetuximab mAbs that had a mutation in the cleavage region containing V115 and T116 or a potential recognition region containing S84, L114, and A120</mark>. The vectors pABG and pABL (both constructed in our laboratory) were used to express cetuximab and its mutants"
        },
        {
            "participant": "healthy individuals",
            "number": 64,
            "context": "We also identified and preliminarily validated the significant association between the serum PRSS1 levels of patients with mCRC and the lack of response to cetuximab therapy. <mark class=\"stats\">PRSS levels in the serum of 64 healthy individuals and 156 patients with mCRC were analyzed, and poor efficacy of antibody therapy was observed in patients with aberrant PRSS expression</mark>. Using systematically characterized clinical data from patients with mCRC, we subdivided the patients into two major subgroups according to the serum PRSS1 level and found significant differences in progression-­ free survival (PFS)"
        },
        {
            "participant": "patients with mCRC",
            "number": 2,
            "context": "The proteolytic cleavage patterns of cetuximab in the cell culture supernatants of PRSS1-­ overexpressing cells and PRSS1-silenced cells again proved that PRSS1 in the cell culture supernatant cleaved cetuximab. <mark class=\"stats\">To further confirm that PRSS1 decreases cetuximab efficacy and eventually leads to cetuximab resistance, we detected the PRSS1 level and pharmacokinetic profile of cetuximab in the serum of two patients with mCRC</mark>. One patient was very responsive to cetuximab, while the other was resistant to cetuximab"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "S2H). <mark class=\"stats\">Next, we detected the pharmacokinetics of cetuximab in the two patients using the goat anti-­ mouse IgG antibody and found a much lower cetuximab cleavage speed in the patient with a good response than in the other patient (fig</mark>. S2I), which further demonstrated that PRSS1 causes resistance to mAbs by cleaving mAbs"
        },
        {
            "participant": "mutant",
            "number": 10,
            "context": "To clarify the sequence specificity, the ZDOCK algorithm [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>] (a built-in module of Accelrys Discovery Studio) was used to simulate the docking of cetuximab and PRSS1, whose conformations were derived from the crystal structures PDB:1YY8 and PDB:2RA3, respectively. <mark class=\"stats\">Then, we designed and purified 10 mutant cetuximab mAbs, which each had a mutation in the cleavage region containing V115 and T116 and a potential recognition region containing S84, L114, and A120 based on the structural modeling and computational design (figs</mark>. S3C and S4B)"
        },
        {
            "participant": "individuals",
            "number": 64,
            "context": "The prognostic significance of aberrant PRSS1 expression in patients with cancer. <mark class=\"stats\">As cetuximab is mainly and extensively used to treat patients with mCRC, we used ELISA to examine PRSS1 levels in the serum of healthy individuals (n = 64) and patients with mCRC (n = 156) to determine the clinical significance of the PRSS1 level in mCRC (Fig. 6A and data file S1)</mark>. The serum PRSS1 levels of the patients (average, 59.43 ng/ml) were significantly higher than those of the healthy individuals (average, 34.00 ng/ml) (fig"
        },
        {
            "participant": "patients",
            "number": 156,
            "context": "S7A). <mark class=\"stats\">Of the 156 patients, 52 received cetuximab monotherapy (Fig. 6A and data file S1)</mark>. The serum PRSS1 levels of the patients with primary cetuximab resistance (n = 20; average, 94.57 ng/ml) were significantly higher than those of the cetuximab-responsive patients (n = 32; average, 59.31 ng/ml) (Fig. 6B)"
        },
        {
            "participant": "patients with primary cetuximab resistance",
            "number": 20,
            "context": "Of the 156 patients, 52 received cetuximab monotherapy (Fig. 6A and data file S1). <mark class=\"stats\">The serum PRSS1 levels of the patients with primary cetuximab resistance (n = 20; average, 94.57 ng/ml) were significantly higher than those of the cetuximab-responsive patients (n = 32; average, 59.31 ng/ml) (Fig. 6B)</mark>. We also found that the patient serum PRSS1 levels before cetuximab treatment were significantly higher than those after cetuximab treatment (when disease progressed) (Fig. 6C and data file S1)"
        },
        {
            "participant": "data",
            "number": 52,
            "context": "We conducted further analyses to determine whether the prognostic impact of PRSS1 expression is independent of other clinical variables. <mark class=\"stats\">We pooled the patients who received cetuximab monotherapy with available PFS data (n = 52) for univariate and multivariate analyses of factors affecting PFS (table S2)</mark>. Multivariate analysis showed that the effect of PRSS1 expression on PFS was independent of other clinical variables (table S2)"
        },
        {
            "participant": "patients with HNSCC",
            "number": 36,
            "context": "To confirm that high PRSS1 levels are clearly related to poor responses to mAbs (including cetuximab and bevacizumab) in different cancers, we analyzed the TCGA database of patients with other cancers who received antibody monotherapy. <mark class=\"stats\">As PRSS1 expression is very low in head and neck squamous cell carcinoma (HNSCC) tissue, we divided the patients with HNSCC who received cetuximab monotherapy (n = 36) into high PRSS3 expression (n = 20) and low PRSS1 expression groups (n = 16) based on the median PRSS3 level of the HNSCC tissue samples in the TCGA database</mark>. As expected, the patients with low PRSS3 expression had significantly longer PFS than the patients with high expression (median survival, 323 days versus 150 days, respectively; P = 0.0397; Fig. 6E)"
        },
        {
            "participant": "patients with colorectal adenocarcinoma",
            "number": 44,
            "context": "S8A). <mark class=\"stats\">We also divided the patients with colorectal adenocarcinoma who received bevacizumab monotherapy (n = 44) into high and low PRSS1 expression groups</mark>. The patients whose PRSS1 level exceeded the median PRSS1 level of all patients with colorectal carcinoma were assigned to the high-PRSS1 group (n = 24), and the remaining patients were assigned to the low-PRSS1 group (n = 20)"
        },
        {
            "participant": "data",
            "number": 24,
            "context": "We also divided the patients with colorectal adenocarcinoma who received bevacizumab monotherapy (n = 44) into high and low PRSS1 expression groups. <mark class=\"stats\">The patients whose PRSS1 level exceeded the median PRSS1 level of all patients with colorectal carcinoma were assigned to the high-PRSS1 group (n = 24), and the remaining patients were assigned to the low-PRSS1 group (n = 20)</mark>. Similar to the results for the patients with HNSCC, the patients with colorectal carcinoma with low PRSS1 expression had significantly longer PFS than the patients with high PRSS1 expression (median survival, 672 days versus 394 days, respectively; P = 0.0147; Fig. 6F and fig"
        },
        {
            "participant": "patients with glioma",
            "number": 77,
            "context": "S8B). <mark class=\"stats\">We also divided the patients with glioma who received bevacizumab monotherapy (n = 77) into two groups using the method used for the patients with HNSCC</mark>. Consistent with the results for the patients with HNSCC or colorectal carcinoma, the patients with glioma and low PRSS3 expression had longer PFS than the patients with high PRSS3 expression (median survival, 323 days versus 228 days, respectively; P = 0.0112; fig"
        },
        {
            "participant": "data",
            "number": 53,
            "context": "The PRSS1 expression data were normalized in the patients with ovarian serous cystadenocarcinoma. <mark class=\"stats\">Consequently, we divided the patients who received bevacizumab monotherapy (n = 53) into a high–PRSS1 expression group, where</mark>. PRSS1 expression was less than zero (n = 39), and the low–PRSS1 expression group, where PRSS1 expression was zero and above (n = 14)"
        },
        {
            "participant": "data",
            "number": 39,
            "context": "Consequently, we divided the patients who received bevacizumab monotherapy (n = 53) into a high–PRSS1 expression group, where. <mark class=\"stats\">PRSS1 expression was less than zero (n = 39), and the low–PRSS1 expression group, where PRSS1 expression was zero and above (n = 14)</mark>. Kaplan-Meier analysis of these patients consistently demonstrated much worse survival durations in the high-PRSS1 patients than those in the low-PRSS1 patients (median survival, 196 days versus 337 days, respectively; P = 0.0315; fig"
        },
        {
            "participant": "patients with mCRC",
            "number": 52,
            "context": "The patients were categorized as partial response, stable disease, or progressive disease (PD) by radiological assessment according to Response Evaluation Criteria in Solid Tumors (RECIST) 1.1. <mark class=\"stats\">Among the 52 patients with mCRC who received cetuximab monotherapy, 25 patients with longitudinal serum samples eventually developed PD (data file S1)</mark>. We compared changes in patient PRSS1 levels during antibody monotherapy and imaging results and found that PRSS1 levels gradually increased and reached a high level when PD occurred (fig"
        },
        {
            "participant": "patients",
            "number": 25,
            "context": "S8G and data file S1). <mark class=\"stats\">Specifically, compared with tumor markers such as carcinoembryonic antigen (CEA) and carbohydrate antigen 19-9 (CA19-9), the circulating levels of PRSS1 in 16 of 25 patients were better correlated with the treatment outcome and reached a nadir when the best response to cetuximab was obtained</mark>. The levels of PRSS1 increased before tumor progression as determined by computerized tomography (CT)"
        },
        {
            "participant": "patients",
            "number": 9,
            "context": "The levels of PRSS1 increased before tumor progression as determined by computerized tomography (CT). <mark class=\"stats\">For nine patients, the PRSS1 levels during treatment did not appear to be associated with the treatment outcome; we postulate that these patients may have hyperactivation of the EGFR pathway downstream of the receptor or hyperactivation of other related pathways, which would uncouple PRSS1 secretion from the response to cetuximab treatment</mark>. Together, our findings indicated that serum PRSS1 levels correlated with treatment outcome according to standard radiological assessments"
        },
        {
            "participant": "mutant",
            "number": 10,
            "context": "Generation of mAbs. <mark class=\"stats\">On the basis of the structural modeling and computational design, we designed 10 mutant cetuximab mAbs that had a mutation in the cleavage region containing V115 and T116 or a potential recognition region containing S84, L114, and A120</mark>. The vectors pABG and pABL (both constructed in our laboratory) were used to express cetuximab and its mutants"
        },
        {
            "participant": "data",
            "number": 49,
            "context": "Table S1. <mark class=\"stats\">Gene expression (PRSS1, PRSS2, and PRSS3) in a panel of cell lines (n = 49), including cell lines (n = 19) resistant to cetuximab and cell lines (n = 30) sensitive to cetuximab</mark>. Table S2"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">Statistical significance was analyzed using an unpaired two-tailed Student’s t test</mark>",
                "tests": [
                    {
                        "test": "two-tailed"
                    },
                    {
                        "test": "t test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan-Meier methods were used to estimate PFS and OS</mark>",
                "tests": [
                    {
                        "test": "Kaplan-Meier methods"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Student’s t test was used for comparisons between variables</mark>",
                "tests": [
                    {
                        "test": "t test"
                    }
                ]
            }
        },
        {
            "tests": {
                "context": "<mark class=\"stats\">Kaplan-Meier survival curves were estimated, and the log-rank test was used to assess differences in survival distributions related to PRSS1 or PRSS3 expression and clinical variables</mark>",
                "tests": [
                    {
                        "test": "log-rank test"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "Kaplan-Meier survival curves were estimated, and the log-rank test was used to assess differences in survival distributions related to PRSS1 or PRSS3 expression and clinical variables. <mark class=\"stats\">We analyzed significant differences between the experimental groups for all tests; two-sided P < 0.05, P < 0.01, or P < 0.001 was considered statistically significant</mark>. "
        },
        {
            "p_value": "P < 0.01",
            "context": "All values are the means ± SD from three independent experiments. <mark class=\"stats\">Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01, ***P < 0.001</mark>. Error bars represent the SD. (F) Western blot showing cetuximab cleavage by the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells. (G) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of shPRSS1-1, shPRSS1-2, mock, and control HT-29 cells",
            "tests": {
                "tests": [
                    {
                        "test": "t test",
                        "value": "P < 0"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.01",
            "context": "All values are the means ± SD from three independent experiments. <mark class=\"stats\">Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001</mark>. Error bars represent the SD. (H) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells. (I) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-­ overexpressing, mock, and control DiFi cells at 0, 12, and 24 hours",
            "tests": {
                "tests": [
                    {
                        "test": "t test",
                        "value": "P < 0"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.01",
            "context": "All values are the means ± SD from three independent experiments. <mark class=\"stats\">Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001</mark>. Error bars represent the SD. (J) Western blot showing cetuximab cleavage by the cell culture supernatants of PRSS1-overexpressing, mock, and control LoVo cells. (K) ELISA using goat anti-mouse IgG showing the cetuximab pharmacokinetics in the cell culture supernatants of PRSS1-expressing, mock, and control LoVo cells at 0, 12, and 24 hours",
            "tests": {
                "tests": [
                    {
                        "test": "t test",
                        "value": "P < 0"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.01",
            "context": "All values are the means ± SD from three independent experiments. <mark class=\"stats\">Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001</mark>. Error bars represent the SD",
            "tests": {
                "tests": [
                    {
                        "test": "t test",
                        "value": "P < 0"
                    }
                ]
            }
        },
        {
            "p_value": "P = 0.009",
            "context": "On the basis of whether the PRSS1 level exceeded the average PRSS1 level of all patients, we divided the patients receiving cetuximab monotherapy into two groups: high and low PRSS1 expression groups. <mark class=\"stats\">Kaplan-Meier curves for these patients consistently demonstrated much worse overall survival (OS) for the patients with high PRSS1 than that for the patients with low PRSS1 median survival, 83 days versus 206 days, respectively; P = 0.009; Fig. 6D), indicating that a high PRSS1 level was clearly related to a poor cetuximab response in mCRC</mark>. We conducted further analyses to determine whether the prognostic impact of PRSS1 expression is independent of other clinical variables"
        },
        {
            "p_value": "P = 0.0397",
            "context": "As PRSS1 expression is very low in head and neck squamous cell carcinoma (HNSCC) tissue, we divided the patients with HNSCC who received cetuximab monotherapy (n = 36) into high PRSS3 expression (n = 20) and low PRSS1 expression groups (n = 16) based on the median PRSS3 level of the HNSCC tissue samples in the TCGA database. <mark class=\"stats\">As expected, the patients with low PRSS3 expression had significantly longer PFS than the patients with high expression (median survival, 323 days versus 150 days, respectively; P = 0.0397; Fig. 6E)</mark>. Furthermore, we determined whether PRSS expression affected the prognosis of patients with cancer"
        },
        {
            "p_value": "P = 0.0147",
            "context": "The patients whose PRSS1 level exceeded the median PRSS1 level of all patients with colorectal carcinoma were assigned to the high-PRSS1 group (n = 24), and the remaining patients were assigned to the low-PRSS1 group (n = 20). <mark class=\"stats\">Similar to the results for the patients with HNSCC, the patients with colorectal carcinoma with low PRSS1 expression had significantly longer PFS than the patients with high PRSS1 expression (median survival, 672 days versus 394 days, respectively; P = 0.0147; Fig. 6F and fig</mark>. S8B)"
        },
        {
            "p_value": "P = 0.0112",
            "context": "We also divided the patients with glioma who received bevacizumab monotherapy (n = 77) into two groups using the method used for the patients with HNSCC. <mark class=\"stats\">Consistent with the results for the patients with HNSCC or colorectal carcinoma, the patients with glioma and low PRSS3 expression had longer PFS than the patients with high PRSS3 expression (median survival, 323 days versus 228 days, respectively; P = 0.0112; fig</mark>. S8, C and D)"
        },
        {
            "p_value": "P = 0.0315",
            "context": "PRSS1 expression was less than zero (n = 39), and the low–PRSS1 expression group, where PRSS1 expression was zero and above (n = 14). <mark class=\"stats\">Kaplan-Meier analysis of these patients consistently demonstrated much worse survival durations in the high-PRSS1 patients than those in the low-PRSS1 patients (median survival, 196 days versus 337 days, respectively; P = 0.0315; fig</mark>. S8, E and F)",
            "tests": {
                "tests": [
                    {
                        "test": "Kaplan-Meier"
                    }
                ]
            }
        },
        {
            "p_value": "P < 0.05",
            "context": "Kaplan-Meier survival curves were estimated, and the log-rank test was used to assess differences in survival distributions related to PRSS1 or PRSS3 expression and clinical variables. <mark class=\"stats\">We analyzed significant differences between the experimental groups for all tests; two-sided P < 0.05, P < 0.01, or P < 0.001 was considered statistically significant</mark>. Supplementary material for this article is available at http://advances.sciencemag.org/cgi/ content/full/6/1/eaax5576/DC1 Fig. S1"
        }
    ],
    "keywords": [
        "computerized tomography",
        "Response Evaluation Criteria in Solid Tumors",
        "tumorassociated trypsin inhibitor",
        "serine peptidase inhibitor Kazal type 1",
        "soybean trypsin inhibitor type I",
        "Cell Counting Kit-8",
        "FIRE-3",
        "phosphate-buffered saline",
        "pik3ca mutations",
        "cell growth",
        "chemotherapy",
        "secondary resistance",
        "receptor tyrosine kinases",
        "head and neck squamous cell carcinoma",
        "carbohydrate antigen 19-9",
        "human embryonic kidney",
        "panitumumab",
        "progressive disease",
        "phosphorylated AKT",
        "PRSS",
        "BRAF",
        "progression-­ free survival",
        "epidermal growth",
        "bevacizumab",
        "cetuximab therapy",
        "short hairpin RNA",
        "prss expression",
        "metastatic colorectal cancer",
        "glyceraldehyde-3-phosphate dehydrogenase",
        "mitogen-activated protein kinase kinase",
        "reverse transcription PCR",
        "KRAS",
        "PIK3CA",
        "Epidermal growth factor receptor",
        "The Cancer Genome Atlas",
        "MEK/extracellular signal–regulated kinase",
        "metastatic CRC",
        "immunoglobulin G",
        "carcinoembryonic antigen",
        "growth factor",
        "phosphorylated ERK",
        "horseradish peroxidase",
        "Escherichia coli",
        "esophageal",
        "phosphorylated EGFR",
        "tyrosine",
        "quantitative PCR",
        "PRSS1",
        "ERBB",
        "enzyme-­ linked immunosorbent assay",
        "monoclonal antibodies",
        "prognosis",
        "phosphatidylinositol 3-kinase",
        "HT-29",
        "cancer cell",
        "Colorectal cancer",
        "monoclonal antibody"
    ],
    "keyword_relevance": {
        "PRSS": 0.24554455445544554,
        "PRSS1": 0.20066006600660066,
        "serine peptidase inhibitor Kazal type 1": 0.06072607260726073,
        "monoclonal antibodies": 0.047524752475247525,
        "monoclonal antibody": 0.04686468646864687,
        "Colorectal cancer": 0.04356435643564356,
        "Epidermal growth factor receptor": 0.036963696369636964,
        "bevacizumab": 0.033003300330033,
        "metastatic CRC": 0.031683168316831684,
        "HT-29": 0.027722772277227723,
        "cancer cell": 0.01914191419141914,
        "enzyme-­ linked immunosorbent assay": 0.017161716171617162,
        "computerized tomography": 0.012541254125412541,
        "progression-­ free survival": 0.009240924092409241,
        "immunoglobulin G": 0.009240924092409241,
        "phosphorylated ERK": 0.008580858085808581,
        "The Cancer Genome Atlas": 0.007920792079207921,
        "progressive disease": 0.007260726072607261,
        "cetuximab therapy": 0.006600660066006601,
        "short hairpin RNA": 0.006600660066006601,
        "cell growth": 0.005940594059405941,
        "chemotherapy": 0.005940594059405941,
        "head and neck squamous cell carcinoma": 0.005940594059405941,
        "metastatic colorectal cancer": 0.005940594059405941,
        "mitogen-activated protein kinase kinase": 0.005940594059405941,
        "phosphorylated AKT": 0.005280528052805281,
        "BRAF": 0.005280528052805281,
        "KRAS": 0.005280528052805281,
        "quantitative PCR": 0.005280528052805281,
        "prognosis": 0.005280528052805281,
        "phosphatidylinositol 3-kinase": 0.005280528052805281,
        "soybean trypsin inhibitor type I": 0.0039603960396039604,
        "glyceraldehyde-3-phosphate dehydrogenase": 0.0039603960396039604,
        "PIK3CA": 0.0039603960396039604,
        "phosphorylated EGFR": 0.0039603960396039604,
        "ERBB": 0.0039603960396039604,
        "tumorassociated trypsin inhibitor": 0.0033003300330033004,
        "phosphate-buffered saline": 0.0033003300330033004,
        "carbohydrate antigen 19-9": 0.0033003300330033004,
        "MEK/extracellular signal–regulated kinase": 0.0033003300330033004,
        "carcinoembryonic antigen": 0.0033003300330033004,
        "horseradish peroxidase": 0.0033003300330033004,
        "reverse transcription PCR": 0.0026402640264026403,
        "Response Evaluation Criteria in Solid Tumors": 0.0019801980198019802,
        "Cell Counting Kit-8": 0.0019801980198019802,
        "receptor tyrosine kinases": 0.0019801980198019802,
        "human embryonic kidney": 0.0019801980198019802,
        "esophageal": 0.0019801980198019802,
        "FIRE-3": 0.0013201320132013201,
        "secondary resistance": 0.0013201320132013201,
        "panitumumab": 0.0013201320132013201,
        "growth factor": 0.0013201320132013201,
        "tyrosine": 0.0013201320132013201,
        "epidermal growth": 0.0006600660066006601,
        "Escherichia coli": 0.0006600660066006601,
        "pik3ca mutations": 0.0,
        "prss expression": 0.0
    },
    "species": [
        "Escherichia coli"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Colorectal cancer (CRC) is a major contributor to cancer mortality and morbidity in both developed and developing countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and is the world’s fourth deadliest cancer, accounting for almost 881,000 deaths in 2018 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "Numerous targeted molecules have been developed to either block ligand binding or inhibit EGFR tyrosine kinase activity.",
        "Anti-EGFR therapies based on blocking ligand binding with monoclonal antibodies are widely used in clinical practice for EGFR-expressing cancers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and the development of anti-­ EGFR mAbs was a milestone in mCRC treatment.",
        "The key reasons for the limited success of cetuximab in mCRC include severe primary and secondary resistance to EGFR-targeted therapies [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]",
        "<h2 style=\"display: inline\">Methods:</h2> Cell culture DiFi cells were cultured in F12 medium (HyClone) supplemented with 10% (v/v) fetal bovine serum (FBS, HyClone).",
        "LoVo, HT-29, HCT-8, and SW480 cells were routinely cultured in RPMI 1640 medium (HyClone) supplemented with 10% (v/v) FBS.",
        "Caco-2 cells and human embryonic kidney (HEK) 293T cells were cultured in high-glucose medium (HyClone) containing 10% (v/v) FBS.",
        "All cells were cultured in 10% CO2 at 37°C.",
        "Stable overexpression cell lines were selected in puromycin (1 g/ml) for 14 days.",
        "Pooled clones or single clones were screened by qPCR, standard immunoblotting, and ELISA",
        "<h2 style=\"display: inline\">Results:</h2> High PRSS expression in cetuximab-resistant cells<br/><br/>By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute, the authors found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive.",
        "To investigate the impact of PRSS1, PRSS2, and PRSS3 on cetuximab efficacy, the authors compared the expression data of the following six colon cancer cell lines: DiFi, LoVo, Caco-2, HT-29, HCT-8, and SW480.",
        "Immunohistochemical (IHC) analysis showed that PRSS1 expression in tumor samples from cetuximab-resistant patients with mCRC was higher than that in samples from cetuximab-­ sensitive patients with mCRC (Fig. 1E).",
        "These results suggest that PRSS1 and cetuximab resistance are related",
        "<h2 style=\"display: inline\">Conclusion:</h2> Targeted mAbs, including cetuximab and bevacizumab, effectively prolong survival in patients with cancer and have become a standard component of therapy for patients with mCRC.",
        "The present work aimed to characterize the PRSS secretion involved in the response and resistance to cetuximab therapy and to exploit PRSS for biomarker discovery.",
        "The authors mechanistically demonstrated that PRSS1 cleaves mAbs, i.e., cetuximab, bevacizumab, and trastuzumab, decreasing the response to these antibodies and causing antibody resistance.",
        "Together, these findings suggest that PRSS may lead to antibody resistance by cleaving antibodies, eventually decreasing their efficacy"
    ],
    "structured_summary": {
        "Introduction": [
            "Colorectal cancer (CRC) is a major contributor to cancer mortality and morbidity in both developed and developing countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and is the world’s fourth deadliest cancer, accounting for almost 881,000 deaths in 2018 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "Numerous targeted molecules have been developed to either block ligand binding or inhibit EGFR tyrosine kinase activity.",
            "Anti-EGFR therapies based on blocking ligand binding with monoclonal antibodies are widely used in clinical practice for EGFR-expressing cancers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and the development of anti-­ EGFR mAbs was a milestone in mCRC treatment.",
            "The key reasons for the limited success of cetuximab in mCRC include severe primary and secondary resistance to EGFR-targeted therapies [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]"
        ],
        "Methods": [
            "Cell culture DiFi cells were cultured in F12 medium (HyClone) supplemented with 10% (v/v) fetal bovine serum (FBS, HyClone).",
            "LoVo, HT-29, HCT-8, and SW480 cells were routinely cultured in RPMI 1640 medium (HyClone) supplemented with 10% (v/v) FBS.",
            "Caco-2 cells and human embryonic kidney (HEK) 293T cells were cultured in high-glucose medium (HyClone) containing 10% (v/v) FBS.",
            "All cells were cultured in 10% CO2 at 37°C.",
            "Stable overexpression cell lines were selected in puromycin (1 g/ml) for 14 days.",
            "Pooled clones or single clones were screened by qPCR, standard immunoblotting, and ELISA"
        ],
        "Results": [
            "High PRSS expression in cetuximab-resistant cells<br/><br/>By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute, the authors found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive.",
            "To investigate the impact of PRSS1, PRSS2, and PRSS3 on cetuximab efficacy, the authors compared the expression data of the following six colon cancer cell lines: DiFi, LoVo, Caco-2, HT-29, HCT-8, and SW480.",
            "Immunohistochemical (IHC) analysis showed that PRSS1 expression in tumor samples from cetuximab-resistant patients with mCRC was higher than that in samples from cetuximab-­ sensitive patients with mCRC (Fig. 1E).",
            "These results suggest that PRSS1 and cetuximab resistance are related"
        ],
        "Conclusion": [
            "Targeted mAbs, including cetuximab and bevacizumab, effectively prolong survival in patients with cancer and have become a standard component of therapy for patients with mCRC.",
            "The present work aimed to characterize the PRSS secretion involved in the response and resistance to cetuximab therapy and to exploit PRSS for biomarker discovery.",
            "The authors mechanistically demonstrated that PRSS1 cleaves mAbs, i.e., cetuximab, bevacizumab, and trastuzumab, decreasing the response to these antibodies and causing antibody resistance.",
            "Together, these findings suggest that PRSS may lead to antibody resistance by cleaving antibodies, eventually decreasing their efficacy"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Yang_et+al_2018_a",
            "entry": "1. Y.-n. Yang, R. Zhang, J.-w. Du, H.-h. Yuan, Y.-j. Li, X.-l. Wei, X.-x. Du, S.-l. Jiang, Y. Han, Predictive role of UCA1-containing exosomes in cetuximab-resistant colorectal cancer. Cancer Cell Int. 18, 164 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yang%2C%20Y.-n%20Zhang%2C%20R.%20Du%2C%20J.-w%20Yuan%2C%20H.-h%20Predictive%20role%20of%20UCA1-containing%20exosomes%20in%20cetuximab-resistant%20colorectal%20cancer%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yang%2C%20Y.-n%20Zhang%2C%20R.%20Du%2C%20J.-w%20Yuan%2C%20H.-h%20Predictive%20role%20of%20UCA1-containing%20exosomes%20in%20cetuximab-resistant%20colorectal%20cancer%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yang%2C%20Y.-n%20Zhang%2C%20R.%20Du%2C%20J.-w%20Yuan%2C%20H.-h%20Predictive%20role%20of%20UCA1-containing%20exosomes%20in%20cetuximab-resistant%20colorectal%20cancer%202018"
        },
        {
            "id": "2",
            "alt_id": "Lee_et+al_2015_a",
            "entry": "2. K.-W. Lee, S. S. Lee, S.-B. Kim, B. H. Sohn, H.-S. Lee, H.-J. Jang, Y.-Y. Park, S. Kopetz, S. S. Kim, S. C. Oh, J.-S. Lee, Significant association of oncogene YAP1 with poor prognosis and cetuximab resistance in colorectal cancer patients. Clin. Cancer Res. 21, 357–364 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lee%2C%20K.-W.%20Lee%2C%20S.S.%20Kim%2C%20S.-B.%20Sohn%2C%20B.H.%20Significant%20association%20of%20oncogene%20YAP1%20with%20poor%20prognosis%20and%20cetuximab%20resistance%20in%20colorectal%20cancer%20patients%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lee%2C%20K.-W.%20Lee%2C%20S.S.%20Kim%2C%20S.-B.%20Sohn%2C%20B.H.%20Significant%20association%20of%20oncogene%20YAP1%20with%20poor%20prognosis%20and%20cetuximab%20resistance%20in%20colorectal%20cancer%20patients%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lee%2C%20K.-W.%20Lee%2C%20S.S.%20Kim%2C%20S.-B.%20Sohn%2C%20B.H.%20Significant%20association%20of%20oncogene%20YAP1%20with%20poor%20prognosis%20and%20cetuximab%20resistance%20in%20colorectal%20cancer%20patients%202015"
        },
        {
            "id": "3",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "3. D. T. Chen, K. K. Gu, H. Y. Wang, Optimizing sequential treatment with anti-EGFR and VEGF mAb in metastatic colorectal cancer: Current results and controversies. Cancer Manage. Res. 11, 1705–1716 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20D.T.%20Gu%2C%20K.K.%20Wang%2C%20H.Y.%20Optimizing%20sequential%20treatment%20with%20anti-EGFR%20and%20VEGF%20mAb%20in%20metastatic%20colorectal%20cancer%3A%20Current%20results%20and%20controversies%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20D.T.%20Gu%2C%20K.K.%20Wang%2C%20H.Y.%20Optimizing%20sequential%20treatment%20with%20anti-EGFR%20and%20VEGF%20mAb%20in%20metastatic%20colorectal%20cancer%3A%20Current%20results%20and%20controversies%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20D.T.%20Gu%2C%20K.K.%20Wang%2C%20H.Y.%20Optimizing%20sequential%20treatment%20with%20anti-EGFR%20and%20VEGF%20mAb%20in%20metastatic%20colorectal%20cancer%3A%20Current%20results%20and%20controversies%202019"
        },
        {
            "id": "4",
            "alt_id": "Bray_et+al_2018_a",
            "entry": "4. F. Bray, J. Ferlay, I. Soerjomataram, R. L. Siegel, L. A. Torre, A. Jemal, Global cancer statistics 2018: GLOBOCAN estimates of incidence and mortality worldwide for 36 cancers in 185 countries. Ca-Cancer J. Clin. 68, 394–424 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=F%20Bray%20J%20Ferlay%20I%20Soerjomataram%20R%20L%20Siegel%20L%20A%20Torre%20A%20Jemal%20Global%20cancer%20statistics%202018%20GLOBOCAN%20estimates%20of%20incidence%20and%20mortality%20worldwide%20for%2036%20cancers%20in%20185%20countries%20CaCancer%20J%20Clin%2068%20394424%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=F%20Bray%20J%20Ferlay%20I%20Soerjomataram%20R%20L%20Siegel%20L%20A%20Torre%20A%20Jemal%20Global%20cancer%20statistics%202018%20GLOBOCAN%20estimates%20of%20incidence%20and%20mortality%20worldwide%20for%2036%20cancers%20in%20185%20countries%20CaCancer%20J%20Clin%2068%20394424%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=F%20Bray%20J%20Ferlay%20I%20Soerjomataram%20R%20L%20Siegel%20L%20A%20Torre%20A%20Jemal%20Global%20cancer%20statistics%202018%20GLOBOCAN%20estimates%20of%20incidence%20and%20mortality%20worldwide%20for%2036%20cancers%20in%20185%20countries%20CaCancer%20J%20Clin%2068%20394424%202018"
        },
        {
            "id": "5",
            "alt_id": "Arteaga_2014_a",
            "entry": "5. C. L. Arteaga, J. A. Engelman, ERBB receptors: From oncogene discovery to basic science to mechanism-based cancer therapeutics. Cancer Cell 25, 282–303 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Arteaga%2C%20C.L.%20Engelman%2C%20J.A.%20ERBB%20receptors%3A%20From%20oncogene%20discovery%20to%20basic%20science%20to%20mechanism-based%20cancer%20therapeutics%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Arteaga%2C%20C.L.%20Engelman%2C%20J.A.%20ERBB%20receptors%3A%20From%20oncogene%20discovery%20to%20basic%20science%20to%20mechanism-based%20cancer%20therapeutics%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Arteaga%2C%20C.L.%20Engelman%2C%20J.A.%20ERBB%20receptors%3A%20From%20oncogene%20discovery%20to%20basic%20science%20to%20mechanism-based%20cancer%20therapeutics%202014"
        },
        {
            "id": "6",
            "alt_id": "Da_et+al_2018_a",
            "entry": "6. W. C. da Silva, V. E. de Araujo, E. Lima, J. B. R. Dos Santos, M. Silva, P. Almeida, F. de Assis Acurcio, B. Godman, A. Kurdi, M. L. Cherchiglia, E. I. G. Andrade, Comparative effectiveness and safety of monoclonal antibodies (bevacizumab, cetuximab, and panitumumab) in combination with chemotherapy for metastatic colorectal cancer: A systematic review and meta-analysis. BioDrugs 32, 585–606 (2018).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=da%20Silva%2C%20W.C.%20de%20Araujo%2C%20V.E.%20Lima%2C%20E.%20Santos%2C%20J.B.R.Dos%20Comparative%20effectiveness%20and%20safety%20of%20monoclonal%20antibodies%20%28bevacizumab%2C%20cetuximab%2C%20and%20panitumumab%29%20in%20combination%20with%20chemotherapy%20for%20metastatic%20colorectal%20cancer%3A%20A%20systematic%20review%20and%20meta-analysis%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=da%20Silva%2C%20W.C.%20de%20Araujo%2C%20V.E.%20Lima%2C%20E.%20Santos%2C%20J.B.R.Dos%20Comparative%20effectiveness%20and%20safety%20of%20monoclonal%20antibodies%20%28bevacizumab%2C%20cetuximab%2C%20and%20panitumumab%29%20in%20combination%20with%20chemotherapy%20for%20metastatic%20colorectal%20cancer%3A%20A%20systematic%20review%20and%20meta-analysis%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=da%20Silva%2C%20W.C.%20de%20Araujo%2C%20V.E.%20Lima%2C%20E.%20Santos%2C%20J.B.R.Dos%20Comparative%20effectiveness%20and%20safety%20of%20monoclonal%20antibodies%20%28bevacizumab%2C%20cetuximab%2C%20and%20panitumumab%29%20in%20combination%20with%20chemotherapy%20for%20metastatic%20colorectal%20cancer%3A%20A%20systematic%20review%20and%20meta-analysis%202018"
        },
        {
            "id": "7",
            "alt_id": "Tebbutt_et+al_2013_a",
            "entry": "7. N. Tebbutt, M. W. Pedersen, T. G. Johns, Targeting the ERBB family in cancer: couples therapy. Nat. Rev. Cancer 13, 663–673 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tebbutt%2C%20N.%20Pedersen%2C%20M.W.%20Johns%2C%20T.G.%20Targeting%20the%20ERBB%20family%20in%20cancer%3A%20couples%20therapy%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tebbutt%2C%20N.%20Pedersen%2C%20M.W.%20Johns%2C%20T.G.%20Targeting%20the%20ERBB%20family%20in%20cancer%3A%20couples%20therapy%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tebbutt%2C%20N.%20Pedersen%2C%20M.W.%20Johns%2C%20T.G.%20Targeting%20the%20ERBB%20family%20in%20cancer%3A%20couples%20therapy%202013"
        },
        {
            "id": "8",
            "alt_id": "Bai_et+al_2015_a",
            "entry": "8. M. Bai, T. Deng, R. Han, L. Zhou, Y. Ba, Gemcitabine plus S-1 versus cetuximab as a third-line therapy in metastatic colorectal cancer: An observational trial. Int. J. Clin. Exp. Med. 8, 21159–21165 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bai%2C%20M.%20Deng%2C%20T.%20Han%2C%20R.%20Zhou%2C%20L.%20Gemcitabine%20plus%20S-1%20versus%20cetuximab%20as%20a%20third-line%20therapy%20in%20metastatic%20colorectal%20cancer%3A%20An%20observational%20trial%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bai%2C%20M.%20Deng%2C%20T.%20Han%2C%20R.%20Zhou%2C%20L.%20Gemcitabine%20plus%20S-1%20versus%20cetuximab%20as%20a%20third-line%20therapy%20in%20metastatic%20colorectal%20cancer%3A%20An%20observational%20trial%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bai%2C%20M.%20Deng%2C%20T.%20Han%2C%20R.%20Zhou%2C%20L.%20Gemcitabine%20plus%20S-1%20versus%20cetuximab%20as%20a%20third-line%20therapy%20in%20metastatic%20colorectal%20cancer%3A%20An%20observational%20trial%202015"
        },
        {
            "id": "9",
            "alt_id": "Jehn_et+al_2014_a",
            "entry": "9. C. F. Jehn, L. Böning, H. Kröning, A. Pezzutto, D. Lüftner, Influence of comorbidity, age and performance status on treatment efficacy and safety of cetuximab plus irinotecan in irinotecan-refractory elderly patients with metastatic colorectal cancer. Eur. J. Cancer 50, 1269–1275 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jehn%2C%20C.F.%20B%C3%B6ning%2C%20L.%20Kr%C3%B6ning%2C%20H.%20Pezzutto%2C%20A.%20Influence%20of%20comorbidity%2C%20age%20and%20performance%20status%20on%20treatment%20efficacy%20and%20safety%20of%20cetuximab%20plus%20irinotecan%20in%20irinotecan-refractory%20elderly%20patients%20with%20metastatic%20colorectal%20cancer%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jehn%2C%20C.F.%20B%C3%B6ning%2C%20L.%20Kr%C3%B6ning%2C%20H.%20Pezzutto%2C%20A.%20Influence%20of%20comorbidity%2C%20age%20and%20performance%20status%20on%20treatment%20efficacy%20and%20safety%20of%20cetuximab%20plus%20irinotecan%20in%20irinotecan-refractory%20elderly%20patients%20with%20metastatic%20colorectal%20cancer%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jehn%2C%20C.F.%20B%C3%B6ning%2C%20L.%20Kr%C3%B6ning%2C%20H.%20Pezzutto%2C%20A.%20Influence%20of%20comorbidity%2C%20age%20and%20performance%20status%20on%20treatment%20efficacy%20and%20safety%20of%20cetuximab%20plus%20irinotecan%20in%20irinotecan-refractory%20elderly%20patients%20with%20metastatic%20colorectal%20cancer%202014"
        },
        {
            "id": "10",
            "alt_id": "Cutsem_et+al_2007_a",
            "entry": "10. E. Van Cutsem, M. Peeters, S. Siena, Y. Humblet, A. Hendlisz, B. Neyns, J. L. Canon, J. L. Van Laethem, J. Maurel, G. Richardson, M. Wolf, R. G. Amado, Open-label phase III trial of panitumumab plus best supportive care compared with best supportive care alone in patients with chemotherapy-refractory metastatic colorectal cancer. J. Clin. Oncol. 25, 1658–1664 (2007).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cutsem%2C%20E.Van%20Peeters%2C%20M.%20Siena%2C%20S.%20Humblet%2C%20Y.%20Open-label%20phase%20III%20trial%20of%20panitumumab%20plus%20best%20supportive%20care%20compared%20with%20best%20supportive%20care%20alone%20in%20patients%20with%20chemotherapy-refractory%20metastatic%20colorectal%20cancer%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cutsem%2C%20E.Van%20Peeters%2C%20M.%20Siena%2C%20S.%20Humblet%2C%20Y.%20Open-label%20phase%20III%20trial%20of%20panitumumab%20plus%20best%20supportive%20care%20compared%20with%20best%20supportive%20care%20alone%20in%20patients%20with%20chemotherapy-refractory%20metastatic%20colorectal%20cancer%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cutsem%2C%20E.Van%20Peeters%2C%20M.%20Siena%2C%20S.%20Humblet%2C%20Y.%20Open-label%20phase%20III%20trial%20of%20panitumumab%20plus%20best%20supportive%20care%20compared%20with%20best%20supportive%20care%20alone%20in%20patients%20with%20chemotherapy-refractory%20metastatic%20colorectal%20cancer%202007"
        },
        {
            "id": "11",
            "alt_id": "Leto_2014_a",
            "entry": "11. S. M. Leto, L. Trusolino, Primary and acquired resistance to EGFR-targeted therapies in colorectal cancer: impact on future treatment strategies. J. Mol. Med. 92, 709–722 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Leto%2C%20S.M.%20Trusolino%2C%20L.%20Primary%20and%20acquired%20resistance%20to%20EGFR-targeted%20therapies%20in%20colorectal%20cancer%3A%20impact%20on%20future%20treatment%20strategies%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Leto%2C%20S.M.%20Trusolino%2C%20L.%20Primary%20and%20acquired%20resistance%20to%20EGFR-targeted%20therapies%20in%20colorectal%20cancer%3A%20impact%20on%20future%20treatment%20strategies%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Leto%2C%20S.M.%20Trusolino%2C%20L.%20Primary%20and%20acquired%20resistance%20to%20EGFR-targeted%20therapies%20in%20colorectal%20cancer%3A%20impact%20on%20future%20treatment%20strategies%202014"
        },
        {
            "id": "12",
            "alt_id": "Emburgh_et+al_2016_a",
            "entry": "12. B. O. Van Emburgh, S. Arena, G. Siravegna, L. Lazzari, G. Crisafulli, G. Corti, B. Mussolin, F. Baldi, M. Buscarino, A. Bartolini, E. Valtorta, J. Vidal, B. Bellosillo, G. Germano, F. Pietrantonio, A. Ponzetti, J. Albanell, S. Siena, A. Sartore-Bianchi, F. Di Nicolantonio, C. Montagut, A. Bardelli, Acquired RAS or EGFR mutations and duration of response to EGFR blockade in colorectal cancer. Nat. Commun. 7, 13665 (2016).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Emburgh%2C%20B.O.Van%20Arena%2C%20S.%20Siravegna%2C%20G.%20Lazzari%2C%20L.%20Acquired%20RAS%20or%20EGFR%20mutations%20and%20duration%20of%20response%20to%20EGFR%20blockade%20in%20colorectal%20cancer%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Emburgh%2C%20B.O.Van%20Arena%2C%20S.%20Siravegna%2C%20G.%20Lazzari%2C%20L.%20Acquired%20RAS%20or%20EGFR%20mutations%20and%20duration%20of%20response%20to%20EGFR%20blockade%20in%20colorectal%20cancer%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Emburgh%2C%20B.O.Van%20Arena%2C%20S.%20Siravegna%2C%20G.%20Lazzari%2C%20L.%20Acquired%20RAS%20or%20EGFR%20mutations%20and%20duration%20of%20response%20to%20EGFR%20blockade%20in%20colorectal%20cancer%202016"
        },
        {
            "id": "13",
            "alt_id": "Misale_et+al_2014_a",
            "entry": "13. S. Misale, F. Di Nicolantonio, A. Sartore-Bianchi, S. Siena, A. Bardelli, Resistance to anti-EGFR therapy in colorectal cancer: From heterogeneity to convergent evolution. Cancer Discov. 4, 1269–1280 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Misale%2C%20S.%20Nicolantonio%2C%20F.Di%20Sartore-Bianchi%2C%20A.%20Siena%2C%20S.%20Resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%3A%20From%20heterogeneity%20to%20convergent%20evolution%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Misale%2C%20S.%20Nicolantonio%2C%20F.Di%20Sartore-Bianchi%2C%20A.%20Siena%2C%20S.%20Resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%3A%20From%20heterogeneity%20to%20convergent%20evolution%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Misale%2C%20S.%20Nicolantonio%2C%20F.Di%20Sartore-Bianchi%2C%20A.%20Siena%2C%20S.%20Resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%3A%20From%20heterogeneity%20to%20convergent%20evolution%202014"
        },
        {
            "id": "14",
            "alt_id": "Xu_et+al_2017_a",
            "entry": "14. J.-M. Xu, Y. Wang, Y.-L. Wang, Y. Wang, T. Liu, M. Ni, M. S. Li, L. Lin, F.-J. Ge, C. Gong, J.-Y. Gu, R. Jia, H.-F. Wang, Y.-L. Chen, R.-R. Liu, C.-H. Zhao, Z.-L. Tan, Y. Jin, Y.-P. Zhu, S. Ogino, Z.-R. Qian, PIK3CA mutations contribute to acquired cetuximab resistance in patients with metastatic colorectal cancer. Clin. Cancer Res. 23, 4602–4616 (2017).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xu%2C%20J.-M.%20Wang%2C%20Y.%20Wang%2C%20Y.-L.%20Wang%2C%20Y.%20PIK3CA%20mutations%20contribute%20to%20acquired%20cetuximab%20resistance%20in%20patients%20with%20metastatic%20colorectal%20cancer%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Xu%2C%20J.-M.%20Wang%2C%20Y.%20Wang%2C%20Y.-L.%20Wang%2C%20Y.%20PIK3CA%20mutations%20contribute%20to%20acquired%20cetuximab%20resistance%20in%20patients%20with%20metastatic%20colorectal%20cancer%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Xu%2C%20J.-M.%20Wang%2C%20Y.%20Wang%2C%20Y.-L.%20Wang%2C%20Y.%20PIK3CA%20mutations%20contribute%20to%20acquired%20cetuximab%20resistance%20in%20patients%20with%20metastatic%20colorectal%20cancer%202017"
        },
        {
            "id": "15",
            "alt_id": "Roock_et+al_2010_a",
            "entry": "15. W. De Roock, B. Claes, D. Bernasconi, J. De Schutter, B. Biesmans, G. Fountzilas, K. T. Kalogeras, V. Kotoula, D. Papamichael, P. Laurent-Puig, F. Penault-Llorca, P. Rougier, B. Vincenzi, D. Santini, G. Tonini, F. Cappuzzo, M. Frattini, F. Molinari, P. Saletti, S. De Dosso, M. Martini, A. Bardelli, S. Siena, A. Sartore-Bianchi, J. Tabernero, T. Macarulla, F. Di Fiore, A. O. Gangloff, F. Ciardiello, P. Pfeiffer, C. Qvortrup, T. P. Hansen, E. Van Cutsem, H. Piessevaux, D. Lambrechts, M. Delorenzi, S. Tejpar, Effects of KRAS, BRAF, NRAS, and PIK3CA mutations on the efficacy of cetuximab plus chemotherapy in chemotherapyrefractory metastatic colorectal cancer: A retrospective consortium analysis. Lancet Oncol. 11, 753–762 (2010).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Roock%2C%20W.De%20Claes%2C%20B.%20Bernasconi%2C%20D.%20Schutter%2C%20J.De%20and%20PIK3CA%20mutations%20on%20the%20efficacy%20of%20cetuximab%20plus%20chemotherapy%20in%20chemotherapyrefractory%20metastatic%20colorectal%20cancer%3A%20A%20retrospective%20consortium%20analysis%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Roock%2C%20W.De%20Claes%2C%20B.%20Bernasconi%2C%20D.%20Schutter%2C%20J.De%20and%20PIK3CA%20mutations%20on%20the%20efficacy%20of%20cetuximab%20plus%20chemotherapy%20in%20chemotherapyrefractory%20metastatic%20colorectal%20cancer%3A%20A%20retrospective%20consortium%20analysis%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Roock%2C%20W.De%20Claes%2C%20B.%20Bernasconi%2C%20D.%20Schutter%2C%20J.De%20and%20PIK3CA%20mutations%20on%20the%20efficacy%20of%20cetuximab%20plus%20chemotherapy%20in%20chemotherapyrefractory%20metastatic%20colorectal%20cancer%3A%20A%20retrospective%20consortium%20analysis%202010"
        },
        {
            "id": "16",
            "alt_id": "Valtorta_et+al_2013_a",
            "entry": "16. E. Valtorta, S. Misale, A. Sartore-Bianchi, I. D. Nagtegaal, F. Paraf, C. Lauricella, V. Dimartino, S. Hobor, B. Jacobs, C. Ercolani, S. Lamba, E. Scala, S. Veronese, P. Laurent-Puig, S. Siena, S. Tejpar, M. Mottolese, C. J. Punt, M. Gambacorta, A. Bardelli, F. Di Nicolantonio, KRAS gene amplification in colorectal cancer and impact on response to EGFR-targeted therapy. Int. J. Cancer 133, 1259–1265 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Valtorta%2C%20E.%20Misale%2C%20S.%20Sartore-Bianchi%2C%20A.%20Nagtegaal%2C%20I.D.%20KRAS%20gene%20amplification%20in%20colorectal%20cancer%20and%20impact%20on%20response%20to%20EGFR-targeted%20therapy%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Valtorta%2C%20E.%20Misale%2C%20S.%20Sartore-Bianchi%2C%20A.%20Nagtegaal%2C%20I.D.%20KRAS%20gene%20amplification%20in%20colorectal%20cancer%20and%20impact%20on%20response%20to%20EGFR-targeted%20therapy%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Valtorta%2C%20E.%20Misale%2C%20S.%20Sartore-Bianchi%2C%20A.%20Nagtegaal%2C%20I.D.%20KRAS%20gene%20amplification%20in%20colorectal%20cancer%20and%20impact%20on%20response%20to%20EGFR-targeted%20therapy%202013"
        },
        {
            "id": "17",
            "alt_id": "Misale_et+al_2012_a",
            "entry": "17. S. Misale, R. Yaeger, S. Hobor, E. Scala, M. Janakiraman, D. Liska, E. Valtorta, R. Schiavo, M. Buscarino, G. Siravegna, K. Bencardino, A. Cercek, C. T. Chen, S. Veronese, C. Zanon, A. Sartore-Bianchi, M. Gambacorta, M. Gallicchio, E. Vakiani, V. Boscaro, E. Medico, M. Weiser, S. Siena, F. Di Nicolantonio, D. Solit, A. Bardelli, Emergence of KRAS mutations and acquired resistance to anti-EGFR therapy in colorectal cancer. Nature 486, 532–536 (2012).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Misale%2C%20S.%20Yaeger%2C%20R.%20Hobor%2C%20S.%20Scala%2C%20E.%20Emergence%20of%20KRAS%20mutations%20and%20acquired%20resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Misale%2C%20S.%20Yaeger%2C%20R.%20Hobor%2C%20S.%20Scala%2C%20E.%20Emergence%20of%20KRAS%20mutations%20and%20acquired%20resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Misale%2C%20S.%20Yaeger%2C%20R.%20Hobor%2C%20S.%20Scala%2C%20E.%20Emergence%20of%20KRAS%20mutations%20and%20acquired%20resistance%20to%20anti-EGFR%20therapy%20in%20colorectal%20cancer%202012"
        },
        {
            "id": "18",
            "alt_id": "Bardelli_et+al_2013_a",
            "entry": "18. A. Bardelli, S. Corso, A. Bertotti, S. Hobor, E. Valtorta, G. Siravegna, A. Sartore-Bianchi, E. Scala, A. Cassingena, D. Zecchin, M. Apicella, G. Migliardi, F. Galimi, C. Lauricella, C. Zanon, T. Perera, S. Veronese, G. Corti, A. Amatu, M. Gambacorta, L. A. Diaz Jr., M. Sausen, V. E. Velculescu, P. Comoglio, L. Trusolino, F. Di Nicolantonio, S. Giordano, S. Siena, Amplification of the MET receptor drives resistance to anti-EGFR therapies in colorectal cancer. Cancer Discov. 3, 658–673 (2013).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bardelli%2C%20A.%20Corso%2C%20S.%20Bertotti%2C%20A.%20Hobor%2C%20S.%20Amplification%20of%20the%20MET%20receptor%20drives%20resistance%20to%20anti-EGFR%20therapies%20in%20colorectal%20cancer%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bardelli%2C%20A.%20Corso%2C%20S.%20Bertotti%2C%20A.%20Hobor%2C%20S.%20Amplification%20of%20the%20MET%20receptor%20drives%20resistance%20to%20anti-EGFR%20therapies%20in%20colorectal%20cancer%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bardelli%2C%20A.%20Corso%2C%20S.%20Bertotti%2C%20A.%20Hobor%2C%20S.%20Amplification%20of%20the%20MET%20receptor%20drives%20resistance%20to%20anti-EGFR%20therapies%20in%20colorectal%20cancer%202013"
        },
        {
            "id": "19",
            "alt_id": "Roock_et+al_2011_a",
            "entry": "19. W. De Roock, V. De Vriendt, N. Normanno, F. Ciardiello, S. Tejpar, KRAS, BRAF, PIK3CA, and PTEN mutations: Implications for targeted therapies in metastatic colorectal cancer. Lancet Oncol. 12, 594–603 (2011).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Roock%2C%20W.De%20Vriendt%2C%20V.De%20Normanno%2C%20N.%20Ciardiello%2C%20F.%20and%20PTEN%20mutations%3A%20Implications%20for%20targeted%20therapies%20in%20metastatic%20colorectal%20cancer%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Roock%2C%20W.De%20Vriendt%2C%20V.De%20Normanno%2C%20N.%20Ciardiello%2C%20F.%20and%20PTEN%20mutations%3A%20Implications%20for%20targeted%20therapies%20in%20metastatic%20colorectal%20cancer%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Roock%2C%20W.De%20Vriendt%2C%20V.De%20Normanno%2C%20N.%20Ciardiello%2C%20F.%20and%20PTEN%20mutations%3A%20Implications%20for%20targeted%20therapies%20in%20metastatic%20colorectal%20cancer%202011"
        },
        {
            "id": "20",
            "alt_id": "Larusch_et+al_1993_a",
            "entry": "20. J. LaRusch, S. Solomon, D. C. Whitcomb, in GeneReviews®, M. P. Adam, H. H. Ardinger, R. A. Pagon, S. E. Wallace, L. J. H. Bean, K. Stephens, A. Amemiya, Eds. (University of Washington, 1993).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=J%20LaRusch%20S%20Solomon%20D%20C%20Whitcomb%20in%20GeneReviews%20M%20P%20Adam%20H%20H%20Ardinger%20R%20A%20Pagon%20S%20E%20Wallace%20L%20J%20H%20Bean%20K%20Stephens%20A%20Amemiya%20Eds%20University%20of%20Washington%201993"
        },
        {
            "id": "21",
            "alt_id": "Bjartell_et+al_2005_a",
            "entry": "21. A. Bjartell, A. Paju, W.-M. Zhang, V. Gadaleanu, J. Hansson, G. Landberg, U.-H. Stenman, Expression of tumor-associated trypsinogens (TAT-1 and TAT-2) in prostate cancer. Prostate 64, 29–39 (2005).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bjartell%2C%20A.%20Paju%2C%20A.%20Zhang%2C%20W.-M.%20Gadaleanu%2C%20V.%20Expression%20of%20tumor-associated%20trypsinogens%20%28TAT-1%20and%20TAT-2%29%20in%20prostate%20cancer%202005",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bjartell%2C%20A.%20Paju%2C%20A.%20Zhang%2C%20W.-M.%20Gadaleanu%2C%20V.%20Expression%20of%20tumor-associated%20trypsinogens%20%28TAT-1%20and%20TAT-2%29%20in%20prostate%20cancer%202005",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bjartell%2C%20A.%20Paju%2C%20A.%20Zhang%2C%20W.-M.%20Gadaleanu%2C%20V.%20Expression%20of%20tumor-associated%20trypsinogens%20%28TAT-1%20and%20TAT-2%29%20in%20prostate%20cancer%202005"
        },
        {
            "id": "22",
            "alt_id": "Hirahara_et+al_1995_a",
            "entry": "22. F. Hirahara, Y. Miyagi, E. Miyagi, H. Yasumitsu, N. Koshikawa, Y. Nagashima, H. Kitamura, H. Minaguchi, M. Umeda, K. Miyazaki, Trypsinogen expression in human ovarian carcinomas. Int. J. Cancer 63, 176–181 (1995).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hirahara%2C%20F.%20Miyagi%2C%20Y.%20Miyagi%2C%20E.%20Yasumitsu%2C%20H.%20Trypsinogen%20expression%20in%20human%20ovarian%20carcinomas%201995",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hirahara%2C%20F.%20Miyagi%2C%20Y.%20Miyagi%2C%20E.%20Yasumitsu%2C%20H.%20Trypsinogen%20expression%20in%20human%20ovarian%20carcinomas%201995",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hirahara%2C%20F.%20Miyagi%2C%20Y.%20Miyagi%2C%20E.%20Yasumitsu%2C%20H.%20Trypsinogen%20expression%20in%20human%20ovarian%20carcinomas%201995"
        },
        {
            "id": "23",
            "alt_id": "Yamamoto_et+al_2001_a",
            "entry": "23. H. Yamamoto, S. Iku, F. Itoh, X. Tang, M. Hosokawa, K. Imai, Association of trypsin expression with recurrence and poor prognosis in human esophageal squamous cell carcinoma. Cancer 91, 1324–1331 (2001).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yamamoto%2C%20H.%20Iku%2C%20S.%20Itoh%2C%20F.%20Tang%2C%20X.%20Association%20of%20trypsin%20expression%20with%20recurrence%20and%20poor%20prognosis%20in%20human%20esophageal%20squamous%20cell%20carcinoma%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yamamoto%2C%20H.%20Iku%2C%20S.%20Itoh%2C%20F.%20Tang%2C%20X.%20Association%20of%20trypsin%20expression%20with%20recurrence%20and%20poor%20prognosis%20in%20human%20esophageal%20squamous%20cell%20carcinoma%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yamamoto%2C%20H.%20Iku%2C%20S.%20Itoh%2C%20F.%20Tang%2C%20X.%20Association%20of%20trypsin%20expression%20with%20recurrence%20and%20poor%20prognosis%20in%20human%20esophageal%20squamous%20cell%20carcinoma%202001"
        },
        {
            "id": "24",
            "alt_id": "Yamamoto_et+al_2003_a",
            "entry": "24. H. Yamamoto, S. Iku, Y. Adachi, A. Imsumran, H. Taniguchi, K. Nosho, Y. Min, S. Horiuchi, M. Yoshida, F. Itoh, K. Imai, Association of trypsin expression with tumour progression and matrilysin expression in human colorectal cancer. J. Pathol. 199, 176–184 (2003).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Yamamoto%2C%20H.%20Iku%2C%20S.%20Adachi%2C%20Y.%20Imsumran%2C%20A.%20Association%20of%20trypsin%20expression%20with%20tumour%20progression%20and%20matrilysin%20expression%20in%20human%20colorectal%20cancer%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Yamamoto%2C%20H.%20Iku%2C%20S.%20Adachi%2C%20Y.%20Imsumran%2C%20A.%20Association%20of%20trypsin%20expression%20with%20tumour%20progression%20and%20matrilysin%20expression%20in%20human%20colorectal%20cancer%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Yamamoto%2C%20H.%20Iku%2C%20S.%20Adachi%2C%20Y.%20Imsumran%2C%20A.%20Association%20of%20trypsin%20expression%20with%20tumour%20progression%20and%20matrilysin%20expression%20in%20human%20colorectal%20cancer%202003"
        },
        {
            "id": "25",
            "alt_id": "A_2012_a",
            "entry": "25. A. Mariadason; John M. (Balwyn, Goel; Sanjay (Syosset, NY). (Montefiore Medical Center (Bronx, NY) USA, 2012), pp. 15. US Patent No. US008137919.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=A.%20Mariadason%2C%20John%20M.%20%28Balwyn%2C%20Goel%20Sanjay%202012"
        },
        {
            "id": "26",
            "alt_id": "Tiwari_et+al_2015_a",
            "entry": "26. R. Tiwari, S. K. Pandey, S. Goel, V. Bhatia, S. Shukla, X. Jing, S. M. Dhanasekaran, B. Ateeq, SPINK1 promotes colorectal cancer progression by downregulating Metallothioneins expression. Oncogene 4, e162 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Tiwari%2C%20R.%20Pandey%2C%20S.K.%20Goel%2C%20S.%20Bhatia%2C%20V.%20Ateeq%2C%20SPINK1%20promotes%20colorectal%20cancer%20progression%20by%20downregulating%20Metallothioneins%20expression%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Tiwari%2C%20R.%20Pandey%2C%20S.K.%20Goel%2C%20S.%20Bhatia%2C%20V.%20Ateeq%2C%20SPINK1%20promotes%20colorectal%20cancer%20progression%20by%20downregulating%20Metallothioneins%20expression%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Tiwari%2C%20R.%20Pandey%2C%20S.K.%20Goel%2C%20S.%20Bhatia%2C%20V.%20Ateeq%2C%20SPINK1%20promotes%20colorectal%20cancer%20progression%20by%20downregulating%20Metallothioneins%20expression%202015"
        },
        {
            "id": "27",
            "alt_id": "A_2012_b",
            "entry": "27. A. Bardelli, P. A. Jänne, The road to resistance: EGFR mutation and cetuximab. Nat. Med. 18, 199–200 (2012).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=A.%20Bardelli%2C%20P.%20A.%20J%C3%A4nne%20The%20road%20to%20resistance%3A%20EGFR%20mutation%20and%20cetuximab%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=A.%20Bardelli%2C%20P.%20A.%20J%C3%A4nne%20The%20road%20to%20resistance%3A%20EGFR%20mutation%20and%20cetuximab%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=A.%20Bardelli%2C%20P.%20A.%20J%C3%A4nne%20The%20road%20to%20resistance%3A%20EGFR%20mutation%20and%20cetuximab%202012"
        },
        {
            "id": "28",
            "alt_id": "Pierce_et+al_2014_a",
            "entry": "28. B. G. Pierce, K. Wiehe, H. Hwang, B.-H. Kim, T. Vreven, Z. Weng, ZDOCK server: Interactive docking prediction of protein-protein complexes and symmetric multimers. Bioinformatics 30, 1771–1773 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pierce%2C%20B.G.%20Wiehe%2C%20K.%20Hwang%2C%20H.%20Kim%2C%20B.-H.%20ZDOCK%20server%3A%20Interactive%20docking%20prediction%20of%20protein-protein%20complexes%20and%20symmetric%20multimers%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pierce%2C%20B.G.%20Wiehe%2C%20K.%20Hwang%2C%20H.%20Kim%2C%20B.-H.%20ZDOCK%20server%3A%20Interactive%20docking%20prediction%20of%20protein-protein%20complexes%20and%20symmetric%20multimers%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pierce%2C%20B.G.%20Wiehe%2C%20K.%20Hwang%2C%20H.%20Kim%2C%20B.-H.%20ZDOCK%20server%3A%20Interactive%20docking%20prediction%20of%20protein-protein%20complexes%20and%20symmetric%20multimers%202014"
        },
        {
            "id": "29",
            "alt_id": "Wicht_et+al_2014_a",
            "entry": "29. O. Wicht, W. Li, L. Willems, T. J. Meuleman, R. W. Wubbolts, F. J. van Kuppeveld, P. J. Rottier, B. J. Bosch, Proteolytic activation of the porcine epidemic diarrhea coronavirus spike fusion protein by trypsin in cell culture. J. Virol. 88, 7952–7961 (2014).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wicht%2C%20O.%20Li%2C%20W.%20Willems%2C%20L.%20Meuleman%2C%20T.J.%20Proteolytic%20activation%20of%20the%20porcine%20epidemic%20diarrhea%20coronavirus%20spike%20fusion%20protein%20by%20trypsin%20in%20cell%20culture%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wicht%2C%20O.%20Li%2C%20W.%20Willems%2C%20L.%20Meuleman%2C%20T.J.%20Proteolytic%20activation%20of%20the%20porcine%20epidemic%20diarrhea%20coronavirus%20spike%20fusion%20protein%20by%20trypsin%20in%20cell%20culture%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wicht%2C%20O.%20Li%2C%20W.%20Willems%2C%20L.%20Meuleman%2C%20T.J.%20Proteolytic%20activation%20of%20the%20porcine%20epidemic%20diarrhea%20coronavirus%20spike%20fusion%20protein%20by%20trypsin%20in%20cell%20culture%202014"
        },
        {
            "id": "30",
            "alt_id": "Liu_et+al_2015_a",
            "entry": "30. B. Liu, W. Huang, X. Xiao, Y. Xu, S. Ma, Z. Xia, Neuroprotective effect of ulinastatin on spinal cord ischemia-reperfusion injury in rabbits. Oxid. Med. Cell. Longev. 2015, 624819 (2015).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20B.%20Huang%2C%20W.%20Xiao%2C%20X.%20Xu%2C%20Y.%20Neuroprotective%20effect%20of%20ulinastatin%20on%20spinal%20cord%20ischemia-reperfusion%20injury%20in%20rabbits%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20B.%20Huang%2C%20W.%20Xiao%2C%20X.%20Xu%2C%20Y.%20Neuroprotective%20effect%20of%20ulinastatin%20on%20spinal%20cord%20ischemia-reperfusion%20injury%20in%20rabbits%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20B.%20Huang%2C%20W.%20Xiao%2C%20X.%20Xu%2C%20Y.%20Neuroprotective%20effect%20of%20ulinastatin%20on%20spinal%20cord%20ischemia-reperfusion%20injury%20in%20rabbits%202015"
        },
        {
            "id": "31",
            "alt_id": "Ateeq_et+al_2011_a",
            "entry": "31. B. Ateeq, S. A. Tomlins, B. Laxman, I. A. Asangani, Q. Cao, X. Cao, Y. Li, X. Wang, F. Y. Feng, K. J. Pienta, S. Varambally, A. M. Chinnaiyan, Therapeutic targeting of SPINK1-positive prostate cancer. Sci. Transl. Med. 3, 72ra17 (2011).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ateeq%2C%20B.%20Tomlins%2C%20S.A.%20Laxman%2C%20B.%20Asangani%2C%20I.A.%20Chinnaiyan%2C%20Therapeutic%20targeting%20of%20SPINK1-positive%20prostate%20cancer%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ateeq%2C%20B.%20Tomlins%2C%20S.A.%20Laxman%2C%20B.%20Asangani%2C%20I.A.%20Chinnaiyan%2C%20Therapeutic%20targeting%20of%20SPINK1-positive%20prostate%20cancer%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ateeq%2C%20B.%20Tomlins%2C%20S.A.%20Laxman%2C%20B.%20Asangani%2C%20I.A.%20Chinnaiyan%2C%20Therapeutic%20targeting%20of%20SPINK1-positive%20prostate%20cancer%202011"
        },
        {
            "id": "32",
            "alt_id": "Rainio_et+al_2019_a",
            "entry": "32. M. Rainio, O. Lindstrom, A. Penttilä, O. Itkonen, E. Kemppainen, U.-H. Stenman, L. Kylänpää, Serum serine peptidase inhibitor Kazal-type 1, trypsinogens 1 to 3, and complex of trypsin 2 and alpha1-antitrypsin in the diagnosis of severe acute pancreatitis. Pancreas 48, 374–380 (2019).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rainio%2C%20M.%20Lindstrom%2C%20O.%20Penttil%C3%A4%2C%20A.%20Itkonen%2C%20O.%20Serum%20serine%20peptidase%20inhibitor%20Kazal-type%201%2C%20trypsinogens%201%20to%203%2C%20and%20complex%20of%20trypsin%202%20and%20alpha1-antitrypsin%20in%20the%20diagnosis%20of%20severe%20acute%20pancreatitis%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rainio%2C%20M.%20Lindstrom%2C%20O.%20Penttil%C3%A4%2C%20A.%20Itkonen%2C%20O.%20Serum%20serine%20peptidase%20inhibitor%20Kazal-type%201%2C%20trypsinogens%201%20to%203%2C%20and%20complex%20of%20trypsin%202%20and%20alpha1-antitrypsin%20in%20the%20diagnosis%20of%20severe%20acute%20pancreatitis%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rainio%2C%20M.%20Lindstrom%2C%20O.%20Penttil%C3%A4%2C%20A.%20Itkonen%2C%20O.%20Serum%20serine%20peptidase%20inhibitor%20Kazal-type%201%2C%20trypsinogens%201%20to%203%2C%20and%20complex%20of%20trypsin%202%20and%20alpha1-antitrypsin%20in%20the%20diagnosis%20of%20severe%20acute%20pancreatitis%202019"
        },
        {
            "id": "33",
            "alt_id": "Stintzing_et+al_2017_a",
            "entry": "33. S. Stintzing, L. Miller-Phillips, D. P. Modest, L. Fischer von Weikersthal, T. Decker, A. Kiani, U. Vehling-Kaiser, S. E. Al-Batran, T. Heintges, C. Kahl, G. Seipelt, F. Kullmann, M. Stauch, W. Scheithauer, S. Held, M. Moehler, A. Jagenburg, T. Kirchner, A. Jung, V. Heinemann; FIRE-3 Investigators, Impact of BRAF and RAS mutations on first-line efficacy of FOLFIRI plus cetuximab versus FOLFIRI plus bevacizumab: Analysis of the FIRE-3 (AIO KRK-0306) study. Eur. J. Cancer 79, 50–60 (2017).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Stintzing%2C%20S.%20Miller-Phillips%2C%20L.%20Modest%2C%20D.P.%20von%20Weikersthal%2C%20L.Fischer%20Heinemann%3B%20FIRE-3%20Investigators%2C%20Impact%20of%20BRAF%20and%20RAS%20mutations%20on%20first-line%20efficacy%20of%20FOLFIRI%20plus%20cetuximab%20versus%20FOLFIRI%20plus%20bevacizumab%3A%20Analysis%20of%20the%20FIRE-3%20%28AIO%20KRK-0306%29%20study%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Stintzing%2C%20S.%20Miller-Phillips%2C%20L.%20Modest%2C%20D.P.%20von%20Weikersthal%2C%20L.Fischer%20Heinemann%3B%20FIRE-3%20Investigators%2C%20Impact%20of%20BRAF%20and%20RAS%20mutations%20on%20first-line%20efficacy%20of%20FOLFIRI%20plus%20cetuximab%20versus%20FOLFIRI%20plus%20bevacizumab%3A%20Analysis%20of%20the%20FIRE-3%20%28AIO%20KRK-0306%29%20study%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Stintzing%2C%20S.%20Miller-Phillips%2C%20L.%20Modest%2C%20D.P.%20von%20Weikersthal%2C%20L.Fischer%20Heinemann%3B%20FIRE-3%20Investigators%2C%20Impact%20of%20BRAF%20and%20RAS%20mutations%20on%20first-line%20efficacy%20of%20FOLFIRI%20plus%20cetuximab%20versus%20FOLFIRI%20plus%20bevacizumab%3A%20Analysis%20of%20the%20FIRE-3%20%28AIO%20KRK-0306%29%20study%202017"
        },
        {
            "id": "34",
            "alt_id": "Hotakainen_et+al_2006_a",
            "entry": "34. K. Hotakainen, A. Bjartell, A. Sankila, R. Jarvinen, A. Paju, E. Rintala, C. Haglund, U. H. Stenman, Differential expression of trypsinogen and tumor-associated trypsin inhibitor (TATI) in bladder cancer. Int. J. Oncol. 28, 95–101 (2006).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hotakainen%2C%20K.%20Bjartell%2C%20A.%20Sankila%2C%20A.%20Jarvinen%2C%20R.%20Differential%20expression%20of%20trypsinogen%20and%20tumor-associated%20trypsin%20inhibitor%20%28TATI%29%20in%20bladder%20cancer%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hotakainen%2C%20K.%20Bjartell%2C%20A.%20Sankila%2C%20A.%20Jarvinen%2C%20R.%20Differential%20expression%20of%20trypsinogen%20and%20tumor-associated%20trypsin%20inhibitor%20%28TATI%29%20in%20bladder%20cancer%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hotakainen%2C%20K.%20Bjartell%2C%20A.%20Sankila%2C%20A.%20Jarvinen%2C%20R.%20Differential%20expression%20of%20trypsinogen%20and%20tumor-associated%20trypsin%20inhibitor%20%28TATI%29%20in%20bladder%20cancer%202006"
        },
        {
            "id": "35",
            "alt_id": "Koskensalo_et+al_2013_a",
            "entry": "35. S. Koskensalo, J. Louhimo, J. Hagström, M. Lundin, U. H. Stenman, C. Haglund, Concomitant tumor expression of EGFR and TATI/SPINK1 associates with better prognosis in colorectal cancer. PLOS ONE 8, e76906 (2013). http://advances.sciencemag.org/content/6/1/eaax5576 http://advances.sciencemag.org/content/suppl/2019/12/20/6.1.eaax5576.DC1",
            "url": "http://advances.sciencemag.org/content/6/1/eaax5576",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Koskensalo%2C%20S.%20Louhimo%2C%20J.%20Hagstr%C3%B6m%2C%20J.%20Lundin%2C%20M.%20Concomitant%20tumor%20expression%20of%20EGFR%20and%20TATI/SPINK1%20associates%20with%20better%20prognosis%20in%20colorectal%20cancer%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Koskensalo%2C%20S.%20Louhimo%2C%20J.%20Hagstr%C3%B6m%2C%20J.%20Lundin%2C%20M.%20Concomitant%20tumor%20expression%20of%20EGFR%20and%20TATI/SPINK1%20associates%20with%20better%20prognosis%20in%20colorectal%20cancer%202013"
        },
        {
            "id": "This_0000_a",
            "alt_id": "36",
            "entry": "This article cites 33 articles, 7 of which you can access for free http://advances.sciencemag.org/content/6/1/eaax5576#BIBL http://www.sciencemag.org/help/reprints-and-permissions",
            "url": "http://advances.sciencemag.org/content/6/1/eaax5576#BIBL",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=This%20article%20cites%2033%20articles%207%20of%20which%20you%20can%20access%20for%20free%20httpadvancessciencemagorgcontent61eaax5576BIBL%20httpwwwsciencemagorghelpreprintsandpermissions",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=This%20article%20cites%2033%20articles%207%20of%20which%20you%20can%20access%20for%20free%20httpadvancessciencemagorgcontent61eaax5576BIBL%20httpwwwsciencemagorghelpreprintsandpermissions"
        }
    ],
    "facts": [
        "Cetuximab improves the survival of patients with metastatic colorectal cancer",
        "that PRSS expression levels are significantly negatively associated with the sensitivity of cancer cells to cetuximab",
        "Detailed mechanistic analysis indicated that PRSS can cleave cetuximab",
        "Cetuximab or bevacizumab combined with SPINK1",
        "poor efficacy of cetuximab therapy was observed in patients with aberrant PRSS expression",
        "treated patients with cancer from The Cancer Genome Atlas database was evaluated to determine whether patients with higher PRSS expression have significantly reduced progression-free survival",
        "Colorectal cancer is a major contributor to cancer mortality and morbidity",
        "EGFR is commonly overexpressed on the cell membrane in several cancers",
        "Anti-EGFR therapies based on blocking ligand binding with monoclonal antibodies are widely used in clinical practice",
        "the development of anti-­ EGFR mAbs was a milestone in mCRC treatment",
        "approximately 10% objective response rates when used as a monotherapy for chemorefractory mCRC",
        "Cell culture DiFi cells were cultured in F12 medium supplemented with",
        "SW480 cells were routinely cultured in RPMI 1640 medium supplemented with",
        "human embryonic kidney 293T cells were cultured in high-glucose medium containing",
        "All cells were cultured in 10% CO2 at 37°C",
        "mature PRSS1 fusion protein were generated by cloning PCR-amplified sequences into pMSCU-puro",
        "Lipofectamine 2000 was used for transfection",
        "stable overexpression cell lines were selected in puromycin for 14 days",
        "single clones were screened by qPCR",
        "a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute",
        "a cell growth assay showed that DiFi cells were cetuximab sensitive, LoVo",
        "Reverse transcription PCR showed that PRSS1 was significantly more highly expressed in the cetuximab-r­ esistant cell lines",
        "PRSS1 was significantly more highly expressed in the cetuximab-resistant cell lines",
        "which was confirmed at the mRNA level by quantitative PCR",
        "immunohistochemical analysis showed that PRSS1 expression in tumor samples",
        "These results suggest that PRSS1",
        "major obstacles to antibody therapy include the lack of secreted response biomarkers",
        "Previous data have shown that mCRC lesions harboring KRAS",
        "BRAF mutations are highly associated with a poor prognosis",
        "the PRSS secretion involved in the response and resistance to cetuximab therapy",
        "Further analysis revealed that PRSS1 levels were closely associated with cetuximab resistance",
        "The present findings raise the possibility that PRSS1 is a crucial determinant of resistance to cetuximab therapy",
        "most thorough cleavage was observed with the supernatant of HT-29 cells",
        "PRSS1 expression knockdown increased the cetuximab-mediated inhibition of pEGFR",
        "these findings suggest that PRSS may lead to antibody resistance",
        "Stable overexpression cell lines were selected in puromycin for 14 days",
        "Immunohistochemical analysis showed that PRSS1 expression in tumor samples",
        "that PRSS1 expression levels are highly correlated with the sensitivity of colon cancer cells to cetuximab",
        "Consistent with the results of our patients treated with cetuximab",
        "which further indicated that PRSS contributes to cetuximab resistance",
        "our results show that PRSS1 expression down-regulation confers cetuximab sensitivity",
        "PRSS1 expression up-regulation correlates with a worse response to cetuximab in colon cancer",
        "whether exogenous addition of PRSS1-enriched medium to colon cancer cells would decrease the cetuximab-mediated inhibition of PI3K",
        "whether PRSS1 causes cellular resistance to cetuximab by cleaving cetuximab",
        "As our results showed that the band of cleavage produced by",
        "Which is known as pancreatic secretory trypsin inhibitor",
        "an efficient trypsin inhibitor that partially inhibits the proteolytic cleavage of mAbs by PRSS1",
        "the amino acids L114 or T116 decreased the degree of mutant mAb cleavage by PRSS1",
        "Our results showed that SPINK1 and cetuximab",
        "bevacizumab had an additive effect on the inhibition of HT-29",
        "that the serum PRSS1 level increased after cetuximab administration",
        "Our work suggests that serum PRSS1 expression levels have a drug resistance profile",
        "extracellular signaling that are potentially relevant for cancer diagnostics and therapeutics",
        "Our findings provide a rationale for the development of a PRSS1 inhibitor"
    ],
    "claims": [
        "We proved that PRSS expression levels are significantly negatively associated with the sensitivity of cancer cells to cetuximab",
        "Our work provides a strong scientific rationale for targeting PRSS in combination with cetuximab therapy",
        "We demonstrate the possibility of using PRSS (a serine protease) as a predictive marker of the mCRC response to cetuximab treatment",
        "In this study, we showed that PRSS1 expression levels are highly correlated with the sensitivity of colon cancer cells to cetuximab and the response of patients with mCRC to cetuximab therapy",
        "We also identified and preliminarily validated the significant association between the serum PRSS1 levels of patients with mCRC and the lack of response to cetuximab therapy",
        "Consistent with the results of our patients treated with cetuximab, we found that patients with low PRSS1 or PRSS3 expression had longer PFS than those with high PRSS1 or PRSS3 expression",
        "By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute (www.broadinstitute.org/cgi-bin/cancer/datasets.cgi), we found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive",
        "We examined PRSS1, PRSS2, and PRSS3 mRNA expression in the cell lines",
        "We found that cells with enhanced expression of PRSS have a paracrine effect and reduce the sensitivity of neighboring cells that produce less PRSS to cetuximab, which further indicated that PRSS contributes to cetuximab resistance (fig",
        "Together, our results show that PRSS1 expression down-regulation confers cetuximab sensitivity; conversely, PRSS1 expression up-regulation correlates with a worse response to cetuximab in colon cancer and skin cell lines, indicating that PRSS1 may contribute to cetuximab resistance in mCRC",
        "We examined whether exogenous addition of PRSS1-enriched medium to colon cancer cells would decrease the cetuximab-mediated inhibition of PI3K/AKT and MEK/ ERK signaling",
        "As PRSS1 is a serine proteinase, we considered whether PRSS1 causes cellular resistance to cetuximab by cleaving cetuximab",
        "As trypsin is a protein homologous to PRSS1, we considered whether the residual trypsin in the cell culture supernatant cleaved cetuximab after the cells underwent trypsin digestion",
        "As our results showed that the band of cleavage produced by PRSS1, which may not be effective, can also be captured by goat anti-human immunoglobulin G (IgG) (Fig. 3A)",
        "Which is also known as pancreatic secretory trypsin inhibitor or tumorassociated trypsin inhibitor (TATI) (31, 32), suppress trypsin activity, we considered whether these agents could inhibit the PRSS1-mediated proteolytic cleavage of mAbs",
        "Our results described above and those of previous studies by others show that SPINK1 is an efficient trypsin inhibitor (32) that partially inhibits the proteolytic cleavage of mAbs by PRSS1",
        "Consistent with previous reports, we also found that SPINK1 induced cancer cell proliferation (Fig. 5, B and E)",
        "We also found that the patient serum PRSS1 levels before cetuximab treatment were significantly higher than those after cetuximab treatment (when disease progressed) (Fig. 6C and data file S1)",
        "Consistent with previous studies, we found no significant difference in OS between the high- and low-PRSS3 groups (fig",
        "We found significantly higher PRSS1 expression in cetuximab-resistant cells than that in cetuximab-­ sensitive cells",
        "We mechanistically demonstrated that PRSS1 cleaves mAbs, i.e., cetuximab, bevacizumab, and trastuzumab, thus decreasing the response to these antibodies and ultimately causing antibody resistance",
        "We also found that the PRSS1-mediated cleavage of mAbs was sequence specific and that modifying the amino acids L114 or T116 decreased the degree of mutant mAb cleavage by PRSS1 (fig",
        "Our results showed that SPINK1 and cetuximab or bevacizumab had an additive effect on the inhibition of HT-29 and LoVo cell proliferation",
        "We found that patients with better cetuximab responses had significantly lower serum PRSS1 levels than patients with cetuximab resistance and that the speed of cetuximab cleavage was also much slower in patients with good responses than that in patients with worse responses to cetuximab treatment, further demonstrating that PRSS1 may cause mAb resistance",
        "We also found that the serum PRSS1 level increased after cetuximab administration and verified that anti-EGFR drugs induced PRSS1 secretion events specific to drug responses or resistance",
        "Our work suggests that serum PRSS1 expression levels have a drug resistance profile that correlates well with xenograft and mCRC patient characteristics, illustrating the molecular connections between intracellular and extracellular signaling that are potentially relevant for cancer diagnostics and therapeutics",
        "Our findings provide a rationale for the development of a PRSS1 inhibitor or anti-PRSS1 mAbs for the treatment of cancer or other diseases"
    ],
    "findings": [
        "Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01, ***P < 0.001",
        "Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001",
        "Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001",
        "Differences in growth were determined using Student’s t test and by calculating subsequent P values. **P < 0.01 and ***P < 0.001",
        "Kaplan-Meier curves for these patients consistently demonstrated much worse overall survival (OS) for the patients with high PRSS1 than that for the patients with low PRSS1 median survival, 83 days versus 206 days, respectively; P = 0.009; Fig. 6D), indicating that a high PRSS1 level was clearly related to a poor cetuximab response in mCRC",
        "As expected, the patients with low PRSS3 expression had significantly longer PFS than the patients with high expression (median survival, 323 days versus 150 days, respectively; P = 0.0397; Fig. 6E)",
        "Similar to the results for the patients with HNSCC, the patients with colorectal carcinoma with low PRSS1 expression had significantly longer PFS than the patients with high PRSS1 expression (median survival, 672 days versus 394 days, respectively; P = 0.0147; Fig. 6F and fig",
        "Consistent with the results for the patients with HNSCC or colorectal carcinoma, the patients with glioma and low PRSS3 expression had longer PFS than the patients with high PRSS3 expression (median survival, 323 days versus 228 days, respectively; P = 0.0112; fig",
        "Kaplan-Meier analysis of these patients consistently demonstrated much worse survival durations in the high-PRSS1 patients than those in the low-PRSS1 patients (median survival, 196 days versus 337 days, respectively; P = 0.0315; fig",
        "Administering cetuximab to mice bearing LoVo xenografts attenuated tumor growth by more than 29% and by approximately 46% when combined with SPINK1 (Fig. 5, A, B, and D)",
        "We analyzed significant differences between the experimental groups for all tests; two-sided P < 0.05, P < 0.01, or P < 0.001 was considered statistically significant"
    ],
    "processes": [],
    "key_statements": [
        "Anti-Epidermal growth factor receptor therapies based on blocking ligand binding with monoclonal antibodies are widely used in clinical practice for Epidermal growth factor receptor-expressing cancers [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>], and the development of anti-­ Epidermal growth factor receptor monoclonal antibody was a milestone in metastatic CRC treatment",
        "We showed that PRSS1 expression levels are highly correlated with the sensitivity of colon cancer cells to cetuximab and the response of patients with metastatic CRC to cetuximab therapy",
        "Consistent with the results of our patients treated with cetuximab, we found that patients with low PRSS1 or PRSS3 expression had longer progression-­ free survival than those with high PRSS1 or PRSS3 expression",
        "By downloading and analyzing a comparative whole-genome expression profile established on Affymetrix 133A Microarrays via the BROAD Institute, we found through a wide literature search that 49 of 798 cell lines in the database were either cetuximab resistant or cetuximab sensitive",
        "Consistent with previous findings [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>, <a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>], a cell growth assay showed that DiFi cells were cetuximab sensitive, LoVo and Caco-2 cells were moderately cetuximab sensitive, and HT-29 cells were cetuximab resistant",
        "Reverse transcription PCR showed that PRSS1 was significantly more highly expressed in the cetuximab-r­ esistant cell lines than in the cetuximab-sensitive cell lines (Fig. 1B); PRSS2 and PRSS3 expression levels showed almost no differences between the cetuximab-resistant and cetuximab-sensitive cell lines",
        "PRSS1 was significantly more highly expressed in the cetuximab-resistant cell lines than in the cetuximab-s­ ensitive cell lines (Fig. 1, B to D), which was confirmed at the mRNA level by quantitative PCR (Fig. 1C) and at the protein level by immunoblotting (Fig. 1B) and by enzyme-­ linked immunosorbent assay (ELISA) using an anti-PRSS1 antibody (Fig. 1D)",
        "Immunohistochemical (IHC) analysis showed that PRSS1 expression in tumor samples from cetuximab-resistant patients with metastatic CRC was higher than that in samples from cetuximab-­ sensitive patients with metastatic CRC (Fig. 1E). These results suggest that PRSS1 and cetuximab resistance are related",
        "We found that cells with enhanced expression of PRSS have a paracrine effect and reduce the sensitivity of neighboring cells that produce less PRSS to cetuximab, which further indicated that PRSS contributes to cetuximab resistance (fig",
        "Our results show that PRSS1 expression down-regulation confers cetuximab sensitivity; PRSS1 expression up-regulation correlates with a worse response to cetuximab in colon cancer and skin cell lines, indicating that PRSS1 may contribute to cetuximab resistance in metastatic CRC",
        "As PRSS1 is a serine proteinase, we considered whether PRSS1 causes cellular resistance to cetuximab by cleaving cetuximab",
        "As our results showed that the band of cleavage produced by PRSS1, which may not be effective, can be captured by goat anti-human immunoglobulin G (IgG) (Fig. 3A)",
        "Major obstacles to antibody therapy include the lack of secreted response biomarkers and primary/secondary resistance to these monoclonal antibody",
        "Previous data have shown that metastatic CRC lesions harboring KRAS and BRAF mutations are highly associated with a poor prognosis and poor objective response to cetuximab therapy [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]",
        "The present work aimed to characterize the PRSS secretion involved in the response and resistance to cetuximab therapy and to exploit PRSS for biomarker discovery",
        "Further analysis revealed that PRSS1 levels were closely associated with cetuximab resistance in metastatic CRC",
        "The present findings raise the possibility that PRSS1 is a crucial determinant of resistance to cetuximab therapy in metastatic CRC",
        "The most thorough cleavage was observed with the supernatant of HT-29 cells, which were the most resistant to cetuximab",
        "PRSS1 expression knockdown increased the cetuximab-mediated inhibition of phosphorylated EGFR, phosphorylated AKT, and phosphorylated ERK, while ectopic expression of PRSS1 decreased this inhibition",
        "We found that the PRSS1-mediated cleavage of monoclonal antibody was sequence specific and that modifying the amino acids L114 or T116 decreased the degree of mutant monoclonal antibody cleavage by PRSS1 (fig",
        "Our results showed that serine peptidase inhibitor Kazal type 1 and cetuximab or bevacizumab had an additive effect on the inhibition of HT-29 and LoVo cell proliferation",
        "We found that the serum PRSS1 level increased after cetuximab administration and verified that anti-Epidermal growth factor receptor drugs induced PRSS1 secretion events specific to drug responses or resistance",
        "Our work suggests that serum PRSS1 expression levels have a drug resistance profile that correlates well with xenograft and metastatic CRC patient characteristics, illustrating the molecular connections between intracellular and extracellular signaling that are potentially relevant for cancer diagnostics and therapeutics"
    ],
    "top_statements": [
        "Colorectal cancer (CRC) is a major contributor to cancer mortality and morbidity in both developed and developing countries [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>, <a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] and is the world’s fourth deadliest cancer, accounting for almost 881,000 deaths in 2018 [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "PRSS1 was significantly more highly expressed in the cetuximab-resistant cell lines than in the cetuximab-s­ ensitive cell lines (Fig. 1, B to D), which was confirmed at the mRNA level by quantitative PCR (Fig. 1C) and at the protein level by immunoblotting (Fig. 1B) and by enzyme-­ linked immunosorbent assay (ELISA) using an anti-PRSS1 antibody (Fig. 1D)",
        "Previous data have shown that metastatic CRC lesions harboring KRAS and BRAF mutations are highly associated with a poor prognosis and poor objective response to cetuximab therapy [<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>, <a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]",
        "Further analysis revealed that PRSS1 levels were closely associated with cetuximab resistance in metastatic CRC",
        "The present findings raise the possibility that PRSS1 is a crucial determinant of resistance to cetuximab therapy in metastatic CRC",
        "PRSS1 expression knockdown increased the cetuximab-mediated inhibition of phosphorylated EGFR, phosphorylated AKT, and phosphorylated ERK, while ectopic expression of PRSS1 decreased this inhibition"
    ],
    "headline": "Previous data have shown that metastatic CRC lesions harboring KRAS and BRAF mutations are highly associated with a poor prognosis and poor objective response to cetuximab therapy",
    "contexts": [],
    "abbreviations": {
        "mAb": "monoclonal antibody",
        "CRC": "Colorectal cancer",
        "EGFR": "Epidermal growth factor receptor",
        "RTKs": "receptor tyrosine kinases",
        "mCRC": "metastatic CRC",
        "MEK": "mitogen-activated protein kinase kinase",
        "PI3K": "phosphatidylinositol 3-kinase",
        "mAbs": "monoclonal antibodies",
        "SPINK1": "serine peptidase inhibitor Kazal type 1",
        "PFS": "progression-­ free survival",
        "TCGA": "The Cancer Genome Atlas",
        "qPCR": "quantitative PCR",
        "ELISA": "enzyme-­ linked immunosorbent assay",
        "shRNA": "short hairpin RNA",
        "MEK/ERK": "MEK/extracellular signal–regulated kinase",
        "pERK": "phosphorylated ERK",
        "pAKT": "phosphorylated AKT",
        "pEGFR": "phosphorylated EGFR",
        "IgG": "immunoglobulin G",
        "HRP": "horseradish peroxidase",
        "SBTI": "soybean trypsin inhibitor type I",
        "TATI": "tumorassociated trypsin inhibitor",
        "PBS": "phosphate-buffered saline",
        "HNSCC": "head and neck squamous cell carcinoma",
        "PD": "progressive disease",
        "RECIST": "Response Evaluation Criteria in Solid Tumors",
        "CEA": "carcinoembryonic antigen",
        "CA19-9": "carbohydrate antigen 19-9",
        "CT": "computerized tomography",
        "HEK": "human embryonic kidney",
        "GAPDH": "glyceraldehyde-3-phosphate dehydrogenase",
        "RT-PCR": "reverse transcription PCR",
        "CCK-8": "Cell Counting Kit-8"
    }
}
