{
    "filename": "492.full.pdf",
    "content_type": "application/pdf",
    "file_size": 487432,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/science.367.6477.492",
            "url": "https://science.sciencemag.org/content/sci/367/6477/492.full.pdf"
        },
        "title": "New coronavirus threat galvanizes scientists",
        "author": "Jon Cohen",
        "date": 2020,
        "affiliations": [
            "University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January, 1 day after his group had posted its first mathematical model of the epidemic. Leung is now estimating that Wuhan alone had 43,590 infections by 25 January—and that the number is doubling every 6 days. “How widespread does this go?” asks Marion Koopmans, a virologist at Erasmus Medical",
            "Center. “This deserves our full attention.” Early this week, the World Health Organization (WHO) had not yet declared the outbreak",
            "Public Health Emergency of International Concern (PHEIC), the loudest alarm the agency can sound. In meetings on 22 and 23 January, a special WHO committee that includes Koopmans was divided on whether",
            "PHEIC was warranted, in part because there was no evidence the disease was spreading between people outside of China. But by 28 January, several countries had reported local human-to-human transmission, which may change the equation.",
            "Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the SARS coronavirus. That doesn’t mean 2019-nCoV jumped directly from bats to humans, says evolutionary biologist Kristian Andersen of Scripps Research. SARS, for example, probably moved from bats to civets—sold as a delicacy in many markets—to humans."
        ],
        "journal": "Science",
        "volume": "367",
        "abstract": "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic. As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories. China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus. But as the case numbers keep soaring, the realization has set in that it may be too late to have much impact.",
        "links": [
            "http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full",
            "http://science.sciencemag.org/content/367/6477/492",
            "http://www.sciencemag.org/help/reprints-and-permissions",
            "http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full",
            "http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full",
            "http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full",
            "http://science.sciencemag.org/"
        ],
        "pages": "492-493",
        "cited_by": 3,
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic. As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories. China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus. But as the case numbers keep soaring, the realization has set in that it may be too late to have much impact.",
            "Even seasoned epidemiologists are astonished at the virus’s dizzying spread. Early estimates of the number of infected people—thought to far exceed the number of confirmed cases—became obsolete overnight. “Our original results are NO LONGER VALID,” University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January, 1 day after his group had posted its first mathematical model of the epidemic. Leung is now estimating that Wuhan alone had 43,590 infections by 25 January—and that the number is doubling every 6 days. “How widespread does this go?” asks Marion Koopmans, a virologist at Erasmus Medical"
        ]
    },
    "structured_content": {
        "IN DEPTH": [
            "An ambulance crosses a deserted bridge in Wuhan, China, which has been cordoned off from the outside world."
        ],
        "INFECTIOUS DISEASES": [],
        "New coronavirus threat galvanizes scientists": [
            "As China outbreak spreads worldwide, researchers probe its origins and how to fight it"
        ],
        "By Jon Cohen": [
            "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic. As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories. China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus. But as the case numbers keep soaring, the realization has set in that it may be too late to have much impact.",
            "Even seasoned epidemiologists are astonished at the virus’s dizzying spread. Early estimates of the number of infected people—thought to far exceed the number of confirmed cases—became obsolete overnight. “Our original results are NO LONGER VALID,” University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January, 1 day after his group had posted its first mathematical model of the epidemic. Leung is now estimating that Wuhan alone had 43,590 infections by 25 January—and that the number is doubling every 6 days. “How widespread does this go?” asks Marion Koopmans, a virologist at Erasmus Medical",
            "Center. “This deserves our full attention.” Early this week, the World Health Organization (WHO) had not yet declared the outbreak a Public Health Emergency of International Concern (PHEIC), the loudest alarm the agency can sound. In meetings on 22 and 23 January, a special WHO committee that includes Koopmans was divided on whether a PHEIC was warranted, in part because there was no evidence the disease was spreading between people outside of China. But by 28 January, several countries had reported local human-to-human transmission, which may change the equation.",
            "So far 2019-nCoV appears to be milder than its cousin, severe acute respiratory syndrome (SARS), which had a mortality rate of 10%. Only 106 deaths have been recorded to date. But hundreds more people are seriously ill, and their fate is unclear. And countless other questions remain. Scientists don’t know how long the incubation period lasts or whether infected people who show no symptoms can transmit the virus. China’s state-run news agency Xinhua reported on 26 January that a seemingly healthy man appeared to have infected “a few colleagues.” If asymptomatic people frequently infect others, it could vastly complicate efforts to contain 2019-nCoV.",
            "The virus’s explosive spread has been met by an unprecedented rush by scientists to uncover its origins, find treatments, and develop vaccines that could save millions of lives if the world really does face a pandemic. Here are some of the ways researchers are attempting to better understand 2019-nCoV and reduce its harm.",
            "WHERE DID THE VIRUS COME FROM? Almost certainly from animals, but when and how are mysteries. Genetic analyses are starting to yield some clues. Chinese researchers first shared a genomic sequence of 2019-nCoV on 11 January. Labs in China and abroad have since announced nearly three dozen additional sequences of the virus—“a stellar job,” Koopmans says.",
            "A team led by Shi Zheng-Li of the Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the SARS coronavirus. That doesn’t mean 2019-nCoV jumped directly from bats to humans, says evolutionary biologist Kristian Andersen of Scripps Research. SARS, for example, probably moved from bats to civets—sold as a delicacy in many markets—to humans.",
            "From the start, the Huanan Seafood Wholesale Market in Wuhan—which sold mammals as well as fish—was considered a likely source of the outbreak because most of the early patients had visited it. On 27 January, Xinhua reported that researchers have found evidence of the new coronavirus in 33 of 585 environmental samples",
            "Saudi Arabia is now conducting a trial world. In real life, new vaccines have never it was closed—and on 12 January. They all with the same protease inhibitors, combined been developed fast enough to have a sigcame from the western end, which had a with interferon beta-1b, against Middle East nificant impact on an emerging virus. But in concentration of booths selling wildlife.",
            "respiratory syndrome (MERS), a coronavirus the case of 2019-nCoV, scientists are trying to",
            "That indicates the market played a role distantly related to SARS and 2019-nCoV that work at Hollywood speed.",
            "in spreading the virus, says Daniel Lucey, is occasionally spread by camels. But in a re- The Coalition for Epidemic Preparedness an infectious disease specialist at George- cent mouse study by Ralph Baric of the Uni- Innovations (CEPI), a nonprofit formed in town University—but he says other data versity of North Carolina, Chapel Hill, this 2016 to fund and shepherd the development suggest it wasn’t the origin. The first known cocktail had lackluster results against MERS. of new vaccines against emerging infectious patient became ill on 1 December 2019 and",
            "The same study showed better outcomes diseases, has already given two companies had no links to the market, according to a for remdesivir, an experimental drug made and an academic group a total of $12.5 milpaper published by Chinese researchers in by Gilead and previously tested against lion to develop 2019-nCoV vaccines. The ef-",
            "The Lancet on 24 January that offered de- Ebola that interferes with the viral poly- forts began hours after Chinese researchers tails about the first 41 patients in Wuhan. merase enzyme. Remdesivir combined with first published a viral sequence 3 weeks ago.",
            "In that group, 12 others also had no links to interferon slowed viral replication in MERS- One is a collaboration between the U.S.",
            "the market. Lucey contends the virus was infected mice, and their lung function im- National Institute of Allergy and Infectious already circulating silently among",
            "Moderna, which makes vaccines seafood market, possibly by infected animals, humans, or both.",
            "The genomic data cannot pinpoint the origin, but they do show that the jump from animals to humans hap-",
            "A phylogenetic tree of viral sequences from dozens of patients shows very few differences between them, indicating the new virus began to spread in humans recently.",
            "by converting viral sequences into messenger RNA (mRNA). (When injected into the body, mRNA causes the body to produce a viral protein, which triggers immune responses.)",
            "pened recently, Koopmans says. An analysis of the first 30 publicly posted sequences shows they differ from each other by no more than seven nucleotides (see graphic, right). Using these",
            "Tracking mutations Sequences on this line are all identical. Sequences on other vertical lines difer at one or more nucleotides."
        ],
        "Hubei Guangdong Zhejiang Nonthaburi Washington": [
            "Moderna and NIAID have worked on a vaccine against MERS that consists of mRNA coding for a protein on the viral surface called the spike; in theory, all the team needs to do differences and presumed mutation",
            "Illinois now is swap in the genetic sequence rates, several groups have calculated",
            "California for 2019-nCoV’s spike.",
            "Inovio, to produce vaccines that ports the thesis that spread may work in a similar way but are made have occurred before any of the cases of DNA. It, too, has a template for linked to the market. One group put the origin of the outbreak as early as 18 September 2019.",
            "Bin Cao, a pulmonary specialist at Capital Medical University in Beijing and the corresponding author of The",
            "Little diversity No two sequences difered at more than seven nucleotides, the “letters” of the viral genome.",
            "a 2019-nCoV vaccine: another candidate MERS vaccine that relies on the spike protein. CEPI’s third grant went to researchers at the University of Queensland who are developing a vaccine made of viral proteins pro-",
            "Lancet article, agrees the story is more duced in cell cultures. Vaccine projcomplicated than many thought. “Now ects are also underway in mainland it seems clear that [the] seafood",
            "Nucleotide diferences are available, researchers will test ence. “But to be honest, we still do them in animals, then seek approval not know where the virus came from now.” proved. “Remdesivir has had activity against for phase I human trials. “We’re building every coronavirus we’ve tested, and I’d be the airplane as we’re flying,” says Inovio",
            "surprised if it didn’t have activity against” CEO Joseph Kim.",
            "It may take years to develop treatments spe- 2019-nCoV, says co-author Mark Denison, a NIAID Director Anthony Fauci says the cifically designed for 2019-nCoV, but research- virologist at Vanderbilt University.",
            "first clinical trial of the Moderna vaccine ers hope existing drugs can help. Wuhan’s",
            "Development of entirely new treatments could start within 3 months. In the best-case",
            "Jin Yintan Hospital has already launched a has started as well. U.S biotech Regeneron is scenario, Barney Graham, who leads the randomized, controlled trial of the anti-HIV trying to identify monoclonal antibodies ef- project for NIAID, says the Moderna vacdrug combination of lopinavir and ritonavir, fective against 2019-nCoV, as it did previously cine could be ready for larger, real-world efaccording to the report in The Lancet. The for MERS and Ebola. The ideal treatment for ficacy tests in humans by summer. Even if it duo targets the protease enzyme used by HIV 2019-nCoV may well be a drug like remde- works, mass-producing it or any other vacto copy itself, and it might thwart the corona- sivir plus monoclonal antibodies, Denison cine quickly would present a huge challenge.",
            "virus’s protease as well. There’s a precedent says. “The idea of using those in combination With luck, however, the outbreak will from the SARS outbreak: In a nonrandom- would have profoundly good prospects.”",
            "fade by summer, and with it the urgency ized trial published in 2004, researchers saw of having a vaccine at the ready. “Noan “apparent improved outcome” from the CAN VACCINES BE DEVELOPED IN TIME?",
            "body knows what’s going to happen,” says same two protease inhibitors, combined with In the stock pandemic movie, scientists Stéphane Bancel, Moderna’s CEO. “We’re all a third drug, ribavirin, in SARS patients.",
            "develop a vaccine just in time to save the hoping we’ll never need this vaccine.” j"
        ],
        "Jon Cohen": [],
        "ARTICLE TOOLS": [],
        "RELATED CONTENT": [
            "PERMISSIONS http://science.sciencemag.org/content/367/6477/492 http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full http://www.sciencemag.org/help/reprints-and-permissions"
        ],
        "Use of this article is subject to the Terms of Service": []
    },
    "participants": [
        {
            "participant": "people",
            "number": 35000000,
            "context": "As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories. <mark class=\"stats\">China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus</mark>. But as the case numbers keep soaring, the realization has set in that it may be too late to have much impact"
        },
        {
            "participant": "environmental samples",
            "number": 585,
            "context": "From the start, the Huanan Seafood Wholesale Market in Wuhan—which sold mammals as well as fish—was considered a likely source of the outbreak because most of the early patients had visited it. <mark class=\"stats\">On 27 January, Xinhua reported that researchers have found evidence of the new coronavirus in 33 of 585 environmental samples</mark>. 492 31 JANUARY 2020 • VOL 367 ISSUE 6477"
        },
        {
            "participant": "patients",
            "number": 41,
            "context": "The ef-. <mark class=\"stats\">The Lancet on 24 January that offered de- Ebola that interferes with the viral poly- forts began hours after Chinese researchers tails about the first 41 patients in Wuhan. merase enzyme</mark>. Remdesivir combined with first published a viral sequence 3 weeks ago"
        }
    ],
    "statistics": [],
    "keywords": [
        "coronavirus",
        "desperate attempt",
        "severe acute respiratory syndrome",
        "new pandemic",
        "case number",
        "chinese health authority",
        "World Health Organization",
        "messenger RNA",
        "Public Health Emergency of International Concern",
        "hong kong epidemiologist gabriel leung",
        "pneumonia",
        "mainland china",
        "novel coronavirus",
        "new coronavirus threat",
        "mysterious new pneumonia"
    ],
    "keyword_relevance": {
        "coronavirus": 0.23333333333333334,
        "severe acute respiratory syndrome": 0.23333333333333334,
        "messenger RNA": 0.13333333333333333,
        "World Health Organization": 0.1,
        "Public Health Emergency of International Concern": 0.1,
        "desperate attempt": 0.03333333333333333,
        "new pandemic": 0.03333333333333333,
        "case number": 0.03333333333333333,
        "pneumonia": 0.03333333333333333,
        "novel coronavirus": 0.03333333333333333,
        "mysterious new pneumonia": 0.03333333333333333,
        "chinese health authority": 0.0,
        "hong kong epidemiologist gabriel leung": 0.0,
        "mainland china": 0.0,
        "new coronavirus threat": 0.0
    },
    "species": [],
    "summary": [
        "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic.",
        "As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories.",
        "China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus.",
        "The virus’s explosive spread has been met by an unprecedented rush by scientists to uncover its origins, find treatments, and develop vaccines that could save millions of lives if the world really does face a pandemic.",
        "Chinese researchers first shared a genomic sequence of 2019-nCoV on 11 January.",
        "A team led by Shi Zheng-Li of the Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the SARS coronavirus.",
        "Respiratory syndrome (MERS), a coronavirus the case of 2019-nCoV, scientists are trying to",
        "The same study showed better outcomes diseases, has already given two companies had no links to the market, according to a for remdesivir, an experimental drug made and an academic group a total of $12.5 milpaper published by Chinese researchers in by Gilead and previously tested against lion to develop 2019-nCoV vaccines.",
        "The Lancet on 24 January that offered de- Ebola that interferes with the viral poly- forts began hours after Chinese researchers tails about the first 41 patients in Wuhan.",
        "Moderna, which makes vaccines seafood market, possibly by infected animals, humans, or both.",
        "A phylogenetic tree of viral sequences from dozens of patients shows very few differences between them, indicating the new virus began to spread in humans recently.",
        "Moderna and NIAID have worked on a vaccine against MERS that consists of mRNA coding for a protein on the viral surface called the spike; in theory, all the team needs to do differences and presumed mutation",
        "CEPI’s third grant went to researchers at the University of Queensland who are developing a vaccine made of viral proteins pro-",
        "Once candidate vaccines virus,” he wrote in an email to Sci-Nucleotide diferences are available, researchers will test ence.",
        "U.S biotech Regeneron is scenario, Barney Graham, who leads the randomized, controlled trial of the anti-HIV trying to identify monoclonal antibodies ef- project for NIAID, says the Moderna vacdrug combination of lopinavir and ritonavir, fective against 2019-nCoV, as it did previously cine could be ready for larger, real-world efaccording to the report in The Lancet."
    ],
    "structured_summary": {
        "Introduction": [
            "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic.",
            "As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories.",
            "China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus."
        ],
        "Results": [
            "The virus’s explosive spread has been met by an unprecedented rush by scientists to uncover its origins, find treatments, and develop vaccines that could save millions of lives if the world really does face a pandemic.",
            "Chinese researchers first shared a genomic sequence of 2019-nCoV on 11 January.",
            "A team led by Shi Zheng-Li of the Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the SARS coronavirus.",
            "Respiratory syndrome (MERS), a coronavirus the case of 2019-nCoV, scientists are trying to",
            "The same study showed better outcomes diseases, has already given two companies had no links to the market, according to a for remdesivir, an experimental drug made and an academic group a total of $12.5 milpaper published by Chinese researchers in by Gilead and previously tested against lion to develop 2019-nCoV vaccines.",
            "The Lancet on 24 January that offered de- Ebola that interferes with the viral poly- forts began hours after Chinese researchers tails about the first 41 patients in Wuhan.",
            "Moderna, which makes vaccines seafood market, possibly by infected animals, humans, or both.",
            "A phylogenetic tree of viral sequences from dozens of patients shows very few differences between them, indicating the new virus began to spread in humans recently.",
            "Moderna and NIAID have worked on a vaccine against MERS that consists of mRNA coding for a protein on the viral surface called the spike; in theory, all the team needs to do differences and presumed mutation"
        ],
        "Conclusion": [
            "CEPI’s third grant went to researchers at the University of Queensland who are developing a vaccine made of viral proteins pro-",
            "Once candidate vaccines virus,” he wrote in an email to Sci-Nucleotide diferences are available, researchers will test ence.",
            "U.S biotech Regeneron is scenario, Barney Graham, who leads the randomized, controlled trial of the anti-HIV trying to identify monoclonal antibodies ef- project for NIAID, says the Moderna vacdrug combination of lopinavir and ritonavir, fective against 2019-nCoV, as it did previously cine could be ready for larger, real-world efaccording to the report in The Lancet."
        ]
    },
    "reference_links": [],
    "facts": [
        "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city",
        "the world may be on the cusp of a new pandemic",
        "As Science went to press",
        "several other cities in a desperate attempt to slow the spread of the virus",
        "Even seasoned epidemiologists are astonished at the virus's dizzying spread",
        "University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January",
        "Leung is estimating that Wuhan alone had",
        "The virus's explosive spread has been met by an unprecedented rush by scientists to uncover its origins",
        "A team led by Shi Zheng-Li of the Wuhan Institute",
        "of Virology reported on 23 January that 2019-nCoV's sequence was",
        "two companies had no links to the market",
        "12.5 milpaper published by Chinese researchers",
        "- Ebola that interferes with the viral poly- forts began hours after Chinese researchers tails",
        "the new virus began to spread in humans",
        "NIAID have worked on a vaccine against MERS",
        "that consists of mRNA coding for a protein",
        "CEPI's third grant went to researchers at the University",
        "a vaccine made of viral proteins pro-",
        "previously cine could be ready for larger, real-world efaccording to the report"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic",
        "As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories",
        "China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus",
        "Estimates of the number of infected people—thought to far exceed the number of confirmed cases—became obsolete overnight. “Our original results are NO LONGER VALID,” University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January, 1 day after his group had posted its first mathematical model of the epidemic",
        "A team led by Shi Zheng-Li of the Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the severe acute respiratory syndrome coronavirus",
        "The same study showed better outcomes diseases, has already given two companies had no links to the market, according to a for remdesivir, an experimental drug made and an academic group a total of $12.5 milpaper published by Chinese researchers in by Gilead and previously tested against lion to develop 2019-nCoV vaccines",
        "Moderna and NIAID have worked on a vaccine against MERS that consists of messenger RNA coding for a protein on the viral surface called the spike; in theory, all the team needs to do differences and presumed mutation",
        "CEPI’s third grant went to researchers at the University of Queensland who are developing a vaccine made of viral proteins pro-",
        "U.S biotech Regeneron is scenario, Barney Graham, who leads the randomized, controlled trial of the anti-HIV trying to identify monoclonal antibodies ef- project for NIAID, says the Moderna vacdrug combination of lopinavir and ritonavir, fective against 2019-nCoV, as it did previously cine could be ready for larger, real-world efaccording to the report in The Lancet"
    ],
    "top_statements": [
        "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic",
        "As Science went to press, the number of confirmed cases of the novel coronavirus, dubbed 2019-nCoV, had shot up to more than 4500, most of them in mainland China but more than 80 in 17 other countries and territories",
        "China has quarantined 35 million people in Wuhan and several other cities in a desperate attempt to slow the spread of the virus",
        "Estimates of the number of infected people—thought to far exceed the number of confirmed cases—became obsolete overnight. “Our original results are NO LONGER VALID,” University of Hong Kong epidemiologist Gabriel Leung tweeted on 22 January, 1 day after his group had posted its first mathematical model of the epidemic",
        "A team led by Shi Zheng-Li of the Wuhan Institute of Virology reported on 23 January that 2019-nCoV’s sequence was 96.2% identical to that of a bat coronavirus and 79.5% identical to the severe acute respiratory syndrome coronavirus"
    ],
    "headline": "B arely 1 month after Chinese health authorities reported the first cases of a mysterious new pneumonia in the city of Wuhan, the world may be on the cusp of a new pandemic",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "PHEIC": "Public Health Emergency of International Concern",
        "SARS": "severe acute respiratory syndrome",
        "mRNA": "messenger RNA"
    }
}
