{
    "filename": "836.full.pdf",
    "content_type": "application/pdf",
    "file_size": 583570,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/science.367.6480.836",
            "url": "https://science.sciencemag.org/content/sci/367/6480/836.full.pdf"
        },
        "title": "Coronavirus epidemic snarls science worldwide",
        "author": "Robert F. Service",
        "date": 2020,
        "affiliations": [
            "Universities across the country have been closed since the Lunar New Year, 25 January. Access to labs is restricted, and projects have been mothballed, fieldwork interrupted, and travel severely curtailed. Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed.",
            "Chinese Academy of Sciences (CAS) in Beijing. “The disruption is enormous. The stress on the staff is really high.” But Speakman says he understands why the Chinese government closed universities and institutes. “It’s annoying, but I completely support what they have done,” he says.",
            "Jianghan University in Wuhan. But she faces major obstacles: Faculty and students living on campus are confined to their apartments, and Platto, who lives offcampus, can venture outside only once every 3 days. She is working with colleagues in Beijing who are studying the relationship of the novel virus to another coronavirus isolated from a pangolin. But a paper she is writing has been delayed because her notes are in her office and she can’t get back on campus.",
            "Institute for Vertebrate Paleontology in Beijing. “There is no one working the collection, no one to sign paperwork so things can’t get done, overseas travel is canceled. ... No samples can be analyzed, all we can do is work on pre-existing data on our computers,” O’Connor says. “It sucks!”",
            "The National Science Foundation of China has postponed grant application deadlines by several weeks, giving researchers time to catch up. Online classes, which many universities and institutes have ramped up to keep students on schedule, are also keeping scientists busy. Poo Muming, a neuroscientist at CAS’s Center for Excellence in Brain Science and Intelligence Technology, says he is teaching daily 2-hour neurobiology lectures: “Surprisingly, there are thousands of people tuning in each day.”",
            "University of California, Berkeley, says it is impeding his lab’s efforts to help set up green transportation projects, including the roll-out of electric taxis, throughout China.",
            "At Tsinghua University in Beijing, Zhang Linqi has switched from HIV to the novel coronavirus; his lab members even decided to forgo the Lunar New Year celebrations last month. “[We] decided we would celebrate it by conducting research,” Zhang says. The team synthesized and characterized the “spike” on the coronavirus’s surface, a protein that helps it enter"
        ],
        "journal": "Science",
        "volume": "367",
        "abstract": "The coronavirus epidemic now racing across China is forcing Jeffrey Erlich, a Canadian neuroscientist at New York University Shanghai, to weigh his science against concern for his staff. Erlich performs animal experiments at a neighboring university; as part of efforts to control the illness, known as COVID-19, officials there have asked him to halt the studies and use as few staff as possible to take care of his animals. But he is training mice and other species on very complex tasks; the interruption could set him back 6 to 9 months. “It’s really hard balancing the research productivity of the lab and the safety and comfort of my staff,” he says. “When you’ve invested years of work into experiments, where do you draw the line about what’s considered essential?”",
        "links": [
            "http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full",
            "http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full",
            "http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full",
            "http://science.sciencemag.org/content/367/6480/836",
            "http://science.sciencemag.org/",
            "http://www.sciencemag.org/help/reprints-and-permissions",
            "http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full"
        ],
        "pages": "836-837",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "experiments": [
            "<strong>Experiments are halted as</strong><br/><br/>China remains locked down; many conferences are canceled<br/><br/>By Robert F. Service<br/><br/>The coronavirus epidemic now racing across China is forcing Jeffrey Erlich, a Canadian neuroscientist at New York University Shanghai, to weigh his science against concern for his staff. Erlich performs animal experiments at a neighboring university; as part of efforts to control the illness, known as COVID-19, officials there have asked him to halt the studies and use as few staff as possible to take care of his animals. But he is training mice and other species on very complex tasks; the interruption could set him back 6 to 9 months. “It’s really hard balancing the research productivity of the lab and the safety and comfort of my staff,” he says. “When you’ve invested years of work into experiments, where do you draw the line about what’s considered essential?”<br/><br/>Erlich is just one of thousands of scientists in China whose work is suffering. Universities across the country have been closed since the Lunar New Year, 25 January. Access to labs is restricted, and projects have been mothballed, fieldwork interrupted, and travel severely curtailed. Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed."
        ],
        "introduction": [
            "Erlich is just one of thousands of scientists in China whose work is suffering. Universities across the country have been closed since the Lunar New Year, 25 January. Access to labs is restricted, and projects have been mothballed, fieldwork interrupted, and travel severely curtailed. Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed."
        ]
    },
    "structured_content": {
        "IN DEPTH": [],
        "INFECTIOUS DISEASES": [],
        "Coronavirus epidemic snarls science worldwide": [
            "Experiments are halted as China remains locked down; many conferences are canceled",
            "The coronavirus epidemic now racing across China is forcing Jeffrey Erlich, a Canadian neuroscientist at New York University Shanghai, to weigh his science against concern for his staff. Erlich performs animal experiments at a neighboring university; as part of efforts to control the illness, known as COVID-19, officials there have asked him to halt the studies and use as few staff as possible to take care of his animals. But he is training mice and other species on very complex tasks; the interruption could set him back 6 to 9 months. “It’s really hard balancing the research productivity of the lab and the safety and comfort of my staff,” he says. “When you’ve invested years of work into experiments, where do you draw the line about what’s considered essential?”",
            "Erlich is just one of thousands of scientists in China whose work is suffering. Universities across the country have been closed since the Lunar New Year, 25 January. Access to labs is restricted, and projects have been mothballed, fieldwork interrupted, and travel severely curtailed. Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed.",
            "The damage to research pales compared with the human suffering wrought by the virus. As Science went to press, the total number of cases had risen to 73,332, almost",
            "99% of them in China, and 1873 deaths had been counted; the specter of a pandemic is still very real. Still, for individual researchers the losses can be serious—and stressful. “Basically, everything has completely stopped,” says John Speakman, who runs an animal behavior lab at the Chinese Academy of Sciences (CAS) in Beijing. “The disruption is enormous. The stress on the staff is really high.” But Speakman says he understands why the Chinese government closed universities and institutes. “It’s annoying, but I completely support what they have done,” he says.",
            "Disruptions are particularly acute in Wuhan and other cities in Hubei province, the epicenter of the outbreak, which are almost completely cut off from the outside world. “I’m working more now than ever before the epidemic,” says Sara Platto, a professor of animal behavior at Jianghan University in Wuhan. But she faces major obstacles: Faculty and students living on campus are confined to their apartments, and Platto, who lives offcampus, can venture outside only once every 3 days. She is working with colleagues in Beijing who are studying the relationship of the novel virus to another coronavirus isolated from a pangolin. But a paper she is writing has been delayed because her notes are in her office and she can’t get back on campus.",
            "The situation is not much better in other cities. “Unfortunately, the virus is very annoying with regards to work,” says Jingmai O’Connor, a paleontologist at CAS’s Institute for Vertebrate Paleontology in Beijing. “There is no one working the collection, no one to sign paperwork so things can’t get done, overseas travel is canceled. ... No samples can be analyzed, all we can do is work on pre-existing data on our computers,” O’Connor says. “It sucks!”",
            "Some researchers in China have switched from lab work to writing papers and grant applications. The National Science Foundation of China has postponed grant application deadlines by several weeks, giving researchers time to catch up. Online classes, which many universities and institutes have ramped up to keep students on schedule, are also keeping scientists busy. Poo Muming, a neuroscientist at CAS’s Center for Excellence in Brain Science and Intelligence Technology, says he is teaching daily 2-hour neurobiology lectures: “Surprisingly, there are thousands of people tuning in each day.”",
            "China’s lockdown is felt even half a world away. Daniel Kammen, a renewable energy researcher at the University of California, Berkeley, says it is impeding his lab’s efforts to help set up green transportation projects, including the roll-out of electric taxis, throughout China.",
            "But labs working on the fight against COVID-19 are in overdrive. At Tsinghua University in Beijing, Zhang Linqi has switched from HIV to the novel coronavirus; his lab members even decided to forgo the Lunar New Year celebrations last month. “[We] decided we would celebrate it by conducting research,” Zhang says. The team synthesized and characterized the “spike” on the coronavirus’s surface, a protein that helps it enter",
            "Like most universities in China, the campus of Huazhong University of Science and Technology in Wuhan is deserted.",
            "human cells; Zhang’s lab has joined industrial partners to develop a vaccine targeting the spike. Countless infectious disease labs in the rest of the world have put their regular work on hold as well. “The main effect has been the need to triage work, to push other projects to the back burner while we help our Chinese colleagues analyze the vast amount of new COVID-19 data,” says Christopher Dye of the University of Oxford.",
            "The spread of the virus has upended plans for numerous scientific conferences. So far, more than a dozen have been canceled or postponed—not just in China but elsewhere in Asia and Europe as well. Among the casualties are the International Society for Stem Cell Research’s international symposium, which was scheduled for March in Shanghai, and the 2nd Singapore ECS Symposium on Energy Materials in early April. Organizers of the International Congress on Infectious Diseases, planned for 20-24 February in Kuala Lumpur, Malaysia, postponed their meeting, saying the priority for its registrants is to fight the coronavirus outbreak in their home countries.",
            "Concern is also rising that the epidemic could disrupt the global medicine supply. China and India produce an estimated 80% of all active pharmaceutical ingredients, the raw materials for antibiotics and drugs for cancer, heart disease, and diabetes. With many Chinese factories shuttered, stockpiles could run short. “This is a very acute issue now,” says Michael Osterholm, the head the Center for Infectious Disease Research and Policy at the University of Minnesota, Minneapolis, which studies drug availability.",
            "But Mariângela Simão, assistant director general for access to medicines and health products at the World Health Organization, says the agency sees no “immediate risk” of COVID-19 affecting supplies of essential medicines. Simão’s team is in daily contact with international pharmaceutical associations, which track shipping disruptions from their member companies. Many companies stockpiled 2 to 4 months of their products prior to the Lunar New Year celebrations, she says. And while Hubei is home to some pharmaceutical companies, far more are in Shanghai and other parts of China that are less affected. But the picture could change if the virus isn’t brought under control, Simão notes. “It will all depend on how the situations evolve with the outbreak.” j",
            "With reporting by Dennis Normile, Gretchen Vogel, Jon Cohen, and freelance journalist Rebecca Kanthor in Shanghai."
        ],
        "SCIENTIFIC COMMUNITY": [],
        "Microbiome researcher accused of sexual misconduct": [
            "Questions arise about the work of researcher Jeff Leach, known for studies of Hadza hunter-gatherers in Tanzania"
        ],
        "By Gretchen Vogel": [
            "A researcher famed for his work on the microbiomes of hunter-gatherers has been accused by several women of sexual assault, according to U.S court documents. Jeff Leach, a resito dismiss the defamation lawsuit, based on “anti-SLAPP” (strategic lawsuits against public participation) laws that protect free speech. Leifeste is preparing an appeal.",
            "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London (KCL), the Unia major open-source, crowdfunded project versity of California, San Diego (UCSD), on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science. In the publicity result- the skin. He is known for gathering microing from the allegations, other questions biome samples from hunter-gatherers to have emerged about Leach’s academic explore the idea that their microbiomes qualifications and his behavior in the field. are healthier than those of people in indus-",
            "The sexual assault accusatrialized societies.",
            "In 2014, Leach gave himof a defamation suit Leach self a fecal transplant from filed in September 2019. In a member of the Hadza",
            "July 2019, Katy Schwartz, group of Tanzania, an event who worked at the Terlinwidely covered by the megua tourist lodge that Leach dia and billed as an effort runs, filed a police report alto boost his health. A few leging that he had sexually months earlier, he was proassaulted her. Schwartz did filed in Science (17 January not press charges, but as-",
            "2014, p. 241).",
            "Media accounts have that she wanted her experidescribed Leach as an ence documented because anthropologist, but he told she feared Leach could be",
            "Science last week that he a danger to others.",
            "In the wake of the lawsuit various papers he lists affiliagainst Schwartz, three other local women ations with the University of Leicester and filed affidavits. One alleged that Leach the London School of Hygiene & Tropical had assaulted her, putting his hand up her Medicine. KCL officials say he was a visitshorts “without any warning.” A second ing research scholar there from August alleged that he raped her in a “violent as- 2016 until July 2018 but is no longer assosault” for which “there was no consent.” ciated with the university. Leach says he is",
            "A third affidavit alleged that Leach sexu- now pursuing a Ph.D. at the University of ally assaulted a woman, became violent York, which officials there confirmed. Leach during an argument, and threatened her did not answer queries from Science about with litigation.",
            "whether he has an undergraduate degree.",
            "Science that all the charges are unfound- Leach distanced themselves from him in ed and are a coordinated attack moti- comments to Science. In 2012, UCSD microvated by jealousy and disagreements over biome researchers Jack Gilbert and Rob money. In an affidavit and in an email to Knight founded the American Gut Project",
            "Science, Leach says any sexual contact was with Leach. The project invites members of consensual and claims that, after the al- the public to submit a skin swab or samples leged attacks, all of his accusers were of feces or saliva and pay $99 to have their friendly toward him in text messages and in microbes catalogued. Gilbert says he never other encounters."
        ],
        "ARTICLE TOOLS": [],
        "RELATED CONTENT": [
            "PERMISSIONS http://science.sciencemag.org/content/367/6480/836 http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full http://www.sciencemag.org/help/reprints-and-permissions"
        ],
        "Use of this article is subject to the Terms of Service": []
    },
    "participants": [],
    "statistics": [],
    "keywords": [
        "Chinese Academy of Sciences",
        "coronavirus epidemic snarl science",
        "King’s College London",
        "research productivity",
        "animal experiment",
        "canadian neuroscientist",
        "new york university shanghai",
        "china whose work",
        "complex task",
        "Infectious disease",
        "jeffrey erlich",
        "COVID-19",
        "lunar new year"
    ],
    "keyword_relevance": {
        "COVID-19": 0.23529411764705882,
        "Chinese Academy of Sciences": 0.14705882352941177,
        "King’s College London": 0.11764705882352941,
        "Infectious disease": 0.11764705882352941,
        "lunar new year": 0.08823529411764706,
        "research productivity": 0.058823529411764705,
        "animal experiment": 0.058823529411764705,
        "complex task": 0.058823529411764705,
        "canadian neuroscientist": 0.029411764705882353,
        "new york university shanghai": 0.029411764705882353,
        "china whose work": 0.029411764705882353,
        "jeffrey erlich": 0.029411764705882353,
        "coronavirus epidemic snarl science": 0.0
    },
    "species": [],
    "summary": [
        "Erlich is just one of thousands of scientists in China whose work is suffering. Universities across the country have been closed since the Lunar New Year, 25 January.",
        "The coronavirus epidemic racing across China is forcing Jeffrey Erlich, a Canadian neuroscientist at New York University Shanghai, to weigh his science against concern for his staff.",
        "“Basically, everything has completely stopped,” says John Speakman, who runs an animal behavior lab at the Chinese Academy of Sciences (CAS) in Beijing.",
        "“I’m working more than ever before the epidemic,” says Sara Platto, a professor of animal behavior at Jianghan University in Wuhan.",
        "Some researchers in China have switched from lab work to writing papers and grant applications.",
        "The National Science Foundation of China has postponed grant application deadlines by several weeks, giving researchers time to catch up.",
        "Daniel Kammen, a renewable energy researcher at the University of California, Berkeley, says it is impeding his lab’s efforts to help set up green transportation projects, including the roll-out of electric taxis, throughout China.",
        "At Tsinghua University in Beijing, Zhang Linqi has switched from HIV to the novel coronavirus; his lab members even decided to forgo the Lunar New Year celebrations last month.",
        "“The main effect has been the need to triage work, to push other projects to the back burner while we help our Chinese colleagues analyze the vast amount of new COVID-19 data,” says Christopher Dye of the University of Oxford.",
        "Organizers of the International Congress on Infectious Diseases, planned for 20-24 February in Kuala Lumpur, Malaysia, postponed their meeting, saying the priority for its registrants is to fight the coronavirus outbreak in their home countries.",
        "“This is a very acute issue ,” says Michael Osterholm, the head the Center for Infectious Disease Research and Policy at the University of Minnesota, Minneapolis, which studies drug availability.",
        "Questions arise about the work of researcher Jeff Leach, known for studies of Hadza hunter-gatherers in Tanzania",
        "A researcher famed for his work on the microbiomes of hunter-gatherers has been accused by several women of sexual assault, according to U.S court documents.",
        "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London (KCL), the Unia major open-source, crowdfunded project versity of California, San Diego (UCSD), on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science.",
        "Rae Leifeste, told Some researchers who have worked with"
    ],
    "structured_summary": {
        "Introduction": [
            "Erlich is just one of thousands of scientists in China whose work is suffering. Universities across the country have been closed since the Lunar New Year, 25 January.",
            "The coronavirus epidemic racing across China is forcing Jeffrey Erlich, a Canadian neuroscientist at New York University Shanghai, to weigh his science against concern for his staff.",
            "“Basically, everything has completely stopped,” says John Speakman, who runs an animal behavior lab at the Chinese Academy of Sciences (CAS) in Beijing."
        ],
        "Results": [
            "“I’m working more than ever before the epidemic,” says Sara Platto, a professor of animal behavior at Jianghan University in Wuhan.",
            "Some researchers in China have switched from lab work to writing papers and grant applications.",
            "The National Science Foundation of China has postponed grant application deadlines by several weeks, giving researchers time to catch up.",
            "Daniel Kammen, a renewable energy researcher at the University of California, Berkeley, says it is impeding his lab’s efforts to help set up green transportation projects, including the roll-out of electric taxis, throughout China.",
            "At Tsinghua University in Beijing, Zhang Linqi has switched from HIV to the novel coronavirus; his lab members even decided to forgo the Lunar New Year celebrations last month.",
            "“The main effect has been the need to triage work, to push other projects to the back burner while we help our Chinese colleagues analyze the vast amount of new COVID-19 data,” says Christopher Dye of the University of Oxford.",
            "Organizers of the International Congress on Infectious Diseases, planned for 20-24 February in Kuala Lumpur, Malaysia, postponed their meeting, saying the priority for its registrants is to fight the coronavirus outbreak in their home countries.",
            "“This is a very acute issue ,” says Michael Osterholm, the head the Center for Infectious Disease Research and Policy at the University of Minnesota, Minneapolis, which studies drug availability.",
            "Questions arise about the work of researcher Jeff Leach, known for studies of Hadza hunter-gatherers in Tanzania"
        ],
        "Conclusion": [
            "A researcher famed for his work on the microbiomes of hunter-gatherers has been accused by several women of sexual assault, according to U.S court documents.",
            "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London (KCL), the Unia major open-source, crowdfunded project versity of California, San Diego (UCSD), on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science.",
            "Rae Leifeste, told Some researchers who have worked with"
        ]
    },
    "reference_links": [],
    "facts": [
        "The coronavirus epidemic racing across China is forcing Jeffrey Erlich",
        "Universities across the country have been closed since the Lunar New Year",
        "as collaborations with China are on pause",
        "Some researchers in China have switched from lab work to writing papers",
        "Zhang Linqi has switched from HIV to the novel coronavirus",
        "help our Chinese colleagues analyze the vast amount of new COVID-19 data",
        "Questions arise about the work of researcher Jeff Leach",
        "A researcher famed for his work on the microbiomes",
        "of hunter-gatherers has been accused by several women of sexual assault",
        "Leach has collaborated with researchers dent of Terlingua",
        "includ- study the bacteria that live in the gut"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "Universities across the country have been closed since the Lunar New Year, 25 January",
        "Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed",
        "Some researchers in China have switched from lab work to writing papers and grant applications",
        "At Tsinghua University in Beijing, Zhang Linqi has switched from HIV to the novel coronavirus; his lab members even decided to forgo the Lunar New Year celebrations last month. “[We] decided we would celebrate it by conducting research,” Zhang says",
        "Countless infectious disease labs in the rest of the world have put their regular work on hold as well. “The main effect has been the need to triage work, to push other projects to the back burner while we help our Chinese colleagues analyze the vast amount of new COVID-19 data,” says Christopher Dye of the University of Oxford",
        "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London (KCL), the Unia major open-source, crowdfunded project versity of California, San Diego (UCSD), on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science"
    ],
    "top_statements": [
        "Erlich is just one of thousands of scientists in China whose work is suffering",
        "Universities across the country have been closed since the Lunar New Year, 25 January",
        "Scientists elsewhere in the world are feeling the impact as well, as collaborations with China are on pause and many scientific meetings, some as far away as June, have been canceled or postponed",
        "Some researchers in China have switched from lab work to writing papers and grant applications",
        "Countless infectious disease labs in the rest of the world have put their regular work on hold as well. “The main effect has been the need to triage work, to push other projects to the back burner while we help our Chinese colleagues analyze the vast amount of new COVID-19 data,” says Christopher Dye of the University of Oxford",
        "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London (KCL), the Unia major open-source, crowdfunded project versity of California, San Diego (UCSD), on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science"
    ],
    "headline": "Leach has collaborated with researchers dent of Terlingua, Texas, co-founded at King’s College London, the Unia major open-source, crowdfunded project versity of California, San Diego, on the microbiome and is the co-author of and Stanford University, among others, to multiple papers on gut microbes, includ- study the bacteria that live in the gut and on ing one in Science",
    "contexts": [],
    "abbreviations": {
        "CAS": "Chinese Academy of Sciences",
        "KCL": "King’s College London"
    }
}
