{
    "filename": "962.full.pdf",
    "content_type": "application/pdf",
    "file_size": 716465,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/science.367.6481.962",
            "url": "https://science.sciencemag.org/content/sci/367/6481/962.full.pdf"
        },
        "title": "Strategies shift as coronavirus pandemic looms",
        "author": "Jon Cohen, Kai Kupferschmidt",
        "date": 2020,
        "affiliations": [
            "Imperial College London has estimated that about two-thirds of the cases exported from China have yet to be detected.",
            "University of Oxford. “I’m now feeling much more pessimistic that it can be controlled.” In the United States, “disruption to everyday life might be severe,” Nancy Messonnier, who leads the coronavirus response for the U.S. Centers for Disease Control and Prevention, warned on 25 February. “We are asking the American public to work with us to prepare for the expectation that this is going to be bad.”",
            "National Security Council who is now vice president at In-Q-Tel, a not-for-profit venture capital firm. “The fight now is to mitigate, keep the health care system working, and don’t panic,” adds Alessandro Vespignani, an infectious disease modeler at Northeastern University. “This has a range of outcomes from the equivalent of a very bad flu season to something that is perhaps a little bit worse than that.”"
        ],
        "journal": "Science",
        "volume": "367",
        "abstract": "The global march of COVID-19 is beginning to look unstoppable. In just the past week, a countrywide outbreak surfaced in Iran, spawning additional cases in Iraq, Oman, and Bahrain. Italy put 10 towns in the north on lockdown after the virus rapidly spread there. An Italian physician carried the virus to the Spanish island of Tenerife, a popular holiday spot for northern Europeans, and Austria and Croatia reported their first cases. Meanwhile, South Korea’s outbreak kept growing explosively and Japan reported additional cases in the wake of the botched quarantine of a cruise ship.",
        "links": [
            "http://www.sciencemag.org/help/reprints-and-permissions",
            "http://science.sciencemag.org/content/367/6481/962",
            "http://science.sciencemag.org/content/sci/367/6481/959.full"
        ],
        "pages": "962-963",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The virus may be spreading stealthily in many more places. A modeling group at Imperial College London has estimated that about two-thirds of the cases exported from China have yet to be detected.",
            "As Science went to press, the World Health Organization (WHO) still avoided using the word “pandemic” to describe the burgeoning crisis, instead talking about “epidemics in different parts of the world.” But many scientists say that regardless of what it’s called, the window for containment is now almost certainly shut. “It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford. “I’m now feeling much more pessimistic that it can be controlled.” In the United States, “disruption to everyday life might be severe,” Nancy Messonnier, who leads the coronavirus response for the U.S Centers for Disease Control and Prevention, warned on 25 February. “We are asking the American public to work with us to prepare for the expectation that this is going to be bad.”"
        ]
    },
    "structured_content": {
        "IN DEPTH": [
            "Residents of Casalpusterlengo, an Italian town under lockdown, line up to enter a supermarket. GLOBAL HEALTH"
        ],
        "Strategies shift as coronavirus pandemic looms": [],
        "By Jon Cohen and Kai Kupferschmidt": [
            "The global march of COVID-19 is beginning to look unstoppable. In just the past week, a countrywide outbreak surfaced in Iran, spawning additional cases in Iraq, Oman, and Bahrain. Italy put 10 towns in the north on lockdown after the virus rapidly spread there. An Italian physician carried the virus to the Spanish island of Tenerife, a popular holiday spot for northern Europeans, and Austria and Croatia reported their first cases. Meanwhile, South Korea’s outbreak kept growing explosively and Japan reported additional cases in the wake of the botched quarantine of a cruise ship.",
            "The virus may be spreading stealthily in many more places. A modeling group at Imperial College London has estimated that about two-thirds of the cases exported from China have yet to be detected.",
            "As Science went to press, the World Health Organization (WHO) still avoided using the word “pandemic” to describe the burgeoning crisis, instead talking about “epidemics in different parts of the world.” But many scientists say that regardless of what it’s called, the window for containment is now almost certainly shut. “It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford. “I’m now feeling much more pessimistic that it can be controlled.” In the United States, “disruption to everyday life might be severe,” Nancy Messonnier, who leads the coronavirus response for the U.S Centers for Disease Control and Prevention, warned on 25 February. “We are asking the American public to work with us to prepare for the expectation that this is going to be bad.”",
            "Dye and others say it’s time to rethink the public health response. So far, efforts have focused on containment: slowing the spread of the virus within China, keeping it from being exported to other countries, and, when patients do cross borders, aggressively tracing anyone they were in contact with and quarantining those people for 2 weeks. But if the virus, named SARSCoV-2, has gone global, travel restrictions may become less effective than measures to limit outbreaks and reduce their impact, wherever they are—for instance, by closing schools, preparing hospitals, or even imposing the kind of draconian quarantine imposed on huge cities in China.",
            "“Border measures will not be as effective or even feasible, and the focus will be on community mitigation measures until a vaccine becomes available in sufficient quantities,” says Luciana Borio, a former biodefense preparedness expert at the U.S National Security Council who is now vice president at In-Q-Tel, a not-for-profit venture capital firm. “The fight now is to mitigate, keep the health care system working, and don’t panic,” adds Alessandro Vespignani, an infectious disease modeler at Northeastern University. “This has a range of outcomes from the equivalent of a very bad flu season to something that is perhaps a little bit worse than that.”",
            "Public health experts disagree, however, about how quickly the travel restrictions that have marked the first phase of the epidemic should be loosened. Early this week, the total number of cases stood at more than 80,000 with 2705 deaths—with 97% of the total still in China. Some countries have gone so far as to ban all flights to and from China; the United States quarantines anyone who has been in hard-hit Hubei province and refuses entry to foreign nationals if they have been anywhere in China during the past 2 weeks. Several countries have also added restrictions against South Korea and Iran.",
            "The restrictions have worked to some degree, scientists say. “If we had not put a travel restriction on, we would have had many, many, many more travel-related cases than we have,” says Anthony Fauci, who heads the U.S National Institute of Allergy and Infectious Diseases.",
            "But many epidemiologists have claimed that travel bans buy little extra time, and WHO doesn’t endorse them. The received wisdom is that bans can backfire, for example, by hampering the flow of necessary medical supplies and eroding public trust. And as the list of affected countries grows, the bans will become harder to enforce and will make less sense: There is little point in spending huge amounts of resources to keep out the occasional infected person if you already have thousands in your own country. The restrictions also come at a steep price. China’s economy has already taken an enormous hit from COVID-19, as has the airline industry. China also exports many products, from pharmaceuticals to cellphones, and manufacturing disruptions are causing massive supply chain problems.",
            "“It would be very hard politically and probably not even prudent to relax travel restrictions tomorrow,” says Harvard University epidemiologist Marc Lipsitch. “But in a week, if the news continues at the pace that it’s been the last few days, I think it will become clear that travel restrictions are not the major countermeasure anymore.”",
            "Smaller scale containment efforts will remain helpful, says WHO’s Bruce Aylward, who led an international mission to China over the past 2 weeks. In a report from the mission that Aylward discussed but did not publicly release, the group concludes that the Chinese epidemic peaked between 23 January and 2 February and that the country’s aggressive containment efforts in Hubei, where at least 50 million people have been on lockdown, gave other provinces time to prepare for the virus and ultimately prevent “probably hundreds of thousands” of cases. “It’s important that other countries think about this and think about whether they apply something—not necessarily full lockdowns everywhere, but that same rigorous approach.”",
            "Yet China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center. He calls the policies “astounding, unprecedented, and medieval,” and says he is particularly concerned about the physical and mental well-being of people in Hubei who are housebound, under intensive surveillance, and facing shortages of health services. “This would be unthinkable in probably any country in the world but China,” he says. (Italy’s lockdowns are for relatively small towns, not major cities.)",
            "China is slowly beginning to lift the restrictions in regions at lower risk, which could expose huge numbers of people to the infection, Dye says. “If normal life is restored in China, then we could expect another resurgence,” he adds.",
            "Still, delaying illness can have a big payoff, Lipsitch says. It will mean a lower burden on hospitals and a chance to better train vulnerable health care workers on how to protect themselves, more time for citizens to prepare, and more time to test potentially life-saving drugs and, in the longer term, vaccines. “If I had a choice of getting [COVID-19] today or getting it 6 months from now, I would definitely prefer to get it 6 months from now,” Lipsitch says. Flattening the peak of an epidemic also means fewer people are infected overall, he says.",
            "Other countries could adopt only certain elements from China’s strategy. An updated analysis co-authored by Dye and posted on the preprint server medRxiv concludes that suspending public transport, closing entertainment venues, and banning public gatherings were the most effective mitigation interventions in China. “We don’t have direct proof, of course, because we don’t have a properly controlled experiment,” Dye says. “But those measures were probably working to push down the number of cases.” One question is whether closing schools will help. “We just don’t know what role kids play” in the epidemic, Lipsitch says. “That’s something that anybody who has 100 or more cases could start to study.”",
            "Some countries may decide it’s better not to impede the free flow of people too much, keep schools and businesses open, and forgo the quarantining of cities. “That’s quite a big decision to make with regards to public health,” Dye says, “because essentially, it’s saying, ‘We’re going to let this virus go.’”",
            "To prepare for what’s coming, hospitals can stockpile respiratory equipment and add beds. More intensive use of the vaccines against influenza and pneumococcal infections could help reduce the burden of those respiratory diseases on the health care system and make it easier to identify COVID-19 cases, which produce similar symptoms. Governments can issue messages about the importance of handwashing and staying home if you’re ill.",
            "Whatever the rest of the world does, it’s essential that it take action soon, Aylward says, and he hopes other countries will learn from China. “The single biggest lesson is: Speed is everything,” he says. “And you know what worries me most? Has the rest of the world learned the lesson of speed?” j"
        ],
        "SCIENTIFIC COMMUNICATION": [],
        "By Kai Kupferschmidt": [
            "O n 22 January, Dave O’Connor and Tom Friedrich invited several dozen colleagues around the United States to join a new workspace on the instant messaging platform Slack. The scientists, both at the Wisconsin National Primate Research Center, had seen news about a new disease emerging in China and realized researchers would need a primate model if they were going to answer some important questions about its biology. “We put out a call to a bunch of investigators and basically said: ‘Hey, let’s talk,’” O’Connor says. The idea is to coordinate research and make sure"
        ],
        "Information revolution": [
            "Scientists are sharing more information using preprints than they did during any previous outbreak. The number of published papers is exploding as well."
        ],
        "Preprints Publications": [
            "The Wu-han Clan is just one example of how the COVID-19 outbreak is transforming how scientists communicate about fast-moving health crises. A torrent of data is being released daily by preprint servers that didn’t even exist a decade ago, then dissected on platforms such as Slack and Twitter, and in the media, before formal peer review begins. Journal staffers are working overtime to get manuscripts reviewed, edited, and published at record speeds. The venerable New England Journal of Medicine (NEJM) posted one COVID-19 paper within",
            "CREDITS: (GRAPHIC) M. WEILAND/SCIENCE; (DATA) PUBMED; MEDRXIV; BIORXIV; CHEMRXIV; ARXIV"
        ],
        "Number of studies": [],
        "Jon Cohen and Kai Kupferschmidt": [],
        "ARTICLE TOOLS": [],
        "RELATED CONTENT": [
            "PERMISSIONS http://science.sciencemag.org/content/367/6481/962 http://science.sciencemag.org/content/sci/367/6481/959.full http://www.sciencemag.org/help/reprints-and-permissions"
        ],
        "Use of this article is subject to the Terms of Service": []
    },
    "participants": [
        {
            "participant": "people",
            "number": 50000000,
            "context": "Smaller scale containment efforts will remain helpful, says WHO’s Bruce Aylward, who led an international mission to China over the past 2 weeks. <mark class=\"stats\">In a report from the mission that Aylward discussed but did not publicly release, the group concludes that the Chinese epidemic peaked between 23 January and 2 February and that the country’s aggressive containment efforts in Hubei, where at least 50 million people have been on lockdown, gave other provinces time to prepare for the virus and ultimately prevent “probably hundreds of thousands” of cases. “It’s important that other countries think about this and think about whether they apply something—not necessarily full lockdowns everywhere, but that same rigorous approach.”</mark>. Yet China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center"
        }
    ],
    "statistics": [],
    "keywords": [
        "World Health Organization",
        "coronavirus pandemic",
        "countrywide outbreak",
        "additional case",
        "global march",
        "popular holiday",
        "pandemic loom",
        "holiday spot",
        "italian physician",
        "past week",
        "New England Journal of Medicine",
        "COVID-19",
        "spanish island"
    ],
    "keyword_relevance": {
        "COVID-19": 0.3181818181818182,
        "World Health Organization": 0.18181818181818182,
        "additional case": 0.09090909090909091,
        "New England Journal of Medicine": 0.09090909090909091,
        "coronavirus pandemic": 0.045454545454545456,
        "countrywide outbreak": 0.045454545454545456,
        "global march": 0.045454545454545456,
        "popular holiday": 0.045454545454545456,
        "pandemic loom": 0.045454545454545456,
        "holiday spot": 0.045454545454545456,
        "past week": 0.045454545454545456,
        "italian physician": 0.0,
        "spanish island": 0.0
    },
    "species": [],
    "summary": [
        "The virus may be spreading stealthily in many more places. A modeling group at Imperial College London has estimated that about two-thirds of the cases exported from China have yet to be detected.",
        "“It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford.",
        "Efforts have focused on containment: slowing the spread of the virus within China, keeping it from being exported to other countries, and, when patients do cross borders, aggressively tracing anyone they were in contact with and quarantining those people for 2 weeks.",
        "If the virus, named SARSCoV-2, has gone global, travel restrictions may become less effective than measures to limit outbreaks and reduce their impact, wherever they are—for instance, by closing schools, preparing hospitals, or even imposing the kind of draconian quarantine imposed on huge cities in China.",
        "“The fight is to mitigate, keep the health care system working, and don’t panic,” adds Alessandro Vespignani, an infectious disease modeler at Northeastern University.",
        "“It would be very hard politically and probably not even prudent to relax travel restrictions tomorrow,” says Harvard University epidemiologist Marc Lipsitch.",
        "Smaller scale containment efforts will remain helpful, says WHO’s Bruce Aylward, who led an international mission to China over the past 2 weeks.",
        "In a report from the mission that Aylward discussed but did not publicly release, the group concludes that the Chinese epidemic peaked between 23 January and 2 February and that the country’s aggressive containment efforts in Hubei, where at least 50 million people have been on lockdown, gave other provinces time to prepare for the virus and prevent “probably hundreds of thousands” of cases.",
        "China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center.",
        "“This would be unthinkable in probably any country in the world but China,” he says.",
        "China is slowly beginning to lift the restrictions in regions at lower risk, which could expose huge numbers of people to the infection, Dye says.",
        "“That’s quite a big decision to make with regards to public health,” Dye says, “because essentially, it’s saying, ‘We’re going to let this virus go.’”",
        "More intensive use of the vaccines against influenza and pneumococcal infections could help reduce the burden of those respiratory diseases on the health care system and make it easier to identify COVID-19 cases, which produce similar symptoms.",
        "Whatever the rest of the world does, it’s essential that it take action soon, Aylward says, and he hopes other countries will learn from China."
    ],
    "structured_summary": {
        "Introduction": [
            "The virus may be spreading stealthily in many more places. A modeling group at Imperial College London has estimated that about two-thirds of the cases exported from China have yet to be detected.",
            "“It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford.",
            "Efforts have focused on containment: slowing the spread of the virus within China, keeping it from being exported to other countries, and, when patients do cross borders, aggressively tracing anyone they were in contact with and quarantining those people for 2 weeks."
        ],
        "Results": [
            "If the virus, named SARSCoV-2, has gone global, travel restrictions may become less effective than measures to limit outbreaks and reduce their impact, wherever they are—for instance, by closing schools, preparing hospitals, or even imposing the kind of draconian quarantine imposed on huge cities in China.",
            "“The fight is to mitigate, keep the health care system working, and don’t panic,” adds Alessandro Vespignani, an infectious disease modeler at Northeastern University.",
            "“It would be very hard politically and probably not even prudent to relax travel restrictions tomorrow,” says Harvard University epidemiologist Marc Lipsitch.",
            "Smaller scale containment efforts will remain helpful, says WHO’s Bruce Aylward, who led an international mission to China over the past 2 weeks.",
            "In a report from the mission that Aylward discussed but did not publicly release, the group concludes that the Chinese epidemic peaked between 23 January and 2 February and that the country’s aggressive containment efforts in Hubei, where at least 50 million people have been on lockdown, gave other provinces time to prepare for the virus and prevent “probably hundreds of thousands” of cases.",
            "China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center.",
            "“This would be unthinkable in probably any country in the world but China,” he says.",
            "China is slowly beginning to lift the restrictions in regions at lower risk, which could expose huge numbers of people to the infection, Dye says."
        ],
        "Conclusion": [
            "“That’s quite a big decision to make with regards to public health,” Dye says, “because essentially, it’s saying, ‘We’re going to let this virus go.’”",
            "More intensive use of the vaccines against influenza and pneumococcal infections could help reduce the burden of those respiratory diseases on the health care system and make it easier to identify COVID-19 cases, which produce similar symptoms.",
            "Whatever the rest of the world does, it’s essential that it take action soon, Aylward says, and he hopes other countries will learn from China."
        ]
    },
    "reference_links": [],
    "facts": [
        "a countrywide outbreak surfaced in Iran",
        "An Italian physician carried the virus to the Spanish island of Tenerife",
        "about two-thirds of the cases exported from China have yet to be detected",
        "As Science went to press",
        "like this virus really has escaped from China",
        "Efforts have focused on containment",
        "has gone global, travel restrictions may become less effective than measures to limit outbreaks",
        "the kind of draconian quarantine imposed on huge cities in China",
        "who led an international mission to China",
        "the group concludes that the Chinese epidemic peaked between",
        "50 million people have been on lockdown",
        "gave other provinces time to prepare for the virus",
        "China's domestic restrictions have come at a huge cost to individuals",
        "who specializes in global health policy at Georgetown University Law Center",
        "China is slowly beginning to lift the restrictions in regions at lower risk",
        "a big decision to make with regards to public health",
        "pneumococcal infections could help reduce the burden of those respiratory diseases on the health care system",
        "hopes other countries will learn from China"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "In just the past week, a countrywide outbreak surfaced in Iran, spawning additional cases in Iraq, Oman, and Bahrain",
        "An Italian physician carried the virus to the Spanish island of Tenerife, a popular holiday spot for northern Europeans, and Austria and Croatia reported their first cases",
        "As Science went to press, the World Health Organization (WHO) still avoided using the word “pandemic” to describe the burgeoning crisis, instead talking about “epidemics in different parts of the world.” But many scientists say that regardless of what it’s called, the window for containment is almost certainly shut. “It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford. “I’m feeling much more pessimistic that it can be controlled.” In the United States, “disruption to everyday life might be severe,” Nancy Messonnier, who leads the coronavirus response for the U.S Centers for Disease Control and Prevention, warned on 25 February. “We are asking the American public to work with us to prepare for the expectation that this is going to be bad.”",
        "Smaller scale containment efforts will remain helpful, says World Health Organization’s Bruce Aylward, who led an international mission to China over the past 2 weeks",
        "China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center",
        "More intensive use of the vaccines against influenza and pneumococcal infections could help reduce the burden of those respiratory diseases on the health care system and make it easier to identify COVID-19 cases, which produce similar symptoms"
    ],
    "top_statements": [
        "The virus may be spreading stealthily in many more places",
        "In just the past week, a countrywide outbreak surfaced in Iran, spawning additional cases in Iraq, Oman, and Bahrain",
        "An Italian physician carried the virus to the Spanish island of Tenerife, a popular holiday spot for northern Europeans, and Austria and Croatia reported their first cases",
        "As Science went to press, the World Health Organization (WHO) still avoided using the word “pandemic” to describe the burgeoning crisis, instead talking about “epidemics in different parts of the world.” But many scientists say that regardless of what it’s called, the window for containment is almost certainly shut. “It looks to me like this virus really has escaped from China and is being transmitted quite widely,” says Christopher Dye, an epidemiologist at the University of Oxford. “I’m feeling much more pessimistic that it can be controlled.” In the United States, “disruption to everyday life might be severe,” Nancy Messonnier, who leads the coronavirus response for the U.S Centers for Disease Control and Prevention, warned on 25 February. “We are asking the American public to work with us to prepare for the expectation that this is going to be bad.”",
        "Smaller scale containment efforts will remain helpful, says World Health Organization’s Bruce Aylward, who led an international mission to China over the past 2 weeks",
        "China’s domestic restrictions have come at a huge cost to individuals, says Lawrence Gostin, who specializes in global health policy at Georgetown University Law Center"
    ],
    "headline": "An Italian physician carried the virus to the Spanish island of Tenerife, a popular holiday spot for northern Europeans, and Austria and Croatia reported their first cases",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "NEJM": "New England Journal of Medicine"
    }
}
