{
    "filename": "610.full.pdf",
    "content_type": "application/pdf",
    "file_size": 512057,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/science.367.6478.610",
            "url": "https://science.sciencemag.org/content/sci/367/6478/610.full.pdf"
        },
        "title": "Will novel virus go pandemic or be contained?",
        "author": "Kai Kupferschmidt, Jon Cohen",
        "date": 2020,
        "affiliations": [
            "Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity. If many infections go unnoticed, as the Japanese finding suggests, that vastly complicates efforts to contain the outbreak.",
            "Norwegian Institute of Public Health. “It’s up to all countries now that receive cases to collect as much information as possible.”",
            "Chan School of Public Health. These scenarios break into two broad categories: The world gets the virus under control—or it doesn’t.",
            "University of Oxford. “The risk probably isn’t as high as some models have been projecting.”",
            "Erasmus Medical Center says it may not be that hard to contain the virus in a new locale as long as the first cases are detected and isolated early—provided the virus is not highly transmissible. “We don’t see it taking off in the 200 or so cases seeded outside of China,”"
        ],
        "journal": "Science",
        "volume": "367",
        "abstract": "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city. To avoid domestic spread of the virus, Japanese officials screened every passenger for disease symptoms and tested them for the virus after they landed. Eight tested positive, but four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity. If many infections go unnoticed, as the Japanese finding suggests, that vastly complicates efforts to contain the outbreak.",
        "links": [
            "http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full",
            "http://www.sciencemag.org/help/reprints-and-permissions",
            "http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full",
            "http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full",
            "http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full",
            "http://science.sciencemag.org/content/367/6478/610"
        ],
        "pages": "610-611",
        "references": "",
        "references_ris": "",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city. To avoid domestic spread of the virus, Japanese officials screened every passenger for disease symptoms and tested them for the virus after they landed. Eight tested positive, but four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity. If many infections go unnoticed, as the Japanese finding suggests, that vastly complicates efforts to contain the outbreak.",
            "Two months after 2019-nCoV emerged— and with well over 20,000 cases and 427 deaths as Science went to press— mathematical modelers have been racing to predict where the virus will move next, how big a toll it might ultimately take, and whether isolating patients and limiting travel will slow it. But to make confident predictions, they need to know much more about how easily the virus spreads, how sick it makes people, and whether infected people with no symptoms can still infect others."
        ]
    },
    "structured_content": {
        "IN DEPTH": [
            "Travelers pass a checkpoint at the China-Russia border."
        ],
        "INFECTIOUS DISEASES": [
            "Modelers are trying to forecast how the coronavirus will move, but they need better data"
        ],
        "By Kai Kupferschmidt and Jon Cohen": [
            "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city. To avoid domestic spread of the virus, Japanese officials screened every passenger for disease symptoms and tested them for the virus after they landed. Eight tested positive, but four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity. If many infections go unnoticed, as the Japanese finding suggests, that vastly complicates efforts to contain the outbreak.",
            "Two months after 2019-nCoV emerged— and with well over 20,000 cases and 427 deaths as Science went to press— mathematical modelers have been racing to predict where the virus will move next, how big a toll it might ultimately take, and whether isolating patients and limiting travel will slow it. But to make confident predictions, they need to know much more about how easily the virus spreads, how sick it makes people, and whether infected people with no symptoms can still infect others.",
            "Some of that information is coming out of China. But amid the all-out battle to control the virus, and with diagnostic capabilities in short supply, Chinese researchers cannot answer all the questions. Countries with just a handful of cases, such as Japan, can also reveal important data, says Preben Aavitsland of the Norwegian Institute of Public Health. “It’s up to all countries now that receive cases to collect as much information as possible.”",
            "With the limited information so far, scientists are sketching out possible paths that the virus might take, weighing the likelihoods of each, and trying to determine the fallout. “We’re at this stage where defined scenarios and the evidence for and against them are really important because it allows people to plan better,” says Marc Lipsitch, an epidemiologist at the Harvard T.H. Chan School of Public Health. These scenarios break into two broad categories: The world gets the virus under control—or it doesn’t.",
            "SCENARIO 1: CONTAINMENT The most optimistic scenario is one in which 2019-nCoV remains mostly confined to China, where 99% of the confirmed cases have occurred so far. (By 4 February, two dozen other countries had together reported 195 cases.) “There has obviously been a huge amount of spread within China, but [elsewhere], there’s no evidence of any kind of substantial human-to-human transmission,” says Robin Thompson, a mathematical epidemiologist at the University of Oxford. “The risk probably isn’t as high as some models have been projecting.”",
            "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed. This happened with the severe acute respiratory syndrome (SARS) outbreak in 2003, which ended after fewer than 9000 cases.",
            "That’s what the World Health Organization (WHO), which last week declared the outbreak a Public Health Emergency of International Concern, hopes for this time. In a press conference, Director-General Tedros Adhanom Ghebreyesus called for a global version of the approach his team took in the current Ebola outbreak: Fight the disease at the source and try to keep it from gaining a foothold elsewhere. “Focus on the epicenter,” Tedros said. “If you have several epicenters, it is chaos.”",
            "Epidemiologist Marion Koopmans of Erasmus Medical Center says it may not be that hard to contain the virus in a new locale as long as the first cases are detected and isolated early—provided the virus is not highly transmissible. “We don’t see it taking off in the 200 or so cases seeded outside of China,”",
            "Koopmans says. If that pattern holds, “there still is the possibility it will bend off.”",
            "She and others suspect the climate may help. Influenza typically only spreads during the winter months and hits northern and southern China at different times. If that is true for 2019-nCoV, its spread might start to slow down in the Northern Hemisphere within a few months. “That is a big question mark we’re trying to assess at the moment,” says Joseph Wu, a modeler at the University of Hong Kong.",
            "But is containment realistic? Success will depend in part on whether infected people who don’t have symptoms can spread the virus. Asymptomatic people are hard to find and isolate, so if they can spread disease, 2019-nCoV “will be very difficult to stop in China,” says Alessandro Vespignani, a modeler of infectious diseases at Northeastern University. But if asymptomatic transmission is rare, he says, “isolation and social distancing can have a big impact.”",
            "So far it has been difficult to get a handle on this question. Some data from China seem to support asymptomatic transmission, but none are clear-cut. A widely reported 30 January letter in The New England Journal of Medicine described the case of a Chinese businesswoman who touched off a cluster of four cases in Germany before she became sick herself. But 4 days later, it became clear the researchers had not contacted the woman, who had flown back to China, before the paper was published. In a later phone interview, she said she had experienced some symptoms while in Germany.",
            "In follow-up results announced in a 4 February press release, the researchers noted that some patients they studied shed virus even though their symptoms were mild. That’s almost as bad as asymptomatic transmission, says virologist Christian Drosten of the Charité University Hospital in Berlin: Patients with mild symptoms are unlikely to seek medical care and may not even stay home, giving the virus ample opportunities to spread far and wide.",
            "SCENARIO 2: PANDEMIC Based on what they have seen so far, many researchers think it’s probably too late to contain the virus. “As the virus continues to spread in China, the risk of exportation to other countries grows and sooner or later we will see it spread in another country,” Aavitsland says. So far there has been no sustained transmission outside of China, but Lipsitch expects that to change: “I would be really shocked if in 2 or 3 weeks there wasn’t ongoing transmission with hundreds of cases in several countries on several continents.”",
            "If the virus does spread to all corners of the world in a pandemic, several questions will loom large: What percentage of the population will become infected, and of those, how many will get very sick or die? More severe cases place heavier demands on health care systems—hospitals in Wuhan are already overwhelmed—and result in greater fears and disruption of daily life. A deadly pandemic might force the world to make stark choices about fair access to medicines or vaccines, if they become available. It might also lead to widespread restrictions on domestic travel akin to those already in force in China, Aavitsland says. If, on the other hand, 2019-nCoV resembles the common cold or a mild flu, the spread of the virus would be less alarming. Existing travel bans likely would be lifted.",
            "Understanding the severity and case fatality rate is a challenge with any new pathogen. When a new influenza strain emerged in 2009—and went on to cause a pandemic—many worried it might turn out to be a nasty variety. It took months to establish that the new virus killed only about one in 10,000 patients.",
            "So far, mortality among known 2019-nCoV cases is about 2%, and some reports say 20% of infected people suffer severe disease. But these figures may overlook tens of thousands of people with mild disease—say, a sore throat or a low-grade fever—who never seek medical care and may not even know they were infected with 2019-nCoV. Many may have no symptoms at all. “So what looks like a horrific disease may be the horrific tip of a very large iceberg,” Lipsitch says.",
            "The fact that four Japanese evacuees were asymptomatic is a case in point. Studies in China have also reported some cases with few or no symptoms. What’s missing is a large study in China, Lipsitch says. He suggests some fraction of the tests that are available in a place with many cases should be set aside for that purpose. (Current recommendations in China call for testing people with clear symptoms only.)",
            "If indeed 2019-nCoV becomes pandemic, humanity may be stuck with it indefinitely. After spreading far and wide, the virus might become endemic in the human population, just like four other coronaviruses that cause the common cold, and occasionally cause fresh outbreaks. How much death and disease it would cause is anyone’s guess.",
            "The silver lining of the epidemic is that scientists have collected and shared information at record speed. “Every day that goes by we know more and every day that goes by we can do better modeling,” Vespignani says. “Unfortunately, this beast is moving very fast.” j",
            "With reporting by Dennis Normile."
        ],
        "Combo of two HIV vaccines fails its big test": [],
        "By Jon Cohen": [
            "The only HIV vaccine to show hints of working in a real-world test has failed in a $104 million trial in South Africa, which has been stopped early. “There’s absolutely no evidence of efficacy,” says Glenda Gray, who heads the study and is president of the South African Medical Research Council (MRC). It is another frustrating defeat in the decadeslong quest for a vaccine against the virus that causes AIDS. “Years of work went into this,” Gray says. “It’s a huge disappointment.”",
            "The study, which began in October 2016 and is known as HVTN 702, enrolled 5407 sexually active, HIV-uninfected men and women between 18 and 35 years of age at 14 sites across the country. Half of the participants received a pair of HIV vaccines used in a one-two punch called a prime boost, whereas the other half received placebo shots. The trial built on one from nearly 11 years ago in Thailand, which suggested a similar vaccine might deliver modest protection. HVTN 702 was supposed to last until July 2022, but on 23 January, an independent monitoring board that takes scheduled sneak peaks at the data informed study leaders it was “futile” to continue. There were 129 infections in the vaccinated group and 123 in those who received the placebo. “I was catatonic,” Gray says.",
            "Other HIV researchers say a clear verdict, even a negative one, is a step forward. “The trial was incredibly well done and we got a definitive answer, and that’s what science is about,” says Susan Buchbinder, an epidemiologist at the University of California, San Francisco. But the search for an HIV vaccine is far from over; Buchbinder, for example, is leading Mosaico, a large multicountry trial of a different vaccine combination.",
            "The halted trial, funded by MRC, the U.S National Institute of Allergy and Infectious Diseases (NIAID), and the Bill & Melinda Gates Foundation, used as “prime” a harmless canarypox virus that carries genes for HIV’s surface protein and two of its other"
        ],
        "Kai Kupferschmidt and Jon Cohen": [],
        "ARTICLE TOOLS": [],
        "RELATED CONTENT": [
            "PERMISSIONS http://science.sciencemag.org/content/367/6478/610 http://stm.sciencemag.org/content/scitransmed/9/396/eaal3653.full http://stm.sciencemag.org/content/scitransmed/8/326/326ra21.full http://stm.sciencemag.org/content/scitransmed/7/301/301ra132.full http://stm.sciencemag.org/content/scitransmed/6/234/234ra59.full http://www.sciencemag.org/help/reprints-and-permissions"
        ],
        "Use of this article is subject to the Terms of Service": []
    },
    "participants": [
        {
            "participant": "cases",
            "number": 20000,
            "context": "If many infections go unnoticed, as the Japanese finding suggests, that vastly complicates efforts to contain the outbreak. <mark class=\"stats\">Two months after 2019-nCoV emerged— and with well over 20,000 cases and 427 deaths as Science went to press— mathematical modelers have been racing to predict where the virus will move next, how big a toll it might ultimately take, and whether isolating patients and limiting travel will slow it</mark>. But to make confident predictions, they need to know much more about how easily the virus spreads, how sick it makes people, and whether infected people with no symptoms can still infect others"
        },
        {
            "participant": "cases",
            "number": 195,
            "context": "These scenarios break into two broad categories: The world gets the virus under control—or it doesn’t. <mark class=\"stats\">SCENARIO 1: CONTAINMENT The most optimistic scenario is one in which 2019-nCoV remains mostly confined to China, where 99% of the confirmed cases have occurred so far. (By 4 February, two dozen other countries had together reported 195 cases.) “There has obviously been a huge amount of spread within China, but [elsewhere], there’s no evidence of any kind of substantial human-to-human transmission,” says Robin Thompson, a mathematical epidemiologist at the University of Oxford. “The risk probably isn’t as high as some models have been projecting.”</mark>. If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed"
        },
        {
            "participant": "cases",
            "number": 9000,
            "context": "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed. <mark class=\"stats\">This happened with the severe acute respiratory syndrome (SARS) outbreak in 2003, which ended after fewer than 9000 cases</mark>. That’s what the World Health Organization (WHO), which last week declared the outbreak a Public Health Emergency of International Concern, hopes for this time"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "Some data from China seem to support asymptomatic transmission, but none are clear-cut. <mark class=\"stats\">A widely reported 30 January letter in The New England Journal of Medicine described the case of a Chinese businesswoman who touched off a cluster of four cases in Germany before she became sick herself</mark>. But 4 days later, it became clear the researchers had not contacted the woman, who had flown back to China, before the paper was published"
        },
        {
            "participant": "patients",
            "number": 10000,
            "context": "When a new influenza strain emerged in 2009—and went on to cause a pandemic—many worried it might turn out to be a nasty variety. <mark class=\"stats\">It took months to establish that the new virus killed only about one in 10,000 patients</mark>. So far, mortality among known 2019-nCoV cases is about 2%, and some reports say 20% of infected people suffer severe disease"
        }
    ],
    "statistics": [],
    "keywords": [
        "severe acute respiratory syndrome",
        "World Health Organization",
        "domestic spread",
        "bright red flag",
        "japanese official",
        "unexpected opportunity",
        "japanese finding",
        "hokkaido university",
        "late january",
        "novel coronavirus",
        "disease symptom",
        "Medical Research Council",
        "National Institute of Allergy and Infectious Diseases",
        "japanese citizen",
        "epidemiologist hiroshi nishiura"
    ],
    "keyword_relevance": {
        "Medical Research Council": 0.13793103448275862,
        "severe acute respiratory syndrome": 0.10344827586206896,
        "World Health Organization": 0.10344827586206896,
        "National Institute of Allergy and Infectious Diseases": 0.10344827586206896,
        "domestic spread": 0.06896551724137931,
        "bright red flag": 0.06896551724137931,
        "unexpected opportunity": 0.06896551724137931,
        "novel coronavirus": 0.06896551724137931,
        "disease symptom": 0.06896551724137931,
        "japanese official": 0.034482758620689655,
        "japanese finding": 0.034482758620689655,
        "hokkaido university": 0.034482758620689655,
        "late january": 0.034482758620689655,
        "japanese citizen": 0.034482758620689655,
        "epidemiologist hiroshi nishiura": 0.034482758620689655
    },
    "species": [],
    "summary": [
        "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city.",
        "Two months after 2019-nCoV emerged— and with well over 20,000 cases and 427 deaths as Science went to press— mathematical modelers have been racing to predict where the virus will move how big a toll it might take, and whether isolating patients and limiting travel will slow it.",
        "SCENARIO 1: CONTAINMENT The most optimistic scenario is one in which 2019-nCoV remains mostly confined to China, where 99% of the confirmed cases have occurred so far.",
        "(By 4 February, two dozen other countries had together reported 195 cases.) “There has obviously been a huge amount of spread within China, but [elsewhere], there’s no evidence of any kind of substantial human-to-human transmission,” says Robin Thompson, a mathematical epidemiologist at the University of Oxford.",
        "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed.",
        "Success will depend in part on whether infected people who don’t have symptoms can spread the virus.",
        "Asymptomatic people are hard to find and isolate, so if they can spread disease, 2019-nCoV “will be very difficult to stop in China,” says Alessandro Vespignani, a modeler of infectious diseases at Northeastern University.",
        "In follow-up results announced in a 4 February press release, the researchers noted that some patients they studied shed virus even though their symptoms were mild.",
        "That’s almost as bad as asymptomatic transmission, says virologist Christian Drosten of the Charité University Hospital in Berlin: Patients with mild symptoms are unlikely to seek medical care and may not even stay home, giving the virus ample opportunities to spread far and wide.",
        "SCENARIO 2: PANDEMIC Based on what they have seen so far, many researchers think it’s probably too late to contain the virus.",
        "If the virus does spread to all corners of the world in a pandemic, several questions will loom large: What percentage of the population will become infected, and of those, how many will get very sick or die?",
        "Mortality among known 2019-nCoV cases is about 2%, and some reports say 20% of infected people suffer severe disease.",
        "Studies in China have reported some cases with few or no symptoms.",
        "After spreading far and wide, the virus might become endemic in the human population, just like four other coronaviruses that cause the common cold, and occasionally cause fresh outbreaks."
    ],
    "structured_summary": {
        "Introduction": [
            "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city.",
            "Two months after 2019-nCoV emerged— and with well over 20,000 cases and 427 deaths as Science went to press— mathematical modelers have been racing to predict where the virus will move how big a toll it might take, and whether isolating patients and limiting travel will slow it.",
            "SCENARIO 1: CONTAINMENT The most optimistic scenario is one in which 2019-nCoV remains mostly confined to China, where 99% of the confirmed cases have occurred so far."
        ],
        "Results": [
            "(By 4 February, two dozen other countries had together reported 195 cases.) “There has obviously been a huge amount of spread within China, but [elsewhere], there’s no evidence of any kind of substantial human-to-human transmission,” says Robin Thompson, a mathematical epidemiologist at the University of Oxford.",
            "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed.",
            "Success will depend in part on whether infected people who don’t have symptoms can spread the virus.",
            "Asymptomatic people are hard to find and isolate, so if they can spread disease, 2019-nCoV “will be very difficult to stop in China,” says Alessandro Vespignani, a modeler of infectious diseases at Northeastern University.",
            "In follow-up results announced in a 4 February press release, the researchers noted that some patients they studied shed virus even though their symptoms were mild.",
            "That’s almost as bad as asymptomatic transmission, says virologist Christian Drosten of the Charité University Hospital in Berlin: Patients with mild symptoms are unlikely to seek medical care and may not even stay home, giving the virus ample opportunities to spread far and wide.",
            "SCENARIO 2: PANDEMIC Based on what they have seen so far, many researchers think it’s probably too late to contain the virus.",
            "If the virus does spread to all corners of the world in a pandemic, several questions will loom large: What percentage of the population will become infected, and of those, how many will get very sick or die?"
        ],
        "Conclusion": [
            "Mortality among known 2019-nCoV cases is about 2%, and some reports say 20% of infected people suffer severe disease.",
            "Studies in China have reported some cases with few or no symptoms.",
            "After spreading far and wide, the virus might become endemic in the human population, just like four other coronaviruses that cause the common cold, and occasionally cause fresh outbreaks."
        ]
    },
    "reference_links": [],
    "facts": [
        "more about the novel coronavirus raging in that city",
        "Japanese officials screened every passenger for disease symptoms",
        "what the fast-moving epidemic has in store for humanity",
        "427 deaths as Science went to press— mathematical modelers have been racing to predict",
        "other measures taken in China start to reduce the number of infections",
        "Success will depend in part",
        "difficult to stop in China",
        "In follow-up results announced in a 4 February press release",
        "the researchers noted that some patients",
        "PANDEMIC Based on what",
        "If the virus does spread to all corners of the world",
        "the virus might become endemic in the human population"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "To avoid domestic spread of the virus, Japanese officials screened every passenger for disease symptoms and tested them for the virus after they landed",
        "But four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity",
        "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed",
        "Is containment realistic? Success will depend in part on whether infected people who don’t have symptoms can spread the virus",
        "Asymptomatic people are hard to find and isolate, so if they can spread disease, 2019-nCoV “will be very difficult to stop in China,” says Alessandro Vespignani, a modeler of infectious diseases at Northeastern University",
        "In follow-up results announced in a 4 February press release, the researchers noted that some patients they studied shed virus even though their symptoms were mild",
        "SCENARIO 2: PANDEMIC Based on what they have seen so far, many researchers think it’s probably too late to contain the virus. “As the virus continues to spread in China, the risk of exportation to other countries grows and sooner or later we will see it spread in another country,” Aavitsland says",
        "If the virus does spread to all corners of the world in a pandemic, several questions will loom large: What percentage of the population will become infected, and of those, how many will get very sick or die? More severe cases place heavier demands on health care systems—hospitals in Wuhan are already overwhelmed—and result in greater fears and disruption of daily life",
        "After spreading far and wide, the virus might become endemic in the human population, just like four other coronaviruses that cause the common cold, and occasionally cause fresh outbreaks"
    ],
    "top_statements": [
        "The repatriation of 565 Japanese citizens from Wuhan, China, in late January offered scientists an unexpected opportunity to learn a bit more about the novel coronavirus (2019-nCoV) raging in that city",
        "To avoid domestic spread of the virus, Japanese officials screened every passenger for disease symptoms and tested them for the virus after they landed",
        "But four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity",
        "If no other countries see sustained transmission and the quarantines and other measures taken in China start to reduce the number of infections there, the risk of spread might gradually go down, and the virus might eventually be quashed",
        "Is containment realistic? Success will depend in part on whether infected people who don’t have symptoms can spread the virus",
        "In follow-up results announced in a 4 February press release, the researchers noted that some patients they studied shed virus even though their symptoms were mild"
    ],
    "headline": "Four of those had no symptoms at all, says epidemiologist Hiroshi Nishiura of Hokkaido University, Sapporo—which is a bright red flag for epidemiologists who are trying to figure out what the fast-moving epidemic has in store for humanity",
    "contexts": [],
    "abbreviations": {
        "SARS": "severe acute respiratory syndrome",
        "WHO": "World Health Organization",
        "MRC": "Medical Research Council",
        "NIAID": "National Institute of Allergy and Infectious Diseases"
    }
}
