{
    "filename": "science.abb5426.pdf",
    "content_type": "text/html",
    "file_size": 30371,
    "metadata": {
        "identifiers": {
            "doi": "10.1126/science.abb5426",
            "url": "https://dx.doi.org/10.1126/science.abb5426"
        },
        "title": "China’s aggressive measures have slowed the coronavirus. They may not work in other countries",
        "affiliations": [
            "Robert Koch Institute, who was part of the mission.",
            "Imperial College London. “The joint mission was highly productive and gave a unique insight into China’s efforts to stem the virus from spread within mainland China and globally,” adds Lawrence Gostin, a global health law scholar at Georgetown University. But Gostin warns against applying the model elsewhere. “I think there are very good reasons for countries to hesitate using these kinds of extreme measures.”"
        ],
        "journal": "Science",
        "abstract": "These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response. The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission.",
        "author": "Kai Kupferschmidt",
        "date": 2020,
        "references": "",
        "references_ris": "",
        "links": [],
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "introduction": [
            "Chinese hospitals overflowing with COVID-19 patients a few weeks ago now have empty beds. Trials of experimental drugs are having difficulty enrolling enough eligible patients. And the number of new cases reported each day has plummeted the past few weeks.",
            "These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response. The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission."
        ]
    },
    "structured_content": {
        "Deep commitment to collective action": [
            "How feasible these kinds of stringent measures are in other countries is debatable. “China is unique in that it has a political system that can gain public compliance with extreme measures,” Gostin says. “But its use of social control and intrusive surveillance are not a good model for other countries.” The country also has an extraordinary ability to do labor-intensive, large-scale projects quickly, says Jeremy Konyndyk, a senior policy fellow at the Center for Global Development: “No one else in the world really can do what China just did.”",
            "Nor should they, says lawyer Alexandra Phelan, a China specialist at Georgetown’s Center for Global Health Science and Security. “Whether it works is not the only measure of whether something is a good public health control measure,” Phelan says. “There are plenty of things that would work to stop an outbreak that we would consider abhorrent in a just and free society.”",
            "The report does mention some areas where China needs to improve, including the need “to more clearly communicate key data and developments internationally.” But it is mum on the coercive nature of its control measures and the toll they have exacted. “The one thing that’s completely glossed over is the whole human rights dimension,” says Devi Sridhar, an expert on global public health at the University of Edinburgh. Instead, the report praises the “deep commitment of the Chinese people to collective action in the face of this common threat.”",
            "“To me, as somebody who has spent a lot of time in China, it comes across as incredibly naïve—and if not naïve, then willfully blind to some of the approaches being taken,” Phelan says. Singapore and Hong Kong may be better examples to follow, Konyndyk says: “There has been a similar degree of rigor and discipline but applied in a much less draconian manner.”",
            "The report doesn’t mention other downsides of China’s strategy, says Jennifer Nuzzo, an epidemiologist at the Johns Hopkins University Bloomberg School of Public Health, who wonders what impact it had on, say, the treatment of cancer or HIV patients. “I think it’s important when evaluating the impact of these approaches to consider secondary, tertiary consequences,” Nuzzo says.",
            "And even China’s massive efforts may still turn out to have only temporarily slowed the epidemic. “There’s no question they suppressed the outbreak,” says Mike Osterholm, head of the Center for Infectious Disease Research and Policy at the University of Minnesota, Twin Cities. “That’s like suppressing a forest fire, but not putting it out. It’ll come roaring right back.” But that, too, may teach the world new lessons, Riley says. “We now have the opportunity to see how China manages a possible resurgence of COVID-19,” he says.",
            "Aylward stresses that China’s successes so far should give other countries confidence that they can get a jump on COVID-19. “We’re getting new reports daily of new outbreaks in new areas, and people have a sense of, ‘Oh, we can’t do anything,’ and people are arguing is it a pandemic or not,” Aylward says. “Well, sorry. There are really practical things you can do to be ready to be able to respond to this, and that’s where the focus will need to be.”"
        ]
    },
    "participants": [
        {
            "participant": "Chinese scientists",
            "number": 12,
            "context": ". <mark class=\"stats\">These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response</mark>. The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission"
        },
        {
            "participant": "Chinese scientists",
            "number": 12,
            "context": "And the number of new cases reported each day has plummeted the past few weeks. <mark class=\"stats\">These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response</mark>. The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission"
        },
        {
            "participant": "new cases",
            "number": 2478,
            "context": "The opposite has happened in China. <mark class=\"stats\">On 10 February, when the advance team of the WHO-China Joint Mission began its work, China reported 2478 new cases</mark>. Two weeks later, when the foreign experts packed their bags, that number had dropped to 409 cases. (Yesterday, China reported only 206 new cases, and the rest of the world combined had almost nine times that number.) The epidemic in China appears to have peaked in late January, according to the report"
        },
        {
            "participant": "cases",
            "number": 409,
            "context": "On 10 February, when the advance team of the WHO-China Joint Mission began its work, China reported 2478 new cases. <mark class=\"stats\">Two weeks later, when the foreign experts packed their bags, that number had dropped to 409 cases. (Yesterday, China reported only 206 new cases, and the rest of the world combined had almost nine times that number.) The epidemic in China appears to have peaked in late January, according to the report</mark>. Ambitious, agile, and aggressive"
        },
        {
            "participant": "confirmed cases",
            "number": 90000,
            "context": "They visited hospitals, laboratories, companies, wet markets selling live animals, train stations, and local government offices. “Everywhere you went, anyone you spoke to, there was a sense of responsibility and collective action, and there’s war footing to get things done,” Aylward says. <mark class=\"stats\">The group also reviewed the massive data set that Chinese scientists have compiled. (The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure</mark>. The case fatality rate was highest for people over age 80 (21.9%), and people who had heart disease, diabetes, or hypertension"
        },
        {
            "participant": "people",
            "number": 320000,
            "context": "But on the positive side, if the virus causes few, if any, symptoms in many infected people, the current estimated case fatality rate is too high. (The report says that rate varies greatly, from 5.8% in Wuhan, whose health system was overwhelmed, to 0.7% in other regions.). <mark class=\"stats\">To get at this question, the report notes that so-called fever clinics in Guangdong province screened approximately 320,000 people for COVID-19 and only found 0.14% of them to be positive. “That was really interesting, because we were hoping and maybe expecting to see a large burden of mild and asymptomatic cases,” says Caitlin Rivers, an epidemiologist at the Johns Hopkins Center for Health Security. “That piece of data suggests that’s not happening, which would imply that the case fatality risk might be more or less as we currently have.” But Guangdong province was not a heavily affected area, so it is not clear whether the same holds in Hubei province, which was the hardest hit, Rivers cautions</mark>. Much of the report focuses on understanding how China achieved what many public health experts thought was impossible: containing the spread of a widely circulating respiratory virus. “China has rolled out perhaps the most ambitious, agile, and aggressive disease containment effort in history,” the report notes"
        },
        {
            "participant": "people",
            "number": 50000000,
            "context": "Much of the report focuses on understanding how China achieved what many public health experts thought was impossible: containing the spread of a widely circulating respiratory virus. “China has rolled out perhaps the most ambitious, agile, and aggressive disease containment effort in history,” the report notes. <mark class=\"stats\">The most dramatic—and controversial—measure was the lockdown of Wuhan and nearby cities in Hubei province, which has put at least 50 million people under a mandatory quarantine since 23 January</mark>. That has “effectively prevented further exportation of infected individuals to the rest of the country,” the report concludes"
        }
    ],
    "statistics": [],
    "keywords": [
        "world health organization",
        "Infectious disease",
        "past few week",
        "startling observation",
        "chinese government",
        "robert koch institute",
        "chinas aggressive measure",
        "COVID-19",
        "experimental drug",
        "epidemiologist tim eckmanns",
        "countrys response",
        "chinese scientist",
        "chinese hospital"
    ],
    "keyword_relevance": {
        "COVID-19": 0.5142857142857142,
        "World Health Organization": 0.08571428571428572,
        "past few week": 0.05714285714285714,
        "startling observation": 0.05714285714285714,
        "experimental drug": 0.05714285714285714,
        "chinese scientist": 0.05714285714285714,
        "world health organization": 0.02857142857142857,
        "Infectious disease": 0.02857142857142857,
        "chinese government": 0.02857142857142857,
        "robert koch institute": 0.02857142857142857,
        "epidemiologist tim eckmanns": 0.02857142857142857,
        "chinese hospital": 0.02857142857142857,
        "chinas aggressive measure": 0.0,
        "countrys response": 0.0
    },
    "species": [],
    "summary": [
        "Chinese hospitals overflowing with COVID-19 patients a few weeks ago have empty beds.",
        "The number of new cases reported each day has plummeted the past few weeks.",
        "These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response.",
        "“This report poses difficult questions for all countries currently considering their response to COVID-19,” says Steven Riley, an epidemiologist at Imperial College London.",
        "Several countries have discovered that they already have community spread of the virus—as opposed to cases only in travelers from affected areas or people who were in direct contact with them—and the numbers of reported cases are growing exponentially.",
        "On 10 February, when the advance team of the WHO-China Joint Mission began its work, China reported 2478 new cases.",
        "(The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure.",
        "On the positive side, if the virus causes few, if any, symptoms in many infected people, the current estimated case fatality rate is too high.",
        "“That was really interesting, because we were hoping and maybe expecting to see a large burden of mild and asymptomatic cases,” says Caitlin Rivers, an epidemiologist at the Johns Hopkins Center for Health Security.",
        "Much of the report focuses on understanding how China achieved what many public health experts thought was impossible: containing the spread of a widely circulating respiratory virus.",
        "“But its use of social control and intrusive surveillance are not a good model for other countries.” The country has an extraordinary ability to do labor-intensive, large-scale projects quickly, says Jeremy Konyndyk, a senior policy fellow at the Center for Global Development: “No one else in the world really can do what China just did.”",
        "The report does mention some areas where China needs to improve, including the need “to more clearly communicate key data and developments internationally.” But it is mum on the coercive nature of its control measures and the toll they have exacted.",
        "The report doesn’t mention other downsides of China’s strategy, says Jennifer Nuzzo, an epidemiologist at the Johns Hopkins University Bloomberg School of Public Health, who wonders what impact it had on, say, the treatment of cancer or HIV patients."
    ],
    "structured_summary": {
        "Introduction": [
            "Chinese hospitals overflowing with COVID-19 patients a few weeks ago have empty beds.",
            "The number of new cases reported each day has plummeted the past few weeks.",
            "These are some of the startling observations in a report released on 28 February from a mission organized by the World Health Organization (WHO) and the Chinese government that allowed 13 foreigners to join 12 Chinese scientists on a tour of five cities in China to study the state of the COVID-19 epidemic and the effectiveness of the country’s response."
        ],
        "Results": [
            "“This report poses difficult questions for all countries currently considering their response to COVID-19,” says Steven Riley, an epidemiologist at Imperial College London.",
            "Several countries have discovered that they already have community spread of the virus—as opposed to cases only in travelers from affected areas or people who were in direct contact with them—and the numbers of reported cases are growing exponentially.",
            "On 10 February, when the advance team of the WHO-China Joint Mission began its work, China reported 2478 new cases.",
            "(The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure.",
            "On the positive side, if the virus causes few, if any, symptoms in many infected people, the current estimated case fatality rate is too high.",
            "“That was really interesting, because we were hoping and maybe expecting to see a large burden of mild and asymptomatic cases,” says Caitlin Rivers, an epidemiologist at the Johns Hopkins Center for Health Security.",
            "Much of the report focuses on understanding how China achieved what many public health experts thought was impossible: containing the spread of a widely circulating respiratory virus."
        ],
        "Conclusion": [
            "“But its use of social control and intrusive surveillance are not a good model for other countries.” The country has an extraordinary ability to do labor-intensive, large-scale projects quickly, says Jeremy Konyndyk, a senior policy fellow at the Center for Global Development: “No one else in the world really can do what China just did.”",
            "The report does mention some areas where China needs to improve, including the need “to more clearly communicate key data and developments internationally.” But it is mum on the coercive nature of its control measures and the toll they have exacted.",
            "The report doesn’t mention other downsides of China’s strategy, says Jennifer Nuzzo, an epidemiologist at the Johns Hopkins University Bloomberg School of Public Health, who wonders what impact it had on, say, the treatment of cancer or HIV patients."
        ]
    },
    "reference_links": [],
    "facts": [
        "The findings surprised several of the visiting scientists",
        "Chinese hospitals overflowing with COVID-19 patients a few weeks ago have empty beds",
        "already have community spread of the virus",
        "only in travelers from affected areas or people who were in direct contact",
        "that about 80% of infected people had mild to moderate disease"
    ],
    "claims": [],
    "findings": [
        "The group also reviewed the massive data set that Chinese scientists have compiled. (The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure"
    ],
    "processes": [],
    "key_statements": [
        "The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission",
        "Several countries have discovered that they already have community spread of the virus—as opposed to cases only in travelers from affected areas or people who were in direct contact with them—and the numbers of reported cases are growing exponentially",
        "The group reviewed the massive data set that Chinese scientists have compiled. (The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure"
    ],
    "top_statements": [
        "Chinese hospitals overflowing with COVID-19 patients a few weeks ago now have empty beds",
        "The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission",
        "Several countries have discovered that they already have community spread of the virus—as opposed to cases only in travelers from affected areas or people who were in direct contact with them—and the numbers of reported cases are growing exponentially",
        "The group reviewed the massive data set that Chinese scientists have compiled. (The country still accounts for more than 90% of the global total of the 90,000 confirmed cases.) They learned that about 80% of infected people had mild to moderate disease, 13.8% had severe symptoms, and 6.1% had life-threatening episodes of respiratory failure, septic shock, or organ failure"
    ],
    "headline": "The findings surprised several of the visiting scientists. “I thought there was no way those numbers could be real,” says epidemiologist Tim Eckmanns of the Robert Koch Institute, who was part of the mission",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization"
    }
}
