{
    "filename": "jf.pdf",
    "content_type": "application/pdf",
    "file_size": 500831,
    "metadata": {
        "identifiers": {
            "doi": "10.4414/smw.2020.20203",
            "url": "https://smw.ch/journalfile/view/article/ezm_smw/en/smw.2020.20203/97040e1e32165ddc6f5ac806f9d970c4141c561e/smw_2020_20203.pdf/rsrc/jf"
        },
        "date": 2020,
        "title": "2019-novel Coronavirus (2019-nCoV): estimating the case fatality rate – a word of caution",
        "author": "Manuel Battegay, Richard Kuehl, Sarah Tschudin-Sutter, Hans H. Hirsch, Andreas F. Widmer, Richard A. Neher",
        "affiliations": [
            "Division of Infectious Diseases & Hospital Epidemiology, University Hospital Basel, Basel, Switzerland",
            "Division of Infectious Diseases & Hospital Epidemiology, University Hospital Basel, Basel, Switzerland",
            "Division of Infectious Diseases & Hospital Epidemiology, University Hospital Basel, Basel, Switzerland",
            "Division of Infectious Diseases & Hospital Epidemiology, University Hospital Basel, Basel, Switzerland; Clinical Virology, Laboratory Medicine, University Hospital Basel, Switzerland; Transplantation and Clinical Virology, Department Biomedicine, University of Basel, Switzerland",
            "Division of Infectious Diseases & Hospital Epidemiology, University Hospital Basel, Basel, Switzerland",
            "Biozentrum, University of Basel, Switzerland"
        ],
        "journal": "Swiss Medical Weekly",
        "abstract": "Estimating and predicting the extent and lethality of the 2019-Novel Coronavirus (2019-nCoV) outbreak, originating in Wuhan/China is obviously challenging, reflected by many controversial statements and reports. Unsurpassed to date, an ever-increasing flow of information, immediately available and accessible online, has allowed the description of this emerging epidemic in real-time [1]. The first patients were reported in Wuhan on December 31st 2019 [2]. Only a few days later, Chinese researchers identified the etiologic agent now known as the 2019-nCoV and published the viral sequence [3]. New data on the virus, its characteristics and epidemiology become available 24/7 and are often shared via informal platforms and media [4]. Yet, key questions remain largely unanswered.",
        "references": "@article{li-a,\n  author = {Li, Q. and Guan, X. and Wu, P. and Wang, X. and Zhou, L. and Tong, Y.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  volume = {2020},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1056/NEJMoa2001316.},\n  unmatched-author = {Huang C, Wang Y, Li X, et al.},\n  more-authors = {true},\n  source = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020},\n  unmatched-doi = {PubMed.2},\n  language = {}\n}\n@article{wu-a,\n  author = {Wu, F. and Zhao, S. and Yu, B. and Chen, Y.M. and Wang, W. and Song, Z.G.},\n  title = {A new coronavirus associated with human respiratory disease in China. Nature. 2020},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1038/s41586-020-2008-3.},\n  journal = {Lancet},\n  volume = {1016},\n  unmatched-author = {Wu JT, Leung K, Leung GM.},\n  more-authors = {true},\n  source = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China:a modelling study},\n  unmatched-doi = {PubMed.4},\n  number = {0140-6736},\n  language = {}\n}\n",
        "links": [
            "http://emh.ch/en/services/permissions.html",
            "http://www.smw.ch"
        ],
        "cited_by": 5,
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nAU  - Wang, X.\nAU  - Zhou, L.\nAU  - Tong, Y.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nVL  - 2020\nDO  - doi\nUR  - http://dx.doi.org/10.1056/NEJMoa2001316.\nC1  - Huang C, Wang Y, Li X, et al.\nC1  - true\nT2  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020\nC1  - PubMed.2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wu, F.\nAU  - Zhao, S.\nAU  - Yu, B.\nAU  - Chen, Y.M.\nAU  - Wang, W.\nAU  - Song, Z.G.\nTI  - A new coronavirus associated with human respiratory disease in China. Nature. 2020\nDO  - doi\nUR  - http://dx.doi.org/10.1038/s41586-020-2008-3.\nT2  - Lancet\nVL  - 1016\nC1  - Wu JT, Leung K, Leung GM.\nC1  - true\nT2  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China:a modelling study\nC1  - PubMed.4\nIS  - 0140-6736\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Uncertainties of naive case count estimates. This graph shows how the ratio of the number of confirmed deaths and case counts changed over time. Case counts are corrected for 3-fold or 30-fold under-reporting (solid and dashed lines, respectively) and are taken 2, 4, and 7 days prior to the date of the count of confirmed death. The latter is meant to illustrate the effect of the delay between diagnosis and death or recovery. This actual delay is likely longer than one week. Data source: https://github.com/globalcitizen/2019-wuhan-coronavirus-data"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/56f011b0be00e0e09ff7e752da8eefa0/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/56f011b0be00e0e09ff7e752da8eefa0/img-001.png"
        ]
    },
    "sections": {
        "introduction": [
            "Estimating and predicting the extent and lethality of the 2019-Novel Coronavirus (2019-nCoV) outbreak, originating in Wuhan/China is obviously challenging, reflected by many controversial statements and reports. Unsurpassed to date, an ever-increasing flow of information, immediately available and accessible online, has allowed the description of this emerging epidemic in real-time [1]. The first patients were reported in Wuhan on December 31st 2019 [2]. Only a few days later, Chinese researchers identified the etiologic agent now known as the 2019-nCoV and published the viral sequence [3]. New data on the virus, its characteristics and epidemiology become available 24/7 and are often shared via informal platforms and media [4]. Yet, key questions remain largely unanswered.",
            "How is the virus transmitted, how long is the incubation period, what is the role of asymptomatic infected, what is the definite reproductive number R0, how long is viral shedding persisting after fading of symptoms, who is at risk for a severe course, and ultimately, how high is the case fatality rate?"
        ]
    },
    "structured_content": {
        "The lower case fatality rates outside Wuhan may be underestimated": [
            "As the epidemic arrived later in other regions and countries, there may be a delay of fatal cases arising and their reporting. The low number of documented recovered cases might indicate that days and weeks can pass until death occurs. Hence, the numbers, e.g. in Guangdong with 970 cases and no death occurring, might be false low because severe cases might still have a deadly outcome.",
            "Testing patients with severe respiratory diseases in outside of China might have been delayed so that unclear deaths are not yet being attributed to the coronavirus. This is unlikely at this point as international awareness has increased, but may have resulted in an underestimation of attributable deaths previously.",
            "Supportive care is crucial for severe respiratory disease. Differences in case fatality rates may be caused by differences in medical care during a large epidemic versus care for single cases. Hence, the large-scale capacities for medical care in the Hubei province, and specifically large-scale intensive care and extracorporeal membrane oxygenation (ECMO) may lag behind the epidemic. This hypothesis is supported by the construction of two hospitals in record time.",
            "There are different susceptibilities to the 2019-Novel Coronavirus in different regions of China as well as different regions of the world. However, as this is the second coronavirus emerging from China, it is unlikely that herdimmunity is lower in this region of the world, than in others. Immunogenetics and socioeconomic factors however, may potentially contribute to differences in susceptibilities to the disease.",
            "Current authorities such as the World Health Organization, the Centers for Disease Control & Prevention (USA), the European Centers for Disease Control as well as renowned",
            "journals are challenged by the rapid generation and dissemination of data, largely published on social media platforms. Thus, new approaches will have to be defined to validate the accuracy of such posts in times where multiple tweets per second are published, sometimes with misleading, sometimes with important information. Modelling the 2019-nCoV epidemic remains challenging as relevant questions are still unanswered. So, despite the dramatic increase of rapidly available data, public health authorities remain torn back and forth between the options of overreacting and frightening the population or underreacting putting citizen at risk in their aim to provide advice to countries and individuals on measures to protect health and prevent the spread of this outbreak."
        ],
        "References": [
            "1 Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020;. doi: http://dx.doi.org/10.1056/NEJMoa2001316. PubMed. 2 Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020. 3 Wu F, Zhao S, Yu B, Chen YM, Wang W, Song ZG, et al A new coronavirus associated with human respiratory disease in China. Nature. 2020. doi: http://dx.doi.org/10.1038/s41586-020-2008-3. PubMed. 4 Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet. 2020;. doi: http://dx.doi.org/10.1016/S0140-6736(20)30260-9. PubMed."
        ]
    },
    "participants": [
        {
            "participant": "cases",
            "number": 970,
            "context": "The low number of documented recovered cases might indicate that days and weeks can pass until death occurs. <mark class=\"stats\">Hence, the numbers, e.g. in Guangdong with 970 cases and no death occurring, might be false low because severe cases might still have a deadly outcome</mark>. Testing patients with severe respiratory diseases in outside of China might have been delayed so that unclear deaths are not yet being attributed to the coronavirus"
        }
    ],
    "statistics": [],
    "keywords": [
        "viral sequence",
        "nucleic acid amplification testing",
        "novel coronavirus infected",
        "key question",
        "reproductive number r0",
        "extracorporeal membrane oxygenation",
        "informal platform",
        "case fatality rate",
        "controversial statement",
        "chinese researcher",
        "new datum",
        "etiologic agent",
        "coronavirus infected pneumonia",
        "december 31st",
        "real time",
        "definite reproductive number",
        "epidemiology",
        "early transmission dynamics"
    ],
    "keyword_relevance": {
        "case fatality rate": 0.5384615384615384,
        "nucleic acid amplification testing": 0.11538461538461539,
        "extracorporeal membrane oxygenation": 0.07692307692307693,
        "viral sequence": 0.038461538461538464,
        "key question": 0.038461538461538464,
        "informal platform": 0.038461538461538464,
        "controversial statement": 0.038461538461538464,
        "etiologic agent": 0.038461538461538464,
        "definite reproductive number": 0.038461538461538464,
        "epidemiology": 0.038461538461538464,
        "novel coronavirus infected": 0.0,
        "reproductive number r0": 0.0,
        "chinese researcher": 0.0,
        "new datum": 0.0,
        "coronavirus infected pneumonia": 0.0,
        "december 31st": 0.0,
        "real time": 0.0,
        "early transmission dynamics": 0.0
    },
    "species": [],
    "summary": [
        "Estimating and predicting the extent and lethality of the 2019-Novel Coronavirus (2019-nCoV) outbreak, originating in Wuhan/China is obviously challenging, reflected by many controversial statements and reports.",
        "One of the most important figures to determine is the rate of asymptomatic and mild cases allowing to put severe courses and death rates into accurate context.",
        "It is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases.",
        "Diagnosis of viral infection will precede recovery or death by days to weeks and the number of deaths should be compared to the past case counts – accounting for this delay increasing the estimate of the case fatality rate.",
        "A precise estimate of the case fatality rate is impossible at present.",
        "One intriguing aspect of the outbreak so far is the discrepancy between the estimates of the case fatality rate reported from Hubei province, from different regions of China and from other countries.",
        "This contrasts with 16 deaths among 8’702 recorded cases in other regions of China and further countries, suggesting at first glance a case fatality rate of 0.18%.",
        "With a focus on thousands of serious cases, mild or asymptomatic courses that possibly account for the bulk of the 2019-nCoV infections might remain largely unrecognized, in particular during the influenza season.",
        "The official numbers of both cases and deaths reported from Wuhan represent the “tip of the iceberg”, potentially skewing case fatality estimates towards patients presenting with more severe disease and fatal outcome.",
        "As the current measures in Wuhan aim at slowing the spread, other regions of China and countries gained critical time for preparations permitting to better track cases from the first occurrence of the virus in their populations.",
        "As the epidemic arrived later in other regions and countries, there may be a delay of fatal cases arising and their reporting.",
        "Testing patients with severe respiratory diseases in outside of China might have been delayed so that unclear deaths are not yet being attributed to the coronavirus.",
        "Case fatality rates may truly differ among different regions of the world",
        "Differences in case fatality rates may be caused by differences in medical care during a large epidemic versus care for single cases.",
        "Despite the dramatic increase of rapidly available data, public health authorities remain torn back and forth between the options of overreacting and frightening the population or underreacting putting citizen at risk in their aim to provide advice to countries and individuals on measures to protect health and prevent the spread of this outbreak."
    ],
    "structured_summary": {
        "Introduction": [
            "Estimating and predicting the extent and lethality of the 2019-Novel Coronavirus (2019-nCoV) outbreak, originating in Wuhan/China is obviously challenging, reflected by many controversial statements and reports.",
            "One of the most important figures to determine is the rate of asymptomatic and mild cases allowing to put severe courses and death rates into accurate context.",
            "It is tempting to estimate the case fatality rate by dividing the number of known deaths by the number of confirmed cases."
        ],
        "Results": [
            "Diagnosis of viral infection will precede recovery or death by days to weeks and the number of deaths should be compared to the past case counts – accounting for this delay increasing the estimate of the case fatality rate.",
            "A precise estimate of the case fatality rate is impossible at present.",
            "One intriguing aspect of the outbreak so far is the discrepancy between the estimates of the case fatality rate reported from Hubei province, from different regions of China and from other countries.",
            "This contrasts with 16 deaths among 8’702 recorded cases in other regions of China and further countries, suggesting at first glance a case fatality rate of 0.18%.",
            "With a focus on thousands of serious cases, mild or asymptomatic courses that possibly account for the bulk of the 2019-nCoV infections might remain largely unrecognized, in particular during the influenza season.",
            "The official numbers of both cases and deaths reported from Wuhan represent the “tip of the iceberg”, potentially skewing case fatality estimates towards patients presenting with more severe disease and fatal outcome.",
            "As the current measures in Wuhan aim at slowing the spread, other regions of China and countries gained critical time for preparations permitting to better track cases from the first occurrence of the virus in their populations.",
            "As the epidemic arrived later in other regions and countries, there may be a delay of fatal cases arising and their reporting.",
            "Testing patients with severe respiratory diseases in outside of China might have been delayed so that unclear deaths are not yet being attributed to the coronavirus."
        ],
        "Conclusion": [
            "Case fatality rates may truly differ among different regions of the world",
            "Differences in case fatality rates may be caused by differences in medical care during a large epidemic versus care for single cases.",
            "Despite the dramatic increase of rapidly available data, public health authorities remain torn back and forth between the options of overreacting and frightening the population or underreacting putting citizen at risk in their aim to provide advice to countries and individuals on measures to protect health and prevent the spread of this outbreak."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_0000_a",
            "entry": "1 Li Q, Guan X, Wu P, Wang X, Zhou L, Tong Y, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med. 2020;. doi: http://dx.doi.org/10.1056/NEJMoa2001316. PubMed.2 Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "3",
            "alt_id": "Wu_et+al_2020_a",
            "entry": "3 Wu F, Zhao S, Yu B, Chen YM, Wang W, Song ZG, et al. A new coronavirus associated with human respiratory disease in China. Nature. 2020. doi: http://dx.doi.org/10.1038/s41586-020-2008-3. PubMed.4 Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China:a modelling study. Lancet.2020;.doi:http://dx.doi.org/10.1016/S0140-6736(20)30260-9. PubMed.",
            "crossref": "https://dx.doi.org/10.1038/s41586-020-2008-3",
            "scite": "https://scite.ai/reports/10.1038/s41586-020-2008-3",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1038/s41586-020-2008-3"
        }
    ],
    "facts": [
        "The first patients were reported in Wuhan on December 31st 2019",
        "viral shedding persisting after fading of symptoms",
        "who is at risk for a severe course",
        "the number of deaths should be compared to the past case counts",
        "for this delay increasing the estimate of the case fatality rate",
        "One intriguing aspect of the outbreak so far is the discrepancy between the estimates of the case fatality rate reported from",
        "asymptomatic courses that possibly account for the bulk of the 2019-nCoV infections might remain largely unrecognized",
        "The official numbers of both cases and deaths reported from Wuhan represent the",
        "potentially skewing case fatality estimates towards patients presenting with more severe disease",
        "that unclear deaths are not yet being attributed to the coronavirus",
        "Case fatality rates may truly differ among different regions of the world",
        "Differences in case fatality rates may be caused by differences in medical care"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "How is the virus transmitted, how long is the incubation period, what is the role of asymptomatic infected, what is the definite reproductive number R0, how long is viral shedding persisting after fading of symptoms, who is at risk for a severe course, and how high is the case fatality rate?",
        "Diagnosis of viral infection will precede recovery or death by days to weeks and the number of deaths should be compared to the past case counts – accounting for this delay increasing the estimate of the case fatality rate",
        "One intriguing aspect of the outbreak so far is the discrepancy between the estimates of the case fatality rate reported from Hubei province, from different regions of China and from other countries",
        "Case fatality rates may truly differ among different regions of the world",
        "Differences in case fatality rates may be caused by differences in medical care during a large epidemic versus care for single cases"
    ],
    "top_statements": [
        "Estimating and predicting the extent and lethality of the 2019-Novel Coronavirus (2019-nCoV) outbreak, originating in Wuhan/China is obviously challenging, reflected by many controversial statements and reports",
        "How is the virus transmitted, how long is the incubation period, what is the role of asymptomatic infected, what is the definite reproductive number R0, how long is viral shedding persisting after fading of symptoms, who is at risk for a severe course, and how high is the case fatality rate?",
        "Diagnosis of viral infection will precede recovery or death by days to weeks and the number of deaths should be compared to the past case counts – accounting for this delay increasing the estimate of the case fatality rate",
        "One intriguing aspect of the outbreak so far is the discrepancy between the estimates of the case fatality rate reported from Hubei province, from different regions of China and from other countries",
        "Case fatality rates may truly differ among different regions of the world",
        "Differences in case fatality rates may be caused by differences in medical care during a large epidemic versus care for single cases"
    ],
    "headline": "How is the virus transmitted, how long is the incubation period, what is the role of asymptomatic infected, what is the definite reproductive number R0, how long is viral shedding persisting after fading of symptoms, who is at risk for a severe course, and how high is the case fatality rate?",
    "contexts": [],
    "abbreviations": {
        "NAT": "nucleic acid amplification testing",
        "ECMO": "extracorporeal membrane oxygenation"
    }
}
