{
    "filename": "jf.pdf",
    "content_type": "application/pdf",
    "file_size": 429618,
    "metadata": {
        "identifiers": {
            "doi": "10.4414/smw.2020.20216",
            "url": "https://smw.ch/journalfile/view/article/ezm_smw/en/smw.2020.20216/845582e0f9aea19bb12a42be0d74669df03b504f/smw_2020_20216.pdf/rsrc/jf"
        },
        "date": 2020,
        "title": "Understanding COVID-19 new diagnostic guidelines – a message of reassurance from an internal medicine doctor in Shanghai",
        "author": "Evelyne Bischof, Guoting Chen, Maria Teresa Ferretti",
        "affiliations": [
            "Shanghai University of Medicine and Health Sciences, College of Fundamental Medicine, Shanghai, China / Shanghai Jiao Tong University, School of Medicine, Shanghai, China",
            "Department of Emergency Trauma, Shanghai East Hospital, Tongji University School of Medicine, Shanghai, China",
            "Women’s Brain Project, Switzerland"
        ],
        "journal": "Swiss Medical Weekly",
        "abstract": "The change in diagnostic criteria for COVID-19 diagnosis in Hubei province, released on 12 February 2020 by the National Health Commission of Hubei Province, caused a shift in the numbers of total cases from ≈43,000 to ≈60,000 overnight.",
        "references": "@article{chen2019a,\n  author = {Chen, N. and Zhou, M. and Dong, X. and Qu, J. and Gong, F. and Han, Y.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study},\n  journal = {Lancet},\n  volume = {2020},\n  pages = \"507–13.\" # \"PubMed.3\" # \"//dx.doi.org/10.1101/2020.02.06.20020974.\",\n  doi = {doi},\n  url = {http://dx.doi.org/10.1016/S0140-6736},\n  date = {2019},\n  unmatched-author = {Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al. Guan W, Ni Z, Hu Y, Liang WH, Ou CQ, He},\n  more-authors = {true},\n  source = {Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.2020.[Epub ahead of print},\n  unmatched-journal = {JX, et al. Clinical characteristics of},\n  number = {395},\n  unmatched-pages = {PubMed.3 //dx.doi.org/10.1101/2020.02.06.20020974.},\n  unmatched-doi = {PubMed.2 doi:http://dx.doi.org/10.1001/jama.2020.1585.},\n  unmatched-url = {2020.doi:http:},\n  language = {}\n}\n@article{channappanavar2017a,\n  author = {Channappanavar, R. and Perlman, S.},\n  title = {Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol},\n  date = {2017},\n  volume = {39},\n  pages = {529–39},\n  doi = {doi},\n  url = {http://dx.doi.org/10.1007/s00281-017-0629-x.},\n  journal = {et al. Emerging Coronavirus},\n  note = {PubMed},\n  unmatched-author = {Song F, Shi N, Shan F, Zhang Z, Shen J, Lu H,},\n  source = {Pneumonia. Radiology. 2020: .[Epub ahead of print},\n  number = {5},\n  unmatched-doi = {PubMed.5 doi:http://dx.doi.org/10.1148/radiol.2020200274.},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Swiss Medical Weekly · PDF of the online version ·},\n  url = {www.smw.ch},\n  language = {}\n}\n@incollection{unknown-b,\n  title = {Published under the copyright license “Attribution – Non-Commercial – No Derivatives 4.0”. No commercial reuse without permission},\n  source = {See},\n  url = {http://emh.ch/en/services/permissions.html.},\n  language = {}\n}\n@misc{wkly2020a,\n  author = {Wkly, Swiss Med},\n  date = {2020},\n  volume = {150},\n  pages = {20216}\n}\n",
        "references_ris": "TY  - JOUR\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nAU  - Qu, J.\nAU  - Gong, F.\nAU  - Han, Y.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study\nT2  - Lancet\nVL  - 2020\nSP  - \"507\nEP  - 13.\" # \"PubMed.3\" # \"//dx.doi.org/10.1101/2020.02.06.20020974.\"\nDO  - doi\nUR  - http://dx.doi.org/10.1016/S0140-6736\nPY  - 2019\nDA  - 2019\nC1  - Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al. Guan W, Ni Z, Hu Y, Liang WH, Ou CQ, He\nC1  - true\nT2  - Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.2020.[Epub ahead of print\nC1  - JX, et al. Clinical characteristics of\nIS  - 395\nC1  - PubMed.3 //dx.doi.org/10.1101/2020.02.06.20020974.\nC1  - PubMed.2 doi:http://dx.doi.org/10.1001/jama.2020.1585.\nC1  - 2020.doi:http:\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Channappanavar, R.\nAU  - Perlman, S.\nTI  - Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol\nPY  - 2017\nDA  - 2017\nVL  - 39\nSP  - 529\nEP  - 39\nDO  - doi\nUR  - http://dx.doi.org/10.1007/s00281-017-0629-x.\nT2  - et al. Emerging Coronavirus\nN1  - PubMed\nC1  - Song F, Shi N, Shan F, Zhang Z, Shen J, Lu H,\nT2  - Pneumonia. Radiology. 2020: .[Epub ahead of print\nIS  - 5\nC1  - PubMed.5 doi:http://dx.doi.org/10.1148/radiol.2020200274.\nLA  - \nER  - \n\nTY  - GEN\nTI  - Swiss Medical Weekly · PDF of the online version ·\nUR  - www.smw.ch\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Published under the copyright license “Attribution – Non-Commercial – No Derivatives 4.0”. No commercial reuse without permission\nT2  - See\nUR  - http://emh.ch/en/services/permissions.html.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wkly, Swiss Med\nPY  - 2020\nDA  - 2020\nVL  - 150\nSP  - 20216\nER  - \n\n",
        "links": [],
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Diagnostic criteria for COVID-19 infection – development of version 4 to version 6. Version 5 implemented clinically diagnosed cases for Hubei province"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/2657d7300306cc23e643fd9b2586cbf9.xlsx"
    },
    "sections": {
        "disclosures": [
            "<strong>Disclosure statement</strong><br/><br/>No financial support and no other potential conflict of interest relevant to this article was reported."
        ],
        "introduction": [
            "The change in diagnostic criteria for COVID-19 diagnosis in Hubei province, released on 12 February 2020 by the National Health Commission of Hubei Province, caused a shift in the numbers of total cases from ≈43,000 to ≈60,000 overnight.",
            "Understandably, this has caused significant turmoil in the lay public, especially in western countries, as well as some confusion amongst specialists. The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors (EB, GC) based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data."
        ]
    },
    "structured_content": {
        "References": [
            "1 Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395(10223):507–13. doi: http://dx.doi.org/10.1016/ S0140-6736(20)30211-7. PubMed. 2 Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020. [Epub ahead of print] doi: http://dx.doi.org/10.1001/jama.2020.1585. PubMed. 3 Guan W, Ni Z, Hu Y, Liang WH, Ou CQ, He JX, et al Clinical characteristics of 2019 novel coronavirus infection in China. medRxiv. 2020. doi: http://dx.doi.org/10.1101/2020.02.06.20020974. 4 Channappanavar R, Perlman S. Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol. 2017;39(5):529–39. doi: http://dx.doi.org/ 10.1007/s00281-017-0629-x. PubMed. 5 Song F, Shi N, Shan F, Zhang Z, Shen J, Lu H, et al Emerging Coronavirus (2019-nCoV) Pneumonia. Radiology. 2020:. [Epub ahead of print] doi: http://dx.doi.org/10.1148/radiol.2020200274. PubMed.",
            "Swiss Medical Weekly · PDF of the online version · www.smw.ch",
            "Published under the copyright license “Attribution – Non-Commercial – No Derivatives 4.0”. No commercial reuse without permission. See http://emh.ch/en/services/permissions.html.",
            "Viewpoint",
            "Swiss Med Wkly. 2020;150:w20216",
            "Table 1: Diagnostic criteria for COVID-19 infection – development of version 4 to version 6. Version 5 implemented clinically diagnosed cases for Hubei province.",
            "Version 4",
            ""
        ],
        "Publication date": [],
        "Suspected cases": [],
        "Epidemiological anamnesis": [],
        "Outside of Hubei": [
            "Nationwide ical manifestations; 1. Travel history or residence in 1. Travel history or residence in 1. Travel history or residence in 1. Travel history or residence in",
            "Wuhan or other areas with persis- Wuhan and its surrounding areas Wuhan and its surrounding areas Wuhan and its surrounding areas three clinical manifestation crite- tent local transmission within 14 within 14 days before the onset of within 14 days before the onset of within 14 days before the onset of ria days prior to onset of patient’s symptoms the disease, or in other communi- the disease, or in other communi- the disease, or in other communities where cases have been re- ties where cases have been re- ties where cases have been re-",
            "2. Exposure (14 days prior to the ported ported ported onset of the disease) to individu- 2. Contact history with individuals 2. Contact history with individuals 2. Contact history with individuals als with fever or respiratory symp- tested positive for novel coron- tested positive for novel coron- tested positive for novel corontoms from Wuhan or other areas avirus infection within 14 days avirus infection within 14 days be- avirus infection within 14 days bewith persistent local case trans- before the onset of patient’s fore the onset of patient’s symp- fore the onset of patient’s sympmission symptoms toms toms",
            "3. Family clusters or epidemiolog- 3. Patient with fever or respiratory 3. Patient with fever or respiratory 3. Patient with fever or respiratory ical associations with novel coro- symptoms who came in contact symptoms who came in contact symptoms who came in contact navirus infections with patients from Wuhan and with patients from Wuhan and with patients from Wuhan and surrounding areas or from com- surrounding areas or from com- surrounding areas or from communities with reported case with- munities with reported case within munities with reported case within in 14 days prior to the onset of 14 days prior to the onset of pa- 14 days prior to the onset of papatient’s symptoms tient’s symptoms tient’s symptoms",
            "4. Family clusters or epidemiolog- 4. Family clusters or epidemiolog- 4. Family clusters or epidemiological associations ical associations with novel coro- ical associations with novel corowith novel coronavirus navirus navirus infections infections infections"
        ],
        "Clinical manifestations": [
            "1. Fever 2. Chest CT features of multiple small patchy shadows and interstitial changes, obvious extrapulmonary bands (early stage). Multiple ground-glass infiltration and infiltrates in both lungs (later stages). In severe cases, pulmonary consolidation and pleural effusion.",
            "3. At an early stage of the disease, the total white blood cell count is normal or decreased, or the lymphocyte count is decreased.",
            "2. At an early stage of the dis- 2. Chest CT features of multiple ease, the total white blood cell small patchy shadows and intercount is normal or decreased, or stitial changes, obvious extrapulthe lymphocyte count is demonary bands (early stage). Mulcreased.",
            "tiple ground glass infiltration and infiltrates in both lungs (later stages). In severe cases, pulmonary consolidation and pleural effusion.",
            "3. At an early stage of the disease, the total white blood cell count is normal or decreased, or the lymphocyte count is decreased.",
            "1. Fever and/or respiratory symptoms 2. Chest CT features of multiple small patchy shadows and interstitial changes, obvious extrapulmonary bands (early stage). Multiple ground glass infiltration and infiltrates in both lungs (later stages). In severe cases, pulmonary consolidation and pleural effusion.",
            "3. At an early stage of the disease, the total white blood cell count is normal or decreased, or the lymphocyte count is decreased."
        ],
        "Confirmed cases Suspected case with one item of aetiological evidence": [
            "1. Real-time fluorescent RT-PCR detected a nucleic acid of novel coronavirus in respiratory (sputum, pharyngeal swabs, and lower respiratory tract secretions) or blood samples OR 2. Sequencing of virus genes in respiratory or blood samples, highly homologous to 2019-nCoV",
            "1. Real-time fluorescent RT-PCR detected a nucleic acid of novel coronavirus in respiratory (sputum, pharyngeal swabs, and lower respiratory tract secretions) or blood samples OR 2. Sequencing of virus genes in respiratory or blood samples, highly homologous with 2019-nCoV",
            "1. Real-time fluorescent RT-PCR detected a nucleic acid of novel coronavirus in respiratory (sputum, pharyngeal swabs, and lower respiratory tract secretions) or blood samples OR 2. Sequencing of virus genes in respiratory or blood samples, highly homologous with SARSCoV-2",
            "1. Real-time fluorescent RT-PCR detected a nucleic ccid of novel Coronavirus in respiratory (sputum, pharyngeal swabs, and lower respiratory tract secretions) or blood samples OR 2. Sequencing of virus genes in respiratory or blood samples, highly homologous with SARSCoV-2"
        ],
        "Clinically diagnosed cases": [],
        "Suspected cases with typical radiographic features": [
            "Table based on officially available resources, translated by Dr Guoting Chen from: Diagnosis and treatment scheme of novel coronavirus pneumonia (Trial version 4th)., Diagnosis and treatment scheme of novel coronavirus pneumonia (Trial version 5th), Diagnosis and treatment scheme of novel coronavirus pneumonia (Trial version 6th)."
        ]
    },
    "participants": [
        {
            "participant": "February referred to patients",
            "number": 12,
            "context": "Initially, the diagnosis was based on real-time fluorescent RT-PCR or genetic sequencing of respiratory specimens or blood specimens, which required 1–2 days for completion (currently as rapid as 6 hours). <mark class=\"stats\">The case numbers released up to 12 February referred to patients tested positive for the virus based on such techniques</mark>. Based on the knowledge that accumulated over the weeks, though, the guidelines for COVID-19 diagnosis have been constantly updated; in addition, the diagnostic criteria and algorithm for patients in and outside of Hubei differ slightly"
        },
        {
            "participant": "implemented clinically diagnosed cases",
            "number": 5,
            "context": ". <mark class=\"stats\">Diagnostic criteria for COVID-19 infection – development of version 4 to version 6. Version 5 implemented clinically diagnosed cases for Hubei province</mark>. "
        }
    ],
    "statistics": [],
    "keywords": [
        "diagnostic criterion",
        "lay public",
        "new diagnostic",
        "internal medicine",
        "new datum",
        "severe acute respiratory syndrome",
        "computed tomography",
        "coronavirus",
        "Middle East respiratory syndrome",
        "national health commission",
        "total case",
        "clinical characteristic",
        "diagnostic guideline",
        "COVID-19",
        "western country",
        "significant turmoil",
        "medicine doctor",
        "understanding covid",
        "novel coronavirus",
        "new criterion",
        "diagnostic criteria",
        "emotional distress",
        "hubei province"
    ],
    "keyword_relevance": {
        "coronavirus": 0.2,
        "novel coronavirus": 0.18,
        "computed tomography": 0.12,
        "severe acute respiratory syndrome": 0.1,
        "COVID-19": 0.1,
        "Middle East respiratory syndrome": 0.06,
        "diagnostic criteria": 0.06,
        "lay public": 0.02,
        "new diagnostic": 0.02,
        "internal medicine": 0.02,
        "total case": 0.02,
        "clinical characteristic": 0.02,
        "diagnostic guideline": 0.02,
        "significant turmoil": 0.02,
        "medicine doctor": 0.02,
        "emotional distress": 0.02,
        "diagnostic criterion": 0.0,
        "new datum": 0.0,
        "national health commission": 0.0,
        "western country": 0.0,
        "understanding covid": 0.0,
        "new criterion": 0.0,
        "hubei province": 0.0
    },
    "species": [],
    "summary": [
        "The change in diagnostic criteria for COVID-19 diagnosis in Hubei province, released on 12 February 2020 by the National Health Commission of Hubei Province, caused a shift in the numbers of total cases from ≈43,000 to ≈60,000 overnight.",
        "The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors (EB, GC) based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data.",
        "The COVID-19 virus causes a pneumonia syndrome, with specific and already well-described symptoms [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>].",
        "As in Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), because of the high infection rate, the new virus poses a risk of a global pandemic, and all measures must be taken to ensure control of infection spread [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
        "The diagnosis was based on real-time fluorescent RT-PCR or genetic sequencing of respiratory specimens or blood specimens, which required 1–2 days for completion.",
        "The case numbers released up to 12 February referred to patients tested positive for the virus based on such techniques.",
        "Based on the knowledge that accumulated over the weeks, though, the guidelines for COVID-19 diagnosis have been constantly updated; in addition, the diagnostic criteria and algorithm for patients in and outside of Hubei differ slightly.",
        "The changes introduced for Hubei province in the last version, added typical pneumonia findings on pulmonary computed tomography (CT) as one of the clinical diagnostic criteria, next to clinical symptoms and history of travel in the Hubei region.",
        "Patients previously labelled as “suspected cases” shifted to “clinically diagnosed cases”.",
        "Clinical diagnosis is the best option for identifying patients as it allows for quick and efficient case management.",
        "A similar, standard procedure was applied in the case of SARS and MERS too.",
        "Diagnosed patients have been receiving standardised treatment as soon as possible, without waiting for the genetic test to be completed.",
        "Their official inclusion in the new criteria was a formal step rather than any change in the standard of care.",
        "It is the responsibility of media and science communicators to ensure that a proper explanation of the new statistics is provided; one option might be to clearly separate in statistics the number of clinically vs genetically confirmed cases."
    ],
    "structured_summary": {
        "Introduction": [
            "The change in diagnostic criteria for COVID-19 diagnosis in Hubei province, released on 12 February 2020 by the National Health Commission of Hubei Province, caused a shift in the numbers of total cases from ≈43,000 to ≈60,000 overnight.",
            "The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors (EB, GC) based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data.",
            "The COVID-19 virus causes a pneumonia syndrome, with specific and already well-described symptoms [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>–<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]."
        ],
        "Results": [
            "As in Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), because of the high infection rate, the new virus poses a risk of a global pandemic, and all measures must be taken to ensure control of infection spread [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>].",
            "The diagnosis was based on real-time fluorescent RT-PCR or genetic sequencing of respiratory specimens or blood specimens, which required 1–2 days for completion.",
            "The case numbers released up to 12 February referred to patients tested positive for the virus based on such techniques.",
            "Based on the knowledge that accumulated over the weeks, though, the guidelines for COVID-19 diagnosis have been constantly updated; in addition, the diagnostic criteria and algorithm for patients in and outside of Hubei differ slightly.",
            "The changes introduced for Hubei province in the last version, added typical pneumonia findings on pulmonary computed tomography (CT) as one of the clinical diagnostic criteria, next to clinical symptoms and history of travel in the Hubei region.",
            "Patients previously labelled as “suspected cases” shifted to “clinically diagnosed cases”.",
            "Clinical diagnosis is the best option for identifying patients as it allows for quick and efficient case management.",
            "A similar, standard procedure was applied in the case of SARS and MERS too."
        ],
        "Conclusion": [
            "Diagnosed patients have been receiving standardised treatment as soon as possible, without waiting for the genetic test to be completed.",
            "Their official inclusion in the new criteria was a formal step rather than any change in the standard of care.",
            "It is the responsibility of media and science communicators to ensure that a proper explanation of the new statistics is provided; one option might be to clearly separate in statistics the number of clinically vs genetically confirmed cases."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "1 Chen N, Zhou M, Dong X, Qu J, Gong F, Han Y, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet. 2020;395(10223):507–13. doi: http://dx.doi.org/10.1016/ S0140-6736(20)30211-7. PubMed.2 Wang D, Hu B, Hu C, Zhu F, Liu X, Zhang J, et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA.2020.[Epub ahead of print] doi:http://dx.doi.org/10.1001/jama.2020.1585. PubMed.3 Guan W, Ni Z, Hu Y, Liang WH, Ou CQ, He JX, et al. Clinical characteristics of 2019 novel coronavirus infection in China.medRxiv.2020.doi:http://dx.doi.org/10.1101/2020.02.06.20020974.",
            "crossref": "https://dx.doi.org/10.1001/jama.2020.1585",
            "scite": "https://scite.ai/reports/10.1001/jama.2020.1585",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1001/jama.2020.1585"
        },
        {
            "id": "4",
            "alt_id": "Channappanavar_2017_a",
            "entry": "4 Channappanavar R, Perlman S. Pathogenic human coronavirus infections: causes and consequences of cytokine storm and immunopathology. Semin Immunopathol. 2017;39(5):529–39. doi: http://dx.doi.org/10.1007/s00281-017-0629-x. PubMed.5 Song F, Shi N, Shan F, Zhang Z, Shen J, Lu H, et al. Emerging Coronavirus (2019-nCoV) Pneumonia. Radiology.2020:.[Epub ahead of print] doi:http://dx.doi.org/10.1148/radiol.2020200274. PubMed.",
            "crossref": "https://dx.doi.org/10.1007/s00281-017-0629-x",
            "scite": "https://scite.ai/reports/10.1007/s00281-017-0629-x",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1007/s00281-017-0629-x"
        },
        {
            "id": "Swiss_0000_a",
            "alt_id": "3",
            "entry": "Swiss Medical Weekly · PDF of the online version · www.smw.ch",
            "url": "http://www.smw.ch"
        },
        {
            "id": "Published_0000_b",
            "alt_id": "4",
            "entry": "Published under the copyright license “Attribution – Non-Commercial – No Derivatives 4.0”. No commercial reuse without permission. See http://emh.ch/en/services/permissions.html.",
            "url": "http://emh.ch/en/services/permissions.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Published%20under%20the%20copyright%20license%20Attribution%20%20NonCommercial%20%20No%20Derivatives%2040%20No%20commercial%20reuse%20without%20permission%20See%20httpemhchenservicespermissionshtml",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Published%20under%20the%20copyright%20license%20Attribution%20%20NonCommercial%20%20No%20Derivatives%2040%20No%20commercial%20reuse%20without%20permission%20See%20httpemhchenservicespermissionshtml"
        },
        {
            "id": "Wkly_2020_a",
            "alt_id": "5",
            "entry": "Swiss Med Wkly. 2020;150:w20216",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Swiss%20Med%20Wkly%202020150w20216"
        }
    ],
    "facts": [
        "The aim of this article is to explain the rationale for the choice of the new criteria",
        "from the perspective of the authors based in Shanghai",
        "emotional distress in many people that has been generated by the new data",
        "the new virus poses a risk of a global pandemic",
        "The diagnosis was based on real-time fluorescent RT-PCR",
        "12 February referred to patients tested positive for the virus based on such techniques",
        "on the knowledge that accumulated over the weeks",
        "The changes introduced for Hubei province in the last version",
        "Clinical diagnosis is the best option for identifying patients",
        "A similar, standard procedure was applied in the case of SARS",
        "the responsibility of media and science communicators to ensure that a proper explanation of the new statistics is provided"
    ],
    "claims": [],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors (EB, GC) based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data",
        "As in Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), because of the high infection rate, the new virus poses a risk of a global pandemic, and all measures must be taken to ensure control of infection spread [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Based on the knowledge that accumulated over the weeks, though, the guidelines for COVID-19 diagnosis have been constantly updated; in addition, the diagnostic criteria and algorithm for patients in and outside of Hubei differ slightly",
        "The changes introduced for Hubei province in the last version, added typical pneumonia findings on pulmonary computed tomography (CT) as one of the clinical diagnostic criteria, next to clinical symptoms and history of travel in the Hubei region",
        "A similar, standard procedure was applied in the case of severe acute respiratory syndrome and Middle East respiratory syndrome too"
    ],
    "top_statements": [
        "The change in diagnostic criteria for COVID-19 diagnosis in Hubei province, released on 12 February 2020 by the National Health Commission of Hubei Province, caused a shift in the numbers of total cases from ≈43,000 to ≈60,000 overnight",
        "The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors (EB, GC) based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data",
        "As in Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), because of the high infection rate, the new virus poses a risk of a global pandemic, and all measures must be taken to ensure control of infection spread [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]",
        "Based on the knowledge that accumulated over the weeks, though, the guidelines for COVID-19 diagnosis have been constantly updated; in addition, the diagnostic criteria and algorithm for patients in and outside of Hubei differ slightly",
        "The changes introduced for Hubei province in the last version, added typical pneumonia findings on pulmonary computed tomography (CT) as one of the clinical diagnostic criteria, next to clinical symptoms and history of travel in the Hubei region",
        "A similar, standard procedure was applied in the case of severe acute respiratory syndrome and Middle East respiratory syndrome too"
    ],
    "headline": "The aim of this article is to explain the rationale for the choice of the new criteria and the meaning of the new data, from the perspective of the authors based in Shanghai, China, both struck by the level of panic and emotional distress in many people that has been generated by the new data",
    "contexts": [],
    "abbreviations": {
        "MERS": "Middle East respiratory syndrome",
        "SARS": "severe acute respiratory syndrome",
        "CT": "computed tomography"
    }
}
