{
    "filename": "taaa030.pdf",
    "content_type": "application/pdf",
    "file_size": 718943,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/jtm/taaa030",
            "url": "https://academic.oup.com/jtm/advance-article-pdf/doi/10.1093/jtm/taaa030/32709414/taaa030.pdf"
        },
        "author": "J Rocklöv, H Sjödin, A Wilder-Smith",
        "date": 2020,
        "title": "COVID-19 outbreak on the Diamond Princess cruise ship: estimating the epidemic potential and effectiveness of public health countermeasures",
        "affiliations": [
            "Department of Public Health and Clinical Medicine, Section of Sustainable Health, Umeå University, Umeå, Sweden",
            "Department of Public Health and Clinical Medicine, Section of Sustainable Health, Umeå University, Umeå, Sweden",
            "Department of Epidemiology and Global Health, Umeå University, Umeå, Sweden",
            "Department of Disease Control, London School of Hygiene and Tropical Medicine, UK",
            "Heidelberg Institute of Global Health, University of Heidelberg, Germany"
        ],
        "journal": "Journal of Travel Medicine",
        "abstract": "Background\n                  Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing. On 3 February, 2020, an outbreak of COVID-19 on cruise ship Diamond Princess was reported with 10 initial cases, following an index case on board around 21-25th January. By 4th February, public health measures such as removal and isolation of ill passengers and quarantine of non-ill passengers were implemented. By 20th February, 619 of 3,700 passengers and crew (17%) were tested positive.\n               \n               \n                  Methods\n                  We estimated the basic reproduction number from the initial period of the outbreak using SEIR models. We calibrated the models with transient functions of countermeasures to incidence data. We additionally estimated a counterfactual scenario in absence of countermeasures, and established a model stratified by crew and guests to study the impact of differential contact rates among the groups. We also compared scenarios of an earlier versus later evacuation of the ship.\n               \n               \n                  Results\n                  The basic reproduction rate was initially 4 times higher on-board compared to the ${R}_0$ in the epicentre in Wuhan, but the countermeasures lowered it substantially. Based on the modeled initial ${R}_0$ of 14.8, we estimated that without any interventions within the time period of 21 January to 19 February, 2920 out of the 3700 (79%) would have been infected. Isolation and quarantine therefore prevented 2307 cases, and lowered the ${R}_0$ to 1.78. We showed that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time.\n               \n               \n                  Conclusions\n                  Conclusions: The cruise ship conditions clearly amplified an already highly transmissible disease. The public health measures prevented more than 2000 additional cases compared to no interventions. However, evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection.",
        "keywords": [
            "coronavirus",
            "SARS-CoV-2",
            "basic reproduction number",
            "isolation and quarantine",
            "incubation time",
            "evacuation"
        ],
        "references": "@article{young2018a,\n  author = {Young, B.E. and Wilder-Smith, A.},\n  title = {Influenza on cruise ships},\n  journal = {J Travel Med},\n  date = {2018},\n  volume = {25},\n  number = {1},\n  language = {}\n}\n@article{pavli2016a,\n  author = {Pavli, A. and Maltezou, H.C. and Papadakis, A.},\n  title = {Respiratory infections and gastrointestinal illness on a cruise ship: A three-year prospective study},\n  journal = {Travel Med Infect Dis},\n  date = {2016},\n  volume = {14},\n  pages = {389–97},\n  more-authors = {true},\n  number = {4},\n  language = {}\n}\n@article{borborema2014a,\n  author = {Borborema, S.E. and Silva, D.B. and Silva, K.C.},\n  title = {Molecular characterization of influenza B virus outbreak on a cruise ship in Brazil 2012},\n  journal = {Rev Inst Med Trop Sao Paulo},\n  date = {2014},\n  volume = {56},\n  pages = {185–9},\n  more-authors = {true},\n  number = {3},\n  language = {}\n}\n@article{ward2010a,\n  author = {Ward, K.A. and Armstrong, P. and McAnulty, J.M. and Iwasenko, J.M. and Dwyer, D.E.},\n  title = {Outbreaks of pandemic (H1N1) 2009 and seasonal influenza A (H3N2) on cruise ship},\n  journal = {Emerg Infect Dis},\n  date = {2010},\n  volume = {16},\n  pages = {1731–7},\n  number = {11},\n  language = {}\n}\n@article{brotherton2003a,\n  author = {Brotherton, J.M. and Delpech, V.C. and Gilbert, G.L.},\n  title = {A large outbreak of influenza A and B on a cruise ship causing widespread morbidity},\n  journal = {Epidemiol Infect},\n  date = {2003},\n  volume = {130},\n  pages = {263–71},\n  more-authors = {true},\n  number = {2},\n  language = {}\n}\n@article{bogoch2020a,\n  author = {Bogoch, II, Watts A. and A, Thomas-Bachli and C, Huber and MUG, Kraemer and K, Khan},\n  title = {Potential for global spread of a novel coronavirus from China},\n  journal = {J Travel Med},\n  date = {2020},\n  language = {}\n}\n@article{zhao2019a,\n  author = {Zhao, S. and Zhuang, Z. and Cao, P.},\n  title = {Quantifying the association between domestic travel and the exportation of novel coronavirus},\n  date = {2019},\n  journal = {J Travel Med},\n  more-authors = {true},\n  source = {cases from Wuhan, China in 2020: A correlational analysis},\n  language = {}\n}\n@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{liu-a,\n  author = {Liu, Y. and Gayle, A.A. and Wilder-Smith, A. and Rocklov, J.},\n  title = {The reproductive number of COVID-19 is higher compared to SARS coronavirus},\n  journal = {J Travel Med},\n  volume = {2020},\n  url = {https://www.aljazeera.com/news/2020/02/coronavirus-cases-aboard-diamondprincess-disconcerting-200221041420214.html.},\n  language = {}\n}\n@misc{huang-a,\n  author = {Huang, C. and Wang, Y. and Li, X.},\n  title = {Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{chen-a,\n  author = {Chen, N. and Zhou, M. and Dong, X.},\n  title = {Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020},\n  more-authors = {true},\n  language = {}\n}\n@article{holshue2020a,\n  author = {Holshue, M.L. and DeBolt, C. and Lindquist, S.},\n  title = {First Case of 2019 Novel Coronavirus in the United States},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@article{pan2003a,\n  author = {Pan, F. and Ye, T. and Sun, P.},\n  title = {Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia},\n  journal = {Radiology},\n  volume = {2020},\n  date = {2003},\n  more-authors = {true},\n  language = {}\n}\n@misc{bai-a,\n  author = {Bai, Y. and Yao, L. and Wei, T.},\n  title = {Presumed Asymptomatic Carrier Transmission of COVID-},\n  more-authors = {true},\n  language = {}\n}\n@article{rothe2020a,\n  author = {Rothe, C. and Schunk, M. and Sothmann, P.},\n  title = {Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany},\n  journal = {N Engl J Med},\n  date = {2020},\n  more-authors = {true},\n  language = {}\n}\n@misc{unknown-a,\n  title = {The Princess Cruises’ official website: Cruises P. Princess Cruises: Diamond Princess @PrincessCruises; 2020},\n  url = {https://www.princess.com/news/notices_and_advisories/notices/diamondprincess-update.html},\n  language = {},\n  urldate = {(24 Feb 2020.}\n}\n@incollection{unknown-b,\n  title = {official website: Field Briefing: Diamond Princess COVID-19 Cases},\n  date = {20 Feb},\n  url = {https://www.niid.go.jp/niid/en/2019-ncove/9417-covid-dp-fe-02.html},\n  source = {Update; 2020},\n  language = {},\n  urldate = {(21 Feb 2020.},\n  organization = {National Institute of Infectious Diseases, Japan}\n}\n@misc{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020},\n  language = {}\n}\n@misc{union-a,\n  author = {Union, European},\n  title = {official website: The EU's Response to COVID-19; 2020},\n  url = {https://ec.europa.eu/commission/presscorner/detail/en/qanda_20_307},\n  unmatched-accessed = {(accessed 18},\n  language = {},\n  urldate = {[Updated Monday Feb 24]}\n}\n@article{hu2013a,\n  author = {Hu, H. and Nigmatulina, K. and Eckhoff, P.},\n  title = {The scaling of contact rates with population density for the infectious disease models},\n  journal = {Math Biosci},\n  date = {2013},\n  volume = {244},\n  pages = {125–34},\n  number = {2},\n  language = {}\n}\n",
        "cited_by": 1,
        "references_ris": "TY  - JOUR\nAU  - Young, B.E.\nAU  - Wilder-Smith, A.\nTI  - Influenza on cruise ships\nT2  - J Travel Med\nPY  - 2018\nDA  - 2018\nVL  - 25\nIS  - 1\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pavli, A.\nAU  - Maltezou, H.C.\nAU  - Papadakis, A.\nTI  - Respiratory infections and gastrointestinal illness on a cruise ship: A three-year prospective study\nT2  - Travel Med Infect Dis\nPY  - 2016\nDA  - 2016\nVL  - 14\nSP  - 389\nEP  - 97\nC1  - true\nIS  - 4\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Borborema, S.E.\nAU  - Silva, D.B.\nAU  - Silva, K.C.\nTI  - Molecular characterization of influenza B virus outbreak on a cruise ship in Brazil 2012\nT2  - Rev Inst Med Trop Sao Paulo\nPY  - 2014\nDA  - 2014\nVL  - 56\nSP  - 185\nEP  - 9\nC1  - true\nIS  - 3\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ward, K.A.\nAU  - Armstrong, P.\nAU  - McAnulty, J.M.\nAU  - Iwasenko, J.M.\nAU  - Dwyer, D.E.\nTI  - Outbreaks of pandemic (H1N1) 2009 and seasonal influenza A (H3N2) on cruise ship\nT2  - Emerg Infect Dis\nPY  - 2010\nDA  - 2010\nVL  - 16\nSP  - 1731\nEP  - 7\nIS  - 11\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brotherton, J.M.\nAU  - Delpech, V.C.\nAU  - Gilbert, G.L.\nTI  - A large outbreak of influenza A and B on a cruise ship causing widespread morbidity\nT2  - Epidemiol Infect\nPY  - 2003\nDA  - 2003\nVL  - 130\nSP  - 263\nEP  - 71\nC1  - true\nIS  - 2\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bogoch, II, Watts A.\nAU  - A, Thomas-Bachli\nAU  - C, Huber\nAU  - MUG, Kraemer\nAU  - K, Khan\nTI  - Potential for global spread of a novel coronavirus from China\nT2  - J Travel Med\nPY  - 2020\nDA  - 2020\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nAU  - Zhuang, Z.\nAU  - Cao, P.\nTI  - Quantifying the association between domestic travel and the exportation of novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - J Travel Med\nC1  - true\nT2  - cases from Wuhan, China in 2020: A correlational analysis\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, Y.\nAU  - Gayle, A.A.\nAU  - Wilder-Smith, A.\nAU  - Rocklov, J.\nTI  - The reproductive number of COVID-19 is higher compared to SARS coronavirus\nT2  - J Travel Med\nVL  - 2020\nUR  - https://www.aljazeera.com/news/2020/02/coronavirus-cases-aboard-diamondprincess-disconcerting-200221041420214.html.\nLA  - \nER  - \n\nTY  - GEN\nAU  - Huang, C.\nAU  - Wang, Y.\nAU  - Li, X.\nTI  - Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Chen, N.\nAU  - Zhou, M.\nAU  - Dong, X.\nTI  - Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Holshue, M.L.\nAU  - DeBolt, C.\nAU  - Lindquist, S.\nTI  - First Case of 2019 Novel Coronavirus in the United States\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Pan, F.\nAU  - Ye, T.\nAU  - Sun, P.\nTI  - Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia\nT2  - Radiology\nVL  - 2020\nPY  - 2003\nDA  - 2003\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nAU  - Bai, Y.\nAU  - Yao, L.\nAU  - Wei, T.\nTI  - Presumed Asymptomatic Carrier Transmission of COVID-\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rothe, C.\nAU  - Schunk, M.\nAU  - Sothmann, P.\nTI  - Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nC1  - true\nLA  - \nER  - \n\nTY  - GEN\nTI  - The Princess Cruises’ official website: Cruises P. Princess Cruises: Diamond Princess @PrincessCruises; 2020\nUR  - https://www.princess.com/news/notices_and_advisories/notices/diamondprincess-update.html\nLA  - \nC1  - (24 Feb 2020.\nER  - \n\nTY  - CHAP\nTI  - official website: Field Briefing: Diamond Princess COVID-19 Cases\nPY  - 20 Feb\nDA  - 20 Feb\nUR  - https://www.niid.go.jp/niid/en/2019-ncove/9417-covid-dp-fe-02.html\nT2  - Update; 2020\nLA  - \nC1  - (21 Feb 2020.\nC1  - National Institute of Infectious Diseases, Japan\nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020\nLA  - \nER  - \n\nTY  - GEN\nAU  - Union, European\nTI  - official website: The EU's Response to COVID-19; 2020\nUR  - https://ec.europa.eu/commission/presscorner/detail/en/qanda_20_307\nC1  - (accessed 18\nLA  - \nC1  - [Updated Monday Feb 24]\nER  - \n\nTY  - JOUR\nAU  - Hu, H.\nAU  - Nigmatulina, K.\nAU  - Eckhoff, P.\nTI  - The scaling of contact rates with population density for the infectious disease models\nT2  - Math Biosci\nPY  - 2013\nDA  - 2013\nVL  - 244\nSP  - 125\nEP  - 34\nIS  - 2\nLA  - \nER  - \n\n",
        "links": [],
        "author_conclusions": [
            "In conclusion, the cruise ship conditions clearly amplified an already highly transmissible disease. is related to population density, and is particularly driven by contact rate and mixing effects, and this explains the high in the first weeks before countermeasures were initiated. Population densities and mixing need to be taken into account in future modeling of the COVID-19 outbreak in different settings. Early evacuation of all passengers on a cruise ship- a situation with confined spaces and high intermixing- is recommended as soon as an outbreak of COVID-19 is confirmed."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Model parameter description and values. Start time (t = 0) the 20th of January"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The estimated basic reproduction number, , on the cruise ship and its change over time as a result of the transient interventions of quarantine and removal of infectious cases. The given here assumes one index case in a totally naïve population, although that is not the case on the ship, we use it here to illustrate how the is sensitive to the interventions, but still substantially large to fuel a continuation of the epidemic. The grey line indicates"
            },
            {
                "id": "2",
                "caption": "Predicted total number of infections using model 1 (no stratification) for the realistic situation with interventions (blue), counterfactual scenario without intervention (grey) and the net effect of the interventions (black)"
            },
            {
                "id": "3",
                "caption": "Sensitivity analysis: predicting total number of infections using a model without interventions with set to 3.7 with index case 21th January (bottom). Observed reports of cumulative cases are marked as \"o”"
            },
            {
                "id": "4",
                "caption": "Predicted total number of infections using a model stratified into crew and guest for the realistic situation with interventions. Total population onboard (black), guests (grey), crew (blue). Observed total case numbers of total (black), crew (blue) and guest (grey) are marked as \"o\""
            }
        ],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/a9cfeaffe24792eb24abef2ffb909c5c.xlsx",
        "figure_urls": []
    },
    "sections": {
        "conclusions": [
            "The cruise ship conditions clearly amplified an already highly transmissible disease. The public health measures prevented more than 2000 additional cases compared to no interventions. However, evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection."
        ],
        "introduction": [
            "Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing over a period of time that is longer than for any other mode of transportation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Thus, cruise ships present a unique environment for transmission of human-to-human transmitted infections. The association of acute respiratory infections (ARI) incidence in passengers is statistically significant with season, destination and duration of travel.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In February 2012, an outbreak of respiratory illness occurred on the cruise ship off Brazil, resulting in 16 hospitalizations due to severe ARI and one death.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In May 2020, a dual outbreak of pandemic (H1N1) 2009 and influenza A (H3N2) on a cruise ship occurred: of 1,970 passengers and 734 crew members, 82 (3.0%) were infected with pandemic (H1N1) 2009 virus, and 98 (3.6%) with influenza A (H3N2) virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Four subsequent cases were epidemiologically linked to passengers but no evidence of sustained transmission to the community or passengers on the next cruise was reported.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing off the Australian coast with over 1,100 passengers and 400 crew on board, coinciding with the peak influenza period in Sydney.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The cruise morbidity was high with 40 passengers hospitalized, two of whom died. A total of 310 passengers (37%) reported suffering from an influenza-like illness."
        ],
        "methods": [
            "We used data on confirmed cases on the cruise ship as published on a daily basis by public sources[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] to calibrate a model and estimate the basic reproduction number from the time sequence and amplitude of the case rates observed. COVID-19 is thought to have been introduced by an index case from Hong Kong visiting the ship between the 21st to 25th of January, 2020. We thus used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship. The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] We analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals). The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] In the situation of no removal (ill persons taken off the ship to be isolated in a"
        ],
        "results": [
            "Using the SEIR model assuming relatively homogenous mixing of all people onboard, we calibrated the predicted cumulative number of infections from the model to the observed cumulative number of infections among all people onboard and estimated the initial to 14.8. This resembled an estimate of (the daily reproduction rate) to 1.48. To derive this estimate we calibrated functions describing transient change in the as a result of changes in contact rate and the removal of symptomatic infections. The parameter values of contact rate, quarantine interventions and removal presented in Table 1 are the results of the calibration to the observed cumulative incidence data. The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction of 70% by the quarantine countermeasure with onset 3rd February, 2020. The transient function of removal and isolation of infected cases with an onset on 5th February, 2020, reduced the infectious period from 10 to 4 days, and substantially reduced the transmission and sub-sequent infections on the ship. In Figure 1 we present the change in based on the relationship between and and how it is affected by the transient countermeasures of quarantine and removal of ill patients from the model. Here should be interpreted as the basic reproductive rate in a totally naïve population on the Diamond Princess (i.e. same contact rate), and not the actual basic reproductive number over time on the cruise ship. The was 14.8 initially and then declined to a stable 1.78 after the quarantine and removal interventions were initiated (Figure 1)."
        ],
        "discussion": [
            "Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures. We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]). Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan. This means that the population density was about 4 times higher on the cruise ship. Thus, both R0 and contact rate are dependent on population density, as also suggested by previous research.[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] In population-based models on observational data the population per square km is often substantially different, affecting the R0 and coefficient implicitly by changes in the contact rate expressed as: The local estimate of R0 can be divided into a localized contact rate and a multiplier that is necessary for moving from one population to another:"
        ],
        "funding": [
            "None"
        ],
        "disclosures": [
            "Declaration of interest: none declared"
        ],
        "limitations": [
            "The limitations of our study include our lack of data on the lag time between onset of symptoms, the timing of testing and potential delay to the availability of test results. Due to the large number of people, not everyone was tested, and we suspect that the timing of the test results do not totally tally with real-time onset of cases. We had no access to data on incident cases in crew versus passengers, nor any data on whether there was clustering of cases around certain nationalities or crew members. Furthermore, although the Hong Kong passenger was assumed to be the index case, it could well have been possible that there was more than one index case on board who could have contributed to transmission, and this would have lowered our estimated R0. Lastly, our models are based on humanto-human transmission and do not take into account the possibility that fomites, or water systems with infected feces, contributed to the outbreak."
        ]
    },
    "structured_content": {
        "Conclusions": [
            "The cruise ship conditions clearly amplified an already highly transmissible disease. The public health measures prevented more than 2000 additional cases compared to no interventions. However, evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection."
        ],
        "Introduction": [
            "Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing over a period of time that is longer than for any other mode of transportation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Thus, cruise ships present a unique environment for transmission of human-to-human transmitted infections. The association of acute respiratory infections (ARI) incidence in passengers is statistically significant with season, destination and duration of travel.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] In February 2012, an outbreak of respiratory illness occurred on the cruise ship off Brazil, resulting in 16 hospitalizations due to severe ARI and one death.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>] In May 2020, a dual outbreak of pandemic (H1N1) 2009 and influenza A (H3N2) on a cruise ship occurred: of 1,970 passengers and 734 crew members, 82 (3.0%) were infected with pandemic (H1N1) 2009 virus, and 98 (3.6%) with influenza A (H3N2) virus.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Four subsequent cases were epidemiologically linked to passengers but no evidence of sustained transmission to the community or passengers on the next cruise was reported.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing off the Australian coast with over 1,100 passengers and 400 crew on board, coinciding with the peak influenza period in Sydney.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The cruise morbidity was high with 40 passengers hospitalized, two of whom died. A total of 310 passengers (37%) reported suffering from an influenza-like illness.",
            "In December 2019, a novel coronavirus, SARS-CoV-2, emerged in Wuhan, China and rapidly spread within China and then to various global cities with high interconnectivity with China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>] The resulting ARI due to this coronavirus, a disease now coined COVID-19, is thought to be mainly transmitted by respiratory droplets from infected people. The mean serial interval of COVID-19 is 7.5 days (95% CI, 5.3 to 19) and the initial estimate for the basic reproductive number was 2.2 (95% CI, 1.4 to 3.9),[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] although higher have since been reported with a mean of more than 3.9 On 18 February 2020, Chinas CDC published their data of the first 72,314 cases including 44,672 confirmed cases.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] About 80% of the confirmed cases were reported to be mild disease or less severe forms of pneumonia, 13.8% severe and 4.7% critically ill. Risk factors for severe disease outcomes are older age and comorbidities. The progression to acute respiratory distress syndrome occurs approximately 8-12 days after onset of first symptoms, with lung abnormalities on chest CT showing greatest severity approximately 10 days after initial onset of symptoms. 11-13,14 Evidence is mounting that also mildly symptomatic or even asymptomatic cases can transmit the disease.[<a class=\"ref-link\" id=\"c15\" href=\"#r15\">15</a>,<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]",
            "On 3rd February, 2020, an outbreak of COVID-19 was reported on Cruise Ship Princess Diamond off the Japanese coast, with initially 10 persons confirmed to be infected with the virus. The number has since ballooned into the largest coronavirus outbreak outside of mainland China. By 19th February, 619 of 3,700 passengers and crew (17%) were tested positive. By end February, six persons had died. The outbreak was traced to a Hong Kong passenger who embarked on January 21st and disembarked on January 25th. After docking near New Taipei City, on January 31, the ship arrived in Yokohoma, Japan. By the following day, the Japanese health ministry ordered a 14-day quarantine for everyone on board and rushed to close its ports to all other cruise ships. The public health measures taken according to news reports and the media were removal of all PCR positive passengers and crew from the ship and their isolation in Japanese hospitals. The remaining test-negative passengers and crew remained on board. Passengers were quarantined in their cruise ship cabins, and only allowed out of the cabin for one hour per day. By 20th February, the decision to evacuate was made and more than 3000 passengers left the ship. Most were air-evacuated by their respective countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
            "The cruise ship with a COVID-19 index case onboard between the 21-25th January serves as a good model to study its potential to spread in a population that is more homogenously mixed, compared to the more spatially variable situation in Wuhan.",
            "We set out to study the empirical data of COVID-19 confirmed infections on the Cruise ship Diamond Princess, to estimate the basic reproduction number ( ) under cruise ship conditions, the response effectiveness of the quarantine and removal interventions, and compare scenarios of an earlier and later evacuation of the ship."
        ],
        "Methods": [
            "We used data on confirmed cases on the cruise ship as published on a daily basis by public sources[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] to calibrate a model and estimate the basic reproduction number from the time sequence and amplitude of the case rates observed. COVID-19 is thought to have been introduced by an index case from Hong Kong visiting the ship between the 21st to 25th of January, 2020. We thus used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship. The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] We analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals). The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] In the situation of no removal (ill persons taken off the ship to be isolated in a",
            "Japanese hospital), the incubation period (or, the latent period), was estimated to be approximately 5 days (ranging from 2 to 14 days).[<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>] In order to model the removal/isolation and quarantine interventions, we implemented time dependent removal and contact rates as described in Table 1. We performed additional sensitivity analysis reducing the across mainland China studies of COVID-19.9 to 3.7, an estimate of the average value",
            "We further estimated a counterfactual scenario of the infections dynamics assuming no interventions were implemented, in particular no removal and subsequent isolation of ill persons. We assumed an infectious period of 10 days, with a contact rate remaining the same as in the initial phase of the outbreak. Additionally, in the stratified model of crew and guests, the contact rate was assumed to be different due to the assumption that crew could not be easily quarantined as they had to continue their services on board for all the passengers and possibly had more homogeneous mixing with all the passengers, whereas passengers may be mixing more within their preferred circles and areas. We kept the transient change in the contact rate and the removal of all PCR confirmed patients starting from the 3nd and the 5th of February respectively as in the first model. Parameters are described in Table 1.",
            "The model describing a homogeneous population onboard can be described by: where denote all susceptible people on the cruise ship, all exposed, all infected and all recovered or removed, and where denotes the whole population.",
            "The model describing a stratified population onboard can be described by: where denotes susceptible, exposed, infected and recovered or removed,",
            ", and the subscript and are indicating guest and crew respectively. Overall, we assume mortality is negligible.",
            "Models with interventions were calibrated to reports of total infection occurrence, while models simulating the counterfactual scenarios where left with the naïve parameter settings (no countermeasures). The net effects of the countermeasures where estimated as the difference between the counterfactual scenario and the model with the interventions. Model parameters are described in Table 1. The effectiveness of the countermeasures was estimated by calibration of the model to data.",
            "We here also present estimations of the plausible consequences of a hypothetical third intervention strategy, whereby all individuals onboard would have been evacuated either on 3rd of February or 19th of February. We estimated and presented the number of latent cases on 3rd February evacuation and on 19th February, 2020."
        ],
        "Results": [
            "Using the SEIR model assuming relatively homogenous mixing of all people onboard, we calibrated the predicted cumulative number of infections from the model to the observed cumulative number of infections among all people onboard and estimated the initial to 14.8. This resembled an estimate of (the daily reproduction rate) to 1.48. To derive this estimate we calibrated functions describing transient change in the as a result of changes in contact rate and the removal of symptomatic infections. The parameter values of contact rate, quarantine interventions and removal presented in Table 1 are the results of the calibration to the observed cumulative incidence data. The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction of 70% by the quarantine countermeasure with onset 3rd February, 2020. The transient function of removal and isolation of infected cases with an onset on 5th February, 2020, reduced the infectious period from 10 to 4 days, and substantially reduced the transmission and sub-sequent infections on the ship. In Figure 1 we present the change in based on the relationship between and and how it is affected by the transient countermeasures of quarantine and removal of ill patients from the model. Here should be interpreted as the basic reproductive rate in a totally naïve population on the Diamond Princess (i.e. same contact rate), and not the actual basic reproductive number over time on the cruise ship. The was 14.8 initially and then declined to a stable 1.78 after the quarantine and removal interventions were initiated (Figure 1).",
            "The predicted cumulative number of cases over time from this model described the observed cases well, but overestimated the cumulative case incidence rate initially (Figure 2). This allowed to compensate for reporting bias in the initial phase, given that the proportion of testing of all passengers was patchy while at the end of the study (19th February, 2020) the testing of passengers had a higher coverage and was more complete. The modelled cumulative number of cases on 19 February, 2020, is 613 out of the 3700 people at risk, while the observed reported number of cases is 619. The counterfactual scenario assuming homogenous rates among crew and guests without any interventions (no removal off the ship or isolation of ill persons nor any quarantine measures for the remaining passengers on boat), estimated the number of cumulative cases to be 2920 out of the 3700 after 30 days, that is by 19th of February (Figure 2). The net effect of the combined interventions was estimated to prevent a total number of 2307 cases by 19th February, 2020 (Figure 2).",
            ") as this has been reported the average basic reproduction number from studies of COVID-19 in China.[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] However, from our simulation, even in the absence of any intervention, such a low cannot explain the rapid growth of incident cases on the cruise ship (Figure 3). This sensitivity scenario excluded countermeasures from the model making it unrealistic that such a low value could be the true value in the cruise ship situation with confined spaces and high homogeneous mixing of the same persons. The estimate with the lower value also omitted to consider the strong interventions put into place, making it even more unrealistic.",
            "We additionally modeled a scenario stratified by crew and guests whereby we assumed the parameter values of transmission risk to be lower for crew to guest than for guest to crew (Table 1). The predicted cumulative number of infected crew and guests by 19th of February from this model was 168 out of 1000 (16.8%) and 464 out of 2700 (17.2%), respectively (Figure 4). The total number of cumulative cases by 19th of February predicted from this model was 632, close to the observed number of cases of 619. The predicted cumulative incidence rates were overestimated for crew while underestimated for guests based on available tests results at the time of writing (Figure 4). These data still need to be validated against the empiric data of test results in all crew and passengers which should soon become available.",
            "Instead of keeping all passengers on board, another option would have been to evacuate all individuals onboard the cruise ship earlier, and allow them to go home for a potential quarantine in their respective home countries. We modeled that an evacuation by 3rd February, 2020, would have resulted in 76 latent cases (cases during the incubation time), while an evacuation by 19th February would have resulted in 246 latent cases."
        ],
        "Discussion": [
            "Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures. We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]). Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan. This means that the population density was about 4 times higher on the cruise ship. Thus, both R0 and contact rate are dependent on population density, as also suggested by previous research.[<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>] In population-based models on observational data the population per square km is often substantially different, affecting the R0 and coefficient implicitly by changes in the contact rate expressed as: The local estimate of R0 can be divided into a localized contact rate and a multiplier that is necessary for moving from one population to another:",
            ", where pd is the population density multiplier. In our case it was approximated to 4. Here the contact rate is relating to a contact rate in a defined population in a certain area and the population density multiplier modifies the contact rate when moving across different local population and geographical areas representing heterogeneity in population density. In the case of the cruise ship, the potential relationship of to population density appear thus mainly be attributed to the contact rate and mixing effects. This information is also important for other settings characterized by high population densities.",
            "With such a high , we estimated that without any interventions within the time period of 21st January to 19th February 2920 out of the 3700 (79%) would have been infected, assuming relatively homogenous mixing between all people on board. The quarantine and removal interventions launched when the outbreak was confirmed (3rd February and 5th of February) substantially lowered the contact rate and reduced the cumulative case burden by an estimated 2307 cases by 19th February. We note, however, that the longer time span of simulation beyond 19th February, assuming people would stay on the boat, would reduce the net effect of the intervention substantially. We further note that an earlier evacuation would have corresponded to disembarking a substantially lower number of latent undetectable infections (76 vs. 246), likely giving rise to some further transmission outside the ship.",
            "We also found that contact rate of guest to guest and crew appeared higher than the contact rate from guest to crew, perhaps driven by high transmission rates within cabins. However, testing of crew was delayed, and there was a testing bias towards testing more passengers than crew. Hence our access to empiric data may have and this analysis need to be revisited when all data is available.",
            "The limitations of our study include our lack of data on the lag time between onset of symptoms, the timing of testing and potential delay to the availability of test results. Due to the large number of people, not everyone was tested, and we suspect that the timing of the test results do not totally tally with real-time onset of cases. We had no access to data on incident cases in crew versus passengers, nor any data on whether there was clustering of cases around certain nationalities or crew members. Furthermore, although the Hong Kong passenger was assumed to be the index case, it could well have been possible that there was more than one index case on board who could have contributed to transmission, and this would have lowered our estimated R0. Lastly, our models are based on humanto-human transmission and do not take into account the possibility that fomites, or water systems with infected feces, contributed to the outbreak.",
            "The interventions that included the removal of all persons with confirmed COVID-19 disease combined with the quarantine of all passengers substantially reduced the anticipated number of new COVID-19 cases compared to a scenario without any interventions (17% attack rate with intervention versus 79% without intervention) and thus prevented a total number of 2307 additional cases by 19th February. However, the main conclusion from our modelling is that evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew members from getting infected. A scenario of early evacuation at the time of first detection of the outbreak (3 February) would have resulted in only 76 latent infected persons during the incubation time (with potentially still negative tests). A late evacuation by 19th February would have resulted in about 246 infected persons during their incubation time. These data need to be confirmed by empiric data of testing all evacuated persons after 19th February, and may be an overestimate as we assumed a stable after quarantine was instituted. However, the probably declined over time, as the implementation of quarantine measures were incrementally implemented leading to better quarantine standards towards the end of the quarantine period.",
            "In conclusion, the cruise ship conditions clearly amplified an already highly transmissible disease. is related to population density, and is particularly driven by contact rate and mixing effects, and this explains the high in the first weeks before countermeasures were initiated. Population densities and mixing need to be taken into account in future modeling of the COVID-19 outbreak in different settings. Early evacuation of all passengers on a cruise ship- a situation with confined spaces and high intermixing- is recommended as soon as an outbreak of COVID-19 is confirmed.",
            "Author contributions: JR and AWS conceived the study. JR developed the model and run the analysis. HS advised on model development, and helped with the figures. AWS advised on model parameters. All authors wrote the final manuscript.",
            "Declaration of interest: none declared."
        ],
        "References": [
            "Young BE, Wilder-Smith A. Influenza on cruise ships. J Travel Med 2018; 25(1).",
            "Pavli A, Maltezou HC, Papadakis A, et al Respiratory infections and gastrointestinal illness on a cruise ship: A three-year prospective study. Travel Med Infect Dis 2016; 14(4): 389-97.",
            "Borborema SE, Silva DB, Silva KC, et al Molecular characterization of influenza B virus outbreak on a cruise ship in Brazil 2012. Rev Inst Med Trop Sao Paulo 2014; 56(3): 185-9.",
            "Ward KA, Armstrong P, McAnulty JM, Iwasenko JM, Dwyer DE. Outbreaks of pandemic (H1N1) 2009 and seasonal influenza A (H3N2) on cruise ship. Emerg Infect Dis 2010; 16(11): 1731-7.",
            "Brotherton JM, Delpech VC, Gilbert GL, et al A large outbreak of influenza A and B on a cruise ship causing widespread morbidity. Epidemiol Infect 2003; 130(2): 263-71.",
            "Bogoch, II, Watts A, Thomas-Bachli A, Huber C, Kraemer MUG, Khan K. Potential for global spread of a novel coronavirus from China. J Travel Med 2020.",
            "Zhao S, Zhuang Z, Cao P, et al Quantifying the association between domestic travel and the exportation of novel coronavirus (2019-nCoV) cases from Wuhan, China in 2020: A correlational analysis. J Travel Med 2020.",
            "Li Q, Guan X, Wu P, et al Early Transmission Dynamics in Wuhan, China, of Novel",
            "Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "Liu Y, Gayle AA, Wilder-Smith A, Rocklov J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. J Travel Med 2020.",
            ". https://www.aljazeera.com/news/2020/02/coronavirus-cases-aboard-diamondprincess-disconcerting-200221041420214.html.",
            "Huang C, Wang Y, Li X, et al Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020.",
            "Chen N, Zhou M, Dong X, et al Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020.",
            "Holshue ML, DeBolt C, Lindquist S, et al First Case of 2019 Novel Coronavirus in the",
            "United States. N Engl J Med 2020.",
            "Pan F, Ye T, Sun P, et al Time Course of Lung Changes On Chest CT During",
            "Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020: 200370.",
            "Bai Y, Yao L, Wei T, et al Presumed Asymptomatic Carrier Transmission of COVID-",
            "19. JAMA 2020.",
            "Rothe C, Schunk M, Sothmann P, et al Transmission of 2019-nCoV Infection from an",
            "Asymptomatic Contact in Germany. N Engl J Med 2020.",
            "The Princess Cruises’ official website : Cruises P. Princess Cruises: Diamond Princess",
            "Coronavirus & Quarantine Updates - Notices & Advisories Princess Cruises website:",
            "@PrincessCruises; 2020. https://www.princess.com/news/notices_and_advisories/notices/diamondprincess-update.html (accessed 24 Feb 2020.",
            "National Institute of Infectious Diseases, Japan, official website: Field Briefing: Diamond Princess COVID-19 Cases, 20 Feb Update; 2020 https://www.niid.go.jp/niid/en/2019-ncove/9417-covid-dp-fe-02.html (accessed 21 Feb 2020.",
            "Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study.",
            "Lancet 2020.",
            "European Union, official website: The EU's Response to COVID-19 ; 2020 [Updated",
            "Monday Feb 24] https://ec.europa.eu/commission/presscorner/detail/en/qanda_20_307 (accessed 18",
            "Feb 2020.",
            "Hu H, Nigmatulina K, Eckhoff P. The scaling of contact rates with population density for the infectious disease models. Math Biosci 2013; 244(2): 125-34.",
            "Table 1. Model parameter description and values. Start time (t = 0) the 20th of January.",
            "Parameters",
            "Explanation (unit)",
            "Estimated to",
            "Overall transmissibility and contact rate (1/day)",
            "Incubation period (days)",
            "5 days i",
            "Infectious period or time to removal (days)",
            "Total number of people onboard (persons)",
            "Transmissibility and contact rate crew (1/day)",
            "Transmissibility and contact rate guests to guests (1/day)",
            "Transmissibility and contact rate guests to crew (1/day) g",
            "Total number of guests onboard (persons) c",
            "Total number of crew onboard (persons)",
            "R0",
            "Time in days since 21 January",
            "Figure 1. The estimated basic reproduction number, , on the cruise ship and its change over time as a result of the transient interventions of quarantine and removal of infectious cases. The given here assumes one index case in a totally naïve population, although that is not the case on the ship, we use it here to illustrate how the is sensitive to the interventions, but still substantially large to fuel a continuation of the epidemic. The grey line indicates",
            "Figure 2. Predicted total number of infections using model 1 (no stratification) for the realistic situation with interventions (blue), counterfactual scenario without intervention (grey) and the net effect of the interventions (black).",
            "Figure 3. Sensitivity analysis: predicting total number of infections using a model without interventions with set to 3.7 with index case 21th January (bottom). Observed reports of cumulative cases are marked as \"o”.",
            "Figure 4. Predicted total number of infections using a model stratified into crew and guest for the realistic situation with interventions. Total population onboard (black), guests (grey), crew (blue). Observed total case numbers of total (black), crew (blue) and guest (grey) are marked as \"o\"."
        ]
    },
    "participants": [
        {
            "participant": "initial cases",
            "number": 10,
            "context": "Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing. <mark class=\"stats\">On 3 February, 2020, an outbreak of COVID-19 on cruise ship Diamond Princess was reported with 10 initial cases, following an index case on board around 21-25th January</mark>. By 4th February, public health measures such as removal and isolation of ill passengers and quarantine of non-ill passengers were implemented"
        },
        {
            "participant": "passengers",
            "number": 3700,
            "context": "By 4th February, public health measures such as removal and isolation of ill passengers and quarantine of non-ill passengers were implemented. <mark class=\"stats\">By 20th February, 619 of 3,700 passengers and crew (17%) were tested positive</mark>. Methods"
        },
        {
            "participant": "cases",
            "number": 2307,
            "context": "Based on the modeled initial ${R}_0$ of 14.8, we estimated that without any interventions within the time period of 21 January to 19 February, 2920 out of the 3700 (79%) would have been infected. <mark class=\"stats\">Isolation and quarantine therefore prevented 2307 cases, and lowered the ${R}_0$ to 1.78</mark>. We showed that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time"
        },
        {
            "participant": "infected persons",
            "number": 76,
            "context": "Isolation and quarantine therefore prevented 2307 cases, and lowered the ${R}_0$ to 1.78. <mark class=\"stats\">We showed that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time</mark>. Conclusions"
        },
        {
            "participant": "additional cases",
            "number": 2000,
            "context": "Conclusions: The cruise ship conditions clearly amplified an already highly transmissible disease. <mark class=\"stats\">The public health measures prevented more than 2000 additional cases compared to no interventions</mark>. However, evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection"
        },
        {
            "participant": "individuals",
            "number": 3700,
            "context": "We thus used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship. <mark class=\"stats\">The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] We analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals)</mark>. The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] In the situation of no removal (ill persons taken off the ship to be isolated in aWe used data on confirmed cases on the cruise ship as published on a daily basis by public sources[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] to calibrate a model and estimate the basic reproduction number from the time sequence and amplitude of the case rates observed"
        },
        {
            "participant": "individuals",
            "number": 3700,
            "context": "We thus used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship. <mark class=\"stats\">The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] We analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals)</mark>. The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] In the situation of no removal (ill persons taken off the ship to be isolated in a"
        },
        {
            "participant": "passengers",
            "number": 1970,
            "context": "In February 2012, an outbreak of respiratory illness occurred on the cruise ship off Brazil, resulting in 16 hospitalizations due to severe ARI and one death.3. <mark class=\"stats\">In May 2020, a dual outbreak of pandemic (H1N1) 2009 and influenza A (H3N2) on a cruise ship occurred: of 1,970 passengers and 734 crew members, 82 (3.0%) were infected with pandemic (H1N1) 2009 virus, and 98 (3.6%) with influenza A (H3N2) virus.4</mark>. Four subsequent cases were epidemiologically linked to passengers but no evidence of sustained transmission to the community or passengers on the next cruise was reported.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>]"
        },
        {
            "participant": "subsequent cases",
            "number": 4,
            "context": "In May 2020, a dual outbreak of pandemic (H1N1) 2009 and influenza A (H3N2) on a cruise ship occurred: of 1,970 passengers and 734 crew members, 82 (3.0%) were infected with pandemic (H1N1) 2009 virus, and 98 (3.6%) with influenza A (H3N2) virus.4. <mark class=\"stats\">Four subsequent cases were epidemiologically linked to passengers but no evidence of sustained transmission to the community or passengers on the next cruise was reported.4</mark>. In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing off the Australian coast with over 1,100 passengers and 400 crew on board, coinciding with the peak influenza period in Sydney.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
        },
        {
            "participant": "passengers",
            "number": 1100,
            "context": "Four subsequent cases were epidemiologically linked to passengers but no evidence of sustained transmission to the community or passengers on the next cruise was reported.4. <mark class=\"stats\">In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing off the Australian coast with over 1,100 passengers and 400 crew on board, coinciding with the peak influenza period in Sydney.5</mark>. The cruise morbidity was high with 40 passengers hospitalized, two of whom died"
        },
        {
            "participant": "passengers",
            "number": 40,
            "context": "In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing off the Australian coast with over 1,100 passengers and 400 crew on board, coinciding with the peak influenza period in Sydney.5. <mark class=\"stats\">The cruise morbidity was high with 40 passengers hospitalized, two of whom died</mark>. A total of 310 passengers (37%) reported suffering from an influenza-like illness"
        },
        {
            "participant": "passengers",
            "number": 310,
            "context": "The cruise morbidity was high with 40 passengers hospitalized, two of whom died. <mark class=\"stats\">A total of 310 passengers (37%) reported suffering from an influenza-like illness</mark>. In December 2019, a novel coronavirus, SARS-CoV-2, emerged in Wuhan, China and rapidly spread within China and then to various global cities with high interconnectivity with China.[<a class=\"ref-link\" id=\"c6\" href=\"#r6\">6</a>,<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>]"
        },
        {
            "participant": "cases",
            "number": 72314,
            "context": "The resulting ARI due to this coronavirus, a disease now coined COVID-19, is thought to be mainly transmitted by respiratory droplets from infected people. <mark class=\"stats\">The mean serial interval of COVID-19 is 7.5 days (95% CI, 5.3 to 19) and the initial estimate for the basic reproductive number was 2.2 (95% CI, 1.4 to 3.9),[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] although higher have since been reported with a mean of more than 3.9 On 18 February 2020, Chinas CDC published their data of the first 72,314 cases including 44,672 confirmed cases.10</mark>. About 80% of the confirmed cases were reported to be mild disease or less severe forms of pneumonia, 13.8% severe and 4.7% critically ill"
        },
        {
            "participant": "persons",
            "number": 10,
            "context": "The progression to acute respiratory distress syndrome occurs approximately 8-12 days after onset of first symptoms, with lung abnormalities on chest CT showing greatest severity approximately 10 days after initial onset of symptoms. 11-13,14 Evidence is mounting that also mildly symptomatic or even asymptomatic cases can transmit the disease.15,16. <mark class=\"stats\">On 3rd February, 2020, an outbreak of COVID-19 was reported on Cruise Ship Princess Diamond off the Japanese coast, with initially 10 persons confirmed to be infected with the virus</mark>. The number has since ballooned into the largest coronavirus outbreak outside of mainland China"
        },
        {
            "participant": "passengers",
            "number": 3700,
            "context": "The number has since ballooned into the largest coronavirus outbreak outside of mainland China. <mark class=\"stats\">By 19th February, 619 of 3,700 passengers and crew (17%) were tested positive</mark>. By end February, six persons had died"
        },
        {
            "participant": "persons",
            "number": 6,
            "context": "By 19th February, 619 of 3,700 passengers and crew (17%) were tested positive. <mark class=\"stats\">By end February, six persons had died</mark>. The outbreak was traced to a Hong Kong passenger who embarked on January 21st and disembarked on January 25th"
        },
        {
            "participant": "passengers",
            "number": 3000,
            "context": "Passengers were quarantined in their cruise ship cabins, and only allowed out of the cabin for one hour per day. <mark class=\"stats\">By 20th February, the decision to evacuate was made and more than 3000 passengers left the ship</mark>. Most were air-evacuated by their respective countries.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
        },
        {
            "participant": "individuals",
            "number": 3700,
            "context": "The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.19. <mark class=\"stats\">We analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals)</mark>. The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]"
        },
        {
            "participant": "people",
            "number": 3700,
            "context": "This allowed to compensate for reporting bias in the initial phase, given that the proportion of testing of all passengers was patchy while at the end of the study (19th February, 2020) the testing of passengers had a higher coverage and was more complete. <mark class=\"stats\">The modelled cumulative number of cases on 19 February, 2020, is 613 out of the 3700 people at risk, while the observed reported number of cases is 619</mark>. The counterfactual scenario assuming homogenous rates among crew and guests without any interventions (no removal off the ship or isolation of ill persons nor any quarantine measures for the remaining passengers on boat), estimated the number of cumulative cases to be 2920 out of the 3700 after 30 days, that is by 19th of February (Figure 2)"
        },
        {
            "participant": "cases",
            "number": 2307,
            "context": "The counterfactual scenario assuming homogenous rates among crew and guests without any interventions (no removal off the ship or isolation of ill persons nor any quarantine measures for the remaining passengers on boat), estimated the number of cumulative cases to be 2920 out of the 3700 after 30 days, that is by 19th of February (Figure 2). <mark class=\"stats\">The net effect of the combined interventions was estimated to prevent a total number of 2307 cases by 19th February, 2020 (Figure 2)</mark>. In a sensitivity analysis we modified the to 3.7 (and consequently"
        },
        {
            "participant": "latent cases",
            "number": 76,
            "context": "Instead of keeping all passengers on board, another option would have been to evacuate all individuals onboard the cruise ship earlier, and allow them to go home for a potential quarantine in their respective home countries. <mark class=\"stats\">We modeled that an evacuation by 3rd February, 2020, would have resulted in 76 latent cases (cases during the incubation time), while an evacuation by 19th February would have resulted in 246 latent cases</mark>. Discussion: Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures"
        },
        {
            "participant": "persons",
            "number": 3700,
            "context": "Discussion: Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures. <mark class=\"stats\">We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km2)</mark>. Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan"
        },
        {
            "participant": "persons",
            "number": 24400,
            "context": "We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km2). <mark class=\"stats\">Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan</mark>. This means that the population density was about 4 times higher on the cruise ship"
        },
        {
            "participant": "cases",
            "number": 2307,
            "context": "With such a high , we estimated that without any interventions within the time period of 21st January to 19th February 2920 out of the 3700 (79%) would have been infected, assuming relatively homogenous mixing between all people on board. <mark class=\"stats\">The quarantine and removal interventions launched when the outbreak was confirmed (3rd February and 5th of February) substantially lowered the contact rate and reduced the cumulative case burden by an estimated 2307 cases by 19th February</mark>. We note, however, that the longer time span of simulation beyond 19th February, assuming people would stay on the boat, would reduce the net effect of the intervention substantially"
        },
        {
            "participant": "additional cases",
            "number": 2307,
            "context": "Lastly, our models are based on humanto-human transmission and do not take into account the possibility that fomites, or water systems with infected feces, contributed to the outbreak. <mark class=\"stats\">The interventions that included the removal of all persons with confirmed COVID-19 disease combined with the quarantine of all passengers substantially reduced the anticipated number of new COVID-19 cases compared to a scenario without any interventions (17% attack rate with intervention versus 79% without intervention) and thus prevented a total number of 2307 additional cases by 19th February</mark>. However, the main conclusion from our modelling is that evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew members from getting infected"
        },
        {
            "participant": "latent infected persons",
            "number": 76,
            "context": "However, the main conclusion from our modelling is that evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew members from getting infected. <mark class=\"stats\">A scenario of early evacuation at the time of first detection of the outbreak (3 February) would have resulted in only 76 latent infected persons during the incubation time (with potentially still negative tests)</mark>. A late evacuation by 19th February would have resulted in about 246 infected persons during their incubation time"
        },
        {
            "participant": "infected persons",
            "number": 246,
            "context": "A scenario of early evacuation at the time of first detection of the outbreak (3 February) would have resulted in only 76 latent infected persons during the incubation time (with potentially still negative tests). <mark class=\"stats\">A late evacuation by 19th February would have resulted in about 246 infected persons during their incubation time</mark>. These data need to be confirmed by empiric data of testing all evacuated persons after 19th February, and may be an overestimate as we assumed a stable after quarantine was instituted"
        }
    ],
    "statistics": [],
    "keywords": [
        "km[<a class=\"ref link",
        "coronavirus",
        "isolation and quarantine",
        "cruise ship",
        "basic reproduction",
        "SARS-CoV-2",
        "incubation time",
        "pneumonia",
        "basic reproduction number",
        "COVID-19",
        "contact rate",
        "H1N1",
        "time high",
        "public health measure",
        "acute respiratory infections",
        "diamond princess",
        "evacuation",
        "H3N2"
    ],
    "keyword_relevance": {
        "cruise ship": 0.2246376811594203,
        "contact rate": 0.18840579710144928,
        "COVID-19": 0.15942028985507245,
        "evacuation": 0.07971014492753623,
        "coronavirus": 0.07246376811594203,
        "basic reproduction": 0.050724637681159424,
        "basic reproduction number": 0.043478260869565216,
        "incubation time": 0.036231884057971016,
        "public health measure": 0.028985507246376812,
        "acute respiratory infections": 0.028985507246376812,
        "H1N1": 0.021739130434782608,
        "H3N2": 0.021739130434782608,
        "isolation and quarantine": 0.014492753623188406,
        "SARS-CoV-2": 0.014492753623188406,
        "pneumonia": 0.014492753623188406,
        "km[<a class=\"ref link": 0.0,
        "time high": 0.0,
        "diamond princess": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing over a period of time that is longer than for any other mode of transportation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "A total of 310 passengers (37%) reported suffering from an influenza-like illness",
        "<h2 style=\"display: inline\">Methods:</h2> The authors used data on confirmed cases on the cruise ship as published on a daily basis by public sources[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] to calibrate a model and estimate the basic reproduction number from the time sequence and amplitude of the case rates observed.",
        "The authors used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship.",
        "The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] The authors analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals).",
        "In the situation of no removal (ill persons taken off the ship to be isolated in a",
        "<h2 style=\"display: inline\">Results:</h2> Using the SEIR model assuming relatively homogenous mixing of all people onboard, the authors calibrated the predicted cumulative number of infections from the model to the observed cumulative number of infections among all people onboard and estimated the initial to 14.8.",
        "This resembled an estimate of to 1.48.",
        "The was 14.8 initially and declined to a stable 1.78 after the quarantine and removal interventions were initiated (Figure 1)",
        "<h2 style=\"display: inline\">Conclusion:</h2> Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures.",
        "Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan",
        "This means that the population density was about 4 times higher on the cruise ship.",
        "Evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection"
    ],
    "structured_summary": {
        "Introduction": [
            "Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing over a period of time that is longer than for any other mode of transportation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "A total of 310 passengers (37%) reported suffering from an influenza-like illness"
        ],
        "Methods": [
            "The authors used data on confirmed cases on the cruise ship as published on a daily basis by public sources[<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>,<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>] to calibrate a model and estimate the basic reproduction number from the time sequence and amplitude of the case rates observed.",
            "The authors used the date of 21st January 2020 as the first time point, t=0, assuming the index case was infectious from the first day on the ship.",
            "The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>] The authors analyzed two instances of the model assuming respectively: (1) a homogenous population (3700 individuals), and (2) a stratified population of crew (1000 individuals) and guests (2700 individuals).",
            "In the situation of no removal (ill persons taken off the ship to be isolated in a"
        ],
        "Results": [
            "Using the SEIR model assuming relatively homogenous mixing of all people onboard, the authors calibrated the predicted cumulative number of infections from the model to the observed cumulative number of infections among all people onboard and estimated the initial to 14.8.",
            "This resembled an estimate of to 1.48.",
            "The was 14.8 initially and declined to a stable 1.78 after the quarantine and removal interventions were initiated (Figure 1)"
        ],
        "Conclusion": [
            "Modelling the COVID-19 on-board outbreak reveals important insights into the epidemic risk and effectiveness of public health measures.",
            "Assuming that only 50% of decks are being used, approximately 24,400 persons are confined per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] on a ship compared to approximately 6000 persons per km[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] (9,000,000/1528) in urban Wuhan",
            "This means that the population density was about 4 times higher on the cruise ship.",
            "Evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Young_2018_a",
            "entry": "1. Young BE, Wilder-Smith A. Influenza on cruise ships. J Travel Med 2018; 25(1).",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Young%2C%20B.E.%20Wilder-Smith%2C%20A.%20Influenza%20on%20cruise%20ships%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Young%2C%20B.E.%20Wilder-Smith%2C%20A.%20Influenza%20on%20cruise%20ships%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Young%2C%20B.E.%20Wilder-Smith%2C%20A.%20Influenza%20on%20cruise%20ships%202018"
        },
        {
            "id": "2",
            "alt_id": "Pavli_et+al_2016_a",
            "entry": "2. Pavli A, Maltezou HC, Papadakis A, et al. Respiratory infections and gastrointestinal illness on a cruise ship: A three-year prospective study. Travel Med Infect Dis 2016; 14(4): 389-97.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pavli%2C%20A.%20Maltezou%2C%20H.C.%20Papadakis%2C%20A.%20Respiratory%20infections%20and%20gastrointestinal%20illness%20on%20a%20cruise%20ship%3A%20A%20three-year%20prospective%20study%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pavli%2C%20A.%20Maltezou%2C%20H.C.%20Papadakis%2C%20A.%20Respiratory%20infections%20and%20gastrointestinal%20illness%20on%20a%20cruise%20ship%3A%20A%20three-year%20prospective%20study%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pavli%2C%20A.%20Maltezou%2C%20H.C.%20Papadakis%2C%20A.%20Respiratory%20infections%20and%20gastrointestinal%20illness%20on%20a%20cruise%20ship%3A%20A%20three-year%20prospective%20study%202016"
        },
        {
            "id": "3",
            "alt_id": "Borborema_et+al_2014_a",
            "entry": "3. Borborema SE, Silva DB, Silva KC, et al. Molecular characterization of influenza B virus outbreak on a cruise ship in Brazil 2012. Rev Inst Med Trop Sao Paulo 2014; 56(3): 185-9.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Borborema%20SE%20Silva%20DB%20Silva%20KC%20et%20al%20Molecular%20characterization%20of%20influenza%20B%20virus%20outbreak%20on%20a%20cruise%20ship%20in%20Brazil%202012%20Rev%20Inst%20Med%20Trop%20Sao%20Paulo%202014%20563%201859",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Borborema%20SE%20Silva%20DB%20Silva%20KC%20et%20al%20Molecular%20characterization%20of%20influenza%20B%20virus%20outbreak%20on%20a%20cruise%20ship%20in%20Brazil%202012%20Rev%20Inst%20Med%20Trop%20Sao%20Paulo%202014%20563%201859",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Borborema%20SE%20Silva%20DB%20Silva%20KC%20et%20al%20Molecular%20characterization%20of%20influenza%20B%20virus%20outbreak%20on%20a%20cruise%20ship%20in%20Brazil%202012%20Rev%20Inst%20Med%20Trop%20Sao%20Paulo%202014%20563%201859"
        },
        {
            "id": "4",
            "alt_id": "Ward_et+al_2010_a",
            "entry": "4. Ward KA, Armstrong P, McAnulty JM, Iwasenko JM, Dwyer DE. Outbreaks of pandemic (H1N1) 2009 and seasonal influenza A (H3N2) on cruise ship. Emerg Infect Dis 2010; 16(11): 1731-7.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ward%20KA%20Armstrong%20P%20McAnulty%20JM%20Iwasenko%20JM%20Dwyer%20DE%20Outbreaks%20of%20pandemic%20H1N1%202009%20and%20seasonal%20influenza%20A%20H3N2%20on%20cruise%20ship%20Emerg%20Infect%20Dis%202010%201611%2017317",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ward%20KA%20Armstrong%20P%20McAnulty%20JM%20Iwasenko%20JM%20Dwyer%20DE%20Outbreaks%20of%20pandemic%20H1N1%202009%20and%20seasonal%20influenza%20A%20H3N2%20on%20cruise%20ship%20Emerg%20Infect%20Dis%202010%201611%2017317",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ward%20KA%20Armstrong%20P%20McAnulty%20JM%20Iwasenko%20JM%20Dwyer%20DE%20Outbreaks%20of%20pandemic%20H1N1%202009%20and%20seasonal%20influenza%20A%20H3N2%20on%20cruise%20ship%20Emerg%20Infect%20Dis%202010%201611%2017317"
        },
        {
            "id": "5",
            "alt_id": "Brotherton_et+al_2003_a",
            "entry": "5. Brotherton JM, Delpech VC, Gilbert GL, et al. A large outbreak of influenza A and B on a cruise ship causing widespread morbidity. Epidemiol Infect 2003; 130(2): 263-71.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brotherton%2C%20J.M.%20Delpech%2C%20V.C.%20Gilbert%2C%20G.L.%20A%20large%20outbreak%20of%20influenza%20A%20and%20B%20on%20a%20cruise%20ship%20causing%20widespread%20morbidity%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brotherton%2C%20J.M.%20Delpech%2C%20V.C.%20Gilbert%2C%20G.L.%20A%20large%20outbreak%20of%20influenza%20A%20and%20B%20on%20a%20cruise%20ship%20causing%20widespread%20morbidity%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brotherton%2C%20J.M.%20Delpech%2C%20V.C.%20Gilbert%2C%20G.L.%20A%20large%20outbreak%20of%20influenza%20A%20and%20B%20on%20a%20cruise%20ship%20causing%20widespread%20morbidity%202003"
        },
        {
            "id": "6",
            "alt_id": "Bogoch_et+al_2020_a",
            "entry": "6. Bogoch, II, Watts A, Thomas-Bachli A, Huber C, Kraemer MUG, Khan K. Potential for global spread of a novel coronavirus from China. J Travel Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bogoch%2C%20II%2C%20Watts%20A.%20A%2C%20Thomas-Bachli%20C%2C%20Huber%20MUG%2C%20Kraemer%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bogoch%2C%20II%2C%20Watts%20A.%20A%2C%20Thomas-Bachli%20C%2C%20Huber%20MUG%2C%20Kraemer%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bogoch%2C%20II%2C%20Watts%20A.%20A%2C%20Thomas-Bachli%20C%2C%20Huber%20MUG%2C%20Kraemer%20Potential%20for%20global%20spread%20of%20a%20novel%20coronavirus%20from%20China%202020"
        },
        {
            "id": "7",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "7. Zhao S, Zhuang Z, Cao P, et al. Quantifying the association between domestic travel and the exportation of novel coronavirus (2019-nCoV) cases from Wuhan, China in 2020: A correlational analysis. J Travel Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20S.%20Zhuang%2C%20Z.%20Cao%2C%20P.%20Quantifying%20the%20association%20between%20domestic%20travel%20and%20the%20exportation%20of%20novel%20coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20S.%20Zhuang%2C%20Z.%20Cao%2C%20P.%20Quantifying%20the%20association%20between%20domestic%20travel%20and%20the%20exportation%20of%20novel%20coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20S.%20Zhuang%2C%20Z.%20Cao%2C%20P.%20Quantifying%20the%20association%20between%20domestic%20travel%20and%20the%20exportation%20of%20novel%20coronavirus%202019"
        },
        {
            "id": "8",
            "alt_id": "Li_et+al_2020_a",
            "entry": "8. Li Q, Guan X, Wu P, et al. Early Transmission Dynamics in Wuhan, China, of Novel Coronavirus-Infected Pneumonia. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20Q.%20Guan%2C%20X.%20Wu%2C%20P.%20Early%20Transmission%20Dynamics%20in%20Wuhan%2C%20China%2C%20of%20Novel%20Coronavirus-Infected%20Pneumonia%202020"
        },
        {
            "id": "9",
            "alt_id": "Liu_et+al_0000_a",
            "entry": "9. Liu Y, Gayle AA, Wilder-Smith A, Rocklov J. The reproductive number of COVID-19 is higher compared to SARS coronavirus. J Travel Med 2020. https://www.aljazeera.com/news/2020/02/coronavirus-cases-aboard-diamondprincess-disconcerting-200221041420214.html.",
            "url": "https://www.aljazeera.com/news/2020/02/coronavirus-cases-aboard-diamondprincess-disconcerting-200221041420214.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20Y.%20Gayle%2C%20A.A.%20Wilder-Smith%2C%20A.%20Rocklov%2C%20J.%20The%20reproductive%20number%20of%20COVID-19%20is%20higher%20compared%20to%20SARS%20coronavirus",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20Y.%20Gayle%2C%20A.A.%20Wilder-Smith%2C%20A.%20Rocklov%2C%20J.%20The%20reproductive%20number%20of%20COVID-19%20is%20higher%20compared%20to%20SARS%20coronavirus"
        },
        {
            "id": "11",
            "alt_id": "Huang_et+al_2019_a",
            "entry": "11. Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Huang%20C%20Wang%20Y%20Li%20X%20et%20al%20Clinical%20features%20of%20patients%20infected%20with%202019%20novel%20coronavirus%20in%20Wuhan%20China%20Lancet%202020"
        },
        {
            "id": "12",
            "alt_id": "Chen_et+al_2019_a",
            "entry": "12. Chen N, Zhou M, Dong X, et al. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study. Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%20N%20Zhou%20M%20Dong%20X%20et%20al%20Epidemiological%20and%20clinical%20characteristics%20of%2099%20cases%20of%202019%20novel%20coronavirus%20pneumonia%20in%20Wuhan%20China%20a%20descriptive%20study%20Lancet%202020"
        },
        {
            "id": "13",
            "alt_id": "Holshue_et+al_2020_a",
            "entry": "13. Holshue ML, DeBolt C, Lindquist S, et al. First Case of 2019 Novel Coronavirus in the United States. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Holshue%20ML%20DeBolt%20C%20Lindquist%20S%20et%20al%20First%20Case%20of%202019%20Novel%20Coronavirus%20in%20the%20United%20States%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "14",
            "alt_id": "Pan_et+al_2003_a",
            "entry": "14. Pan F, Ye T, Sun P, et al. Time Course of Lung Changes On Chest CT During Recovery From 2019 Novel Coronavirus (COVID-19) Pneumonia. Radiology 2020: 200370.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Pan%20F%20Ye%20T%20Sun%20P%20et%20al%20Time%20Course%20of%20Lung%20Changes%20On%20Chest%20CT%20During%20Recovery%20From%202019%20Novel%20Coronavirus%20COVID19%20Pneumonia%20Radiology%202020%20200370"
        },
        {
            "id": "15",
            "alt_id": "Bai_et+al_0000_a",
            "entry": "15. Bai Y, Yao L, Wei T, et al. Presumed Asymptomatic Carrier Transmission of COVID-",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bai%2C%20Y.%20Yao%2C%20L.%20Wei%2C%20T.%20Presumed%20Asymptomatic%20Carrier%20Transmission%20of%20COVID-"
        },
        {
            "id": "16",
            "alt_id": "Rothe_et+al_2020_a",
            "entry": "16. Rothe C, Schunk M, Sothmann P, et al. Transmission of 2019-nCoV Infection from an Asymptomatic Contact in Germany. N Engl J Med 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rothe%20C%20Schunk%20M%20Sothmann%20P%20et%20al%20Transmission%20of%202019nCoV%20Infection%20from%20an%20Asymptomatic%20Contact%20in%20Germany%20N%20Engl%20J%20Med%202020"
        },
        {
            "id": "17",
            "alt_id": "17._2020_a",
            "entry": "17. The Princess Cruises’ official website: Cruises P. Princess Cruises: Diamond Princess @PrincessCruises; 2020. https://www.princess.com/news/notices_and_advisories/notices/diamondprincess-update.html (accessed 24 Feb 2020.",
            "url": "https://www.princess.com/news/notices_and_advisories/notices/diamondprincess-update.html"
        },
        {
            "id": "18",
            "alt_id": "18._20 Feb_b",
            "entry": "18. National Institute of Infectious Diseases, Japan, official website: Field Briefing: Diamond Princess COVID-19 Cases, 20 Feb Update; 2020 https://www.niid.go.jp/niid/en/2019-ncove/9417-covid-dp-fe-02.html (accessed 21 Feb 2020.",
            "url": "https://www.niid.go.jp/niid/en/2019-ncove/9417-covid-dp-fe-02.html",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=National%20Institute%20of%20Infectious%20Diseases%20Japan%20official%20website%20Field%20Briefing%20Diamond%20Princess%20COVID19%20Cases%2020%20Feb%20Update%202020%20httpswwwniidgojpniiden2019ncove9417coviddpfe02html%20accessed%2021%20Feb%202020",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=National%20Institute%20of%20Infectious%20Diseases%20Japan%20official%20website%20Field%20Briefing%20Diamond%20Princess%20COVID19%20Cases%2020%20Feb%20Update%202020%20httpswwwniidgojpniiden2019ncove9417coviddpfe02html%20accessed%2021%20Feb%202020"
        },
        {
            "id": "19",
            "alt_id": "Wu_et+al_2019_a",
            "entry": "19. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. Lancet 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wu%20JT%20Leung%20K%20Leung%20GM%20Nowcasting%20and%20forecasting%20the%20potential%20domestic%20and%20international%20spread%20of%20the%202019nCoV%20outbreak%20originating%20in%20Wuhan%20China%20a%20modelling%20study%20Lancet%202020"
        },
        {
            "id": "20",
            "alt_id": "Union_2020_a",
            "entry": "20. European Union, official website: The EU's Response to COVID-19; 2020 [Updated Monday Feb 24] https://ec.europa.eu/commission/presscorner/detail/en/qanda_20_307 (accessed 18",
            "url": "https://ec.europa.eu/commission/presscorner/detail/en/qanda_20_307"
        },
        {
            "id": "21",
            "alt_id": "Hu_et+al_2013_a",
            "entry": "21. Hu H, Nigmatulina K, Eckhoff P. The scaling of contact rates with population density for the infectious disease models. Math Biosci 2013; 244(2): 125-34. ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Hu%2C%20H.%20Nigmatulina%2C%20K.%20Eckhoff%2C%20P.%20The%20scaling%20of%20contact%20rates%20with%20population%20density%20for%20the%20infectious%20disease%20models%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Hu%2C%20H.%20Nigmatulina%2C%20K.%20Eckhoff%2C%20P.%20The%20scaling%20of%20contact%20rates%20with%20population%20density%20for%20the%20infectious%20disease%20models%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Hu%2C%20H.%20Nigmatulina%2C%20K.%20Eckhoff%2C%20P.%20The%20scaling%20of%20contact%20rates%20with%20population%20density%20for%20the%20infectious%20disease%20models%202013"
        }
    ],
    "facts": [
        "Cruise ships carry a large number of people in confined spaces",
        "on cruise ship Diamond Princess was reported with 10 initial cases",
        "a model stratified by crew and guests to study the impact of differential contact rates",
        "that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time",
        "The public health measures prevented more than 2000 additional cases compared to no interventions",
        "cruise ships present a unique environment for transmission of human-to-human transmitted infections",
        "The association of acute respiratory infections incidence in passengers is statistically significant with season",
        "an outbreak of respiratory illness occurred on the cruise ship off Brazil",
        "Four subsequent cases were epidemiologically linked to passengers",
        "In September 2000 an outbreak of influenza-like illness was reported on a cruise ship sailing",
        "The cruise morbidity was high with 40 passengers hospitalized",
        "A total of 310 passengers reported suffering from an influenza-like illness",
        "COVID-19 is thought to have been introduced by an index case from Hong Kong visiting the ship between the 21st",
        "the index case was infectious from the first day on the ship",
        "a compartmental model estimating the dynamics of the number",
        "The model used a relationship between the daily reproductive number",
        "10 days based on previous findings.[8",
        "quarantine interventions and removal presented in Table 1 are the results of the calibration",
        "The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction",
        "that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was",
        "approximately 24,400 persons are confined per km[2",
        "on a ship compared to approximately 6000 persons per km[2",
        "both R0 and contact rate are dependent on population density",
        "The local estimate of R0 can be divided into a localized contact rate",
        "that is necessary for moving from one population",
        "a scenario stratified by crew and guests",
        "the parameter values of transmission risk to be lower for crew to guest than",
        "while an evacuation by 19th February would have resulted in 246 latent cases",
        "that contact rate of guest to guest and crew appeared higher than the contact rate from guest"
    ],
    "claims": [
        "We showed that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time",
        "In Figure 1 we present the change in based on the relationship between and and how it is affected by the transient countermeasures of quarantine and removal of ill patients from the model",
        "We additionally modeled a scenario stratified by crew and guests whereby we assumed the parameter values of transmission risk to be lower for crew to guest than for guest to crew (Table 1)",
        "We modeled that an evacuation by 3rd February, 2020, would have resulted in 76 latent cases (cases during the incubation time), while an evacuation by 19th February would have resulted in 246 latent cases",
        "We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km2)",
        "We also found that contact rate of guest to guest and crew appeared higher than the contact rate from guest to crew, perhaps driven by high transmission rates within cabins"
    ],
    "findings": [
        "The mean serial interval of COVID-19 is 7.5 days (95% CI, 5.3 to 19) and the initial estimate for the basic reproductive number was 2.2 (95% CI, 1.4 to 3.9),[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] although higher have since been reported with a mean of more than 3.9 On 18 February 2020, Chinas CDC published their data of the first 72,314 cases including 44,672 confirmed cases.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]"
    ],
    "processes": [],
    "key_statements": [
        "The public health measures prevented more than 2000 additional cases compared to no interventions",
        "In February 2012, an outbreak of respiratory illness occurred on the cruise ship off Brazil, resulting in 16 hospitalizations due to severe acute respiratory infections and one death.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "The estimates of and the associated Covid-19 incidence on the cruise ship was derived using a compartmental model estimating the dynamics of the number of susceptible ( ), exposed ( ), infected ( ), and recovered ( ) individuals, adapted but modified from a published COVID-19 study.[<a class=\"ref-link\" id=\"c19\" href=\"#r19\">19</a>]",
        "The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "The parameter values of contact rate, quarantine interventions and removal presented in Table 1 are the results of the calibration to the observed cumulative incidence data",
        "The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction of 70% by the quarantine countermeasure with onset 3rd February, 2020",
        "We modeled a scenario stratified by crew and guests whereby we assumed the parameter values of transmission risk to be lower for crew to guest than for guest to crew (Table 1)",
        "We modeled that an evacuation by 3rd February, 2020, would have resulted in 76 latent cases, while an evacuation by 19th February would have resulted in 246 latent cases",
        "We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km2)",
        "In population-based models on observational data the population per square km is often substantially different, affecting the R0 and coefficient implicitly by changes in the contact rate expressed as: The local estimate of R0 can be divided into a localized contact rate and a multiplier that is necessary for moving from one population to another:",
        "We found that contact rate of guest to guest and crew appeared higher than the contact rate from guest to crew, perhaps driven by high transmission rates within cabins"
    ],
    "top_statements": [
        "Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing over a period of time that is longer than for any other mode of transportation.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The public health measures prevented more than 2000 additional cases compared to no interventions",
        "The model used a relationship between the daily reproductive number, , and to infer the transmissibility and contact rate across the whole cruise ship population by the relationship: where the infectious period equals to one over the recovery rate ( ), In the homogeneous model, the infectious period, i, of COVID-19 was set to be 10 days based on previous findings.[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>]",
        "The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction of 70% by the quarantine countermeasure with onset 3rd February, 2020",
        "We modeled that an evacuation by 3rd February, 2020, would have resulted in 76 latent cases, while an evacuation by 19th February would have resulted in 246 latent cases",
        "The mean serial interval of COVID-19 is 7.5 days (95% CI, 5.3 to 19) and the initial estimate for the basic reproductive number was 2.2 (95% CI, 1.4 to 3.9),[<a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] higher have since been reported with a mean of more than 3.9 On 18 February 2020, Chinas CDC published their data of the first 72,314 cases including 44,672 confirmed cases.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>]",
        "We found that the reproductive number of COVID-19 in the cruise ship situation of 3,700 persons confined to a limited space was around 4 times higher than in the epicenter in Wuhan, where was estimated to have a mean of 3.7.9 Interestingly, a rough estimation of the population per square km on this 18-deck ship is 286 by 62 meters (0.32 km2)"
    ],
    "headline": "The contact rate between persons on the cruise ship was calibrated to give the best fit to data with a reduction of 70% by the quarantine countermeasure with onset 3rd February, 2020",
    "contexts": [],
    "abbreviations": {
        "ARI": "acute respiratory infections"
    }
}
