{
    "filename": "taaa022.pdf",
    "content_type": "application/pdf",
    "file_size": 189225,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/jtm/taaa022",
            "url": "https://academic.oup.com/jtm/advance-article-pdf/doi/10.1093/jtm/taaa022/32700181/taaa022.pdf"
        },
        "title": "Quantifying the association between domestic travel and the exportation of novel coronavirus (2019-nCoV) cases from Wuhan, China in 2020: a correlational analysis",
        "author": "Shi Zhao, Zian Zhuang, Peihua Cao, Jinjun Ran, Daozhou Gao, Yijun Lou, Lin Yang, Yongli Cai, Weiming Wang, Daihai He, Maggie H Wang",
        "date": 2020,
        "affiliations": [
            "JC School of Public Health and Primary Care, Chinese University of Hong Kong, Hong Kong, China",
            "Shenzhen Research Institute of Chinese University of Hong Kong, Shenzhen, China",
            "Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China",
            "Clinical Research Centre, Zhujiang Hospital, Southern Medical University, Guangzhou, China",
            "School of Public Health, Li Ka Shing Faculty of Medicine, University of Hong Kong, Hong Kong, China",
            "Mathematics and Science College, Shanghai Normal University, Shanghai, China",
            "Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China",
            "School of Nursing, Hong Kong Polytechnic University, Hong Kong, China",
            "Department of Mathematics, Huaiyin Normal University, Huai'an, China",
            "Department of Mathematics, Huaiyin Normal University, Huai'an, China",
            "Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China",
            "JC School of Public Health and Primary Care, Chinese University of Hong Kong, Hong Kong, China",
            "Shenzhen Research Institute of Chinese University of Hong Kong, Shenzhen, China"
        ],
        "journal": "Journal of Travel Medicine",
        "references": "@article{li2020a,\n  author = {Li, Q. and Guan, X. and Wu, P.},\n  title = {Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia},\n  journal = {N Engl J Med},\n  date = {2020},\n  doi = {doi: 10.1056/NEJMoa2001316},\n  more-authors = {true},\n  language = {}\n}\n@article{zhao-a,\n  author = {Zhao, S. and Zhuang, Z. and Ran, J.},\n  title = {The association between domestic train transportation and novel coronavirus outbreak in China, from 2019 to 2020: a data-driven correlational report},\n  journal = {Travel Med Infect Dis},\n  volume = {2020},\n  pages = {101568},\n  more-authors = {true},\n  number = {33},\n  language = {}\n}\n@misc{unknown-a,\n  title = {Situation report of the pneumonia cases caused by the novel coronavirus’, released by the National Health Commission of the People’s Republic of China (in Chinese)},\n  url = {http://www.nhc.gov.cn/yjb/s3578/202001/a3c8b5144067417889d8760254b1a7ca.shtml.},\n  language = {}\n}\n@incollection{unknown2019a,\n  title = {Novel Coronavirus},\n  date = {2019},\n  url = {https://www.who.int/emerge},\n  source = {situation reports, released by the World Health Organization (WHO},\n  language = {}\n}\n@incollection{unknown-b,\n  title = {News press and situation reports of the pneumonia caused by novel coronavirus’},\n  url = {http://wjw.wuhan.gov.cn/front/web/list2nd/no/710.},\n  source = {to Janunary 21, 2020 released by the Wuhan municipal health commission, China},\n  language = {},\n  urldate = {from December 31, 2019}\n}\n@incollection{unknown2019b,\n  title = {Laboratory testing for 2019 novel coronavirus},\n  date = {2019},\n  source = {in suspected human cases: Interim guidance, released on January 17, 2020 by the World Health Organization (WHO). https://www.who.i nt/publications-detail/laboratory-testing-for-2019-novel-coronavi rus-in-suspected-human-cases-20200117},\n  language = {}\n}\n@article{bogoch-a,\n  author = {Bogoch, II, Watts and A, Thomas-Bachli and A, Huber and C, M.U.G. and K, Khan and K.},\n  title = {Pneumonia of unknown Etiology in Wuhan, China: potential for international spread via commercial air travel},\n  journal = {J Travel Med},\n  doi = {2020; pii:taaa011. doi: 10.1093/jtm/taaa011},\n  language = {}\n}\n@misc{leung-a,\n  author = {Leung, K. and Wu, J.T. and Leung, G.M.},\n  title = {Nowcasting and forecasting the Wuhan 2019-nCoV outbreak Preprint published by the School of Public Health of the University of Hong Kong, 2020},\n  url = {https://files.sph.hku.hk/download/wuhan_exportation_preprint.pdf.},\n  language = {}\n}\n@incollection{imai2019a,\n  author = {Imai, N. and Dorigatti, I. and Cori, A.},\n  title = {Estimating the potential total number of novel Coronavirus},\n  date = {2019},\n  publisher = {Imperial College},\n  more-authors = {true},\n  source = {cases in Wuhan City, China Preprint published by the},\n  language = {},\n  address = {London}\n}\n@misc{wu-a,\n  author = {Wu, J.T. and Leung, K. and Leung, G.M.},\n  title = {Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 2020},\n  doi = {doi: 10.1016/S0140-6736(20)30260-9},\n  language = {}\n}\n",
        "links": [
            "https://qianxi.baidu.com/"
        ],
        "emails": [
            "daihai.he@polyu.edu.hk"
        ],
        "references_ris": "TY  - JOUR\nAU  - Li, Q.\nAU  - Guan, X.\nAU  - Wu, P.\nTI  - Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia\nT2  - N Engl J Med\nPY  - 2020\nDA  - 2020\nDO  - 10.1056/NEJMoa2001316\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, S.\nAU  - Zhuang, Z.\nAU  - Ran, J.\nTI  - The association between domestic train transportation and novel coronavirus outbreak in China, from 2019 to 2020: a data-driven correlational report\nT2  - Travel Med Infect Dis\nVL  - 2020\nSP  - 101568\nC1  - true\nIS  - 33\nLA  - \nER  - \n\nTY  - GEN\nTI  - Situation report of the pneumonia cases caused by the novel coronavirus’, released by the National Health Commission of the People’s Republic of China (in Chinese)\nUR  - http://www.nhc.gov.cn/yjb/s3578/202001/a3c8b5144067417889d8760254b1a7ca.shtml.\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Novel Coronavirus\nPY  - 2019\nDA  - 2019\nUR  - https://www.who.int/emerge\nT2  - situation reports, released by the World Health Organization (WHO\nLA  - \nER  - \n\nTY  - CHAP\nTI  - News press and situation reports of the pneumonia caused by novel coronavirus’\nUR  - http://wjw.wuhan.gov.cn/front/web/list2nd/no/710.\nT2  - to Janunary 21, 2020 released by the Wuhan municipal health commission, China\nLA  - \nC1  - from December 31, 2019\nER  - \n\nTY  - CHAP\nTI  - Laboratory testing for 2019 novel coronavirus\nPY  - 2019\nDA  - 2019\nT2  - in suspected human cases: Interim guidance, released on January 17, 2020 by the World Health Organization (WHO). https://www.who.i nt/publications-detail/laboratory-testing-for-2019-novel-coronavi rus-in-suspected-human-cases-20200117\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bogoch, II, Watts\nAU  - A, Thomas-Bachli\nAU  - A, Huber\nAU  - C, M.U.G.\nAU  - K, Khan\nAU  - K.\nTI  - Pneumonia of unknown Etiology in Wuhan, China: potential for international spread via commercial air travel\nT2  - J Travel Med\nDO  - 2020; pii:taaa011. doi: 10.1093/jtm/taaa011\nLA  - \nER  - \n\nTY  - GEN\nAU  - Leung, K.\nAU  - Wu, J.T.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the Wuhan 2019-nCoV outbreak Preprint published by the School of Public Health of the University of Hong Kong, 2020\nUR  - https://files.sph.hku.hk/download/wuhan_exportation_preprint.pdf.\nLA  - \nER  - \n\nTY  - CHAP\nAU  - Imai, N.\nAU  - Dorigatti, I.\nAU  - Cori, A.\nTI  - Estimating the potential total number of novel Coronavirus\nPY  - 2019\nDA  - 2019\nPB  - Imperial College\nC1  - true\nT2  - cases in Wuhan City, China Preprint published by the\nLA  - \nCY  - London\nER  - \n\nTY  - GEN\nAU  - Wu, J.T.\nAU  - Leung, K.\nAU  - Leung, G.M.\nTI  - Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 2020\nDO  - 10.1016/S0140-6736(20)30260-9\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [
            {
                "id": "1",
                "caption": "Summary of the estimated percentage change rate (%) modelled in Equation (1) between daily passengers and number of exported 2019-nCoV cases"
            }
        ],
        "figure_captions": [],
        "tables_url": "https://scholarcy.nyc3.digitaloceanspaces.com/tables/docker-test/c68c2851697bd14a222d212143733477.xlsx"
    },
    "sections": {
        "supplementary": [
            "<strong>Supplementary data</strong><br/><br/>Supplementary data are available at JTM online."
        ],
        "funding": [
            "D.H. was supported by General Research Fund (Grant Number 15205119) of the Research Grants Council (RGC) of Hong Kong, China. W.W. was supported by the National Natural Science Foundation of China (Grant Number 61672013) and the Huaian Key Laboratory for Infectious Diseases Control and Prevention (Grant Number HAP201704), Huaian, Jiangsu, China."
        ],
        "acknowledgements": [
            "The authors would like to acknowledge colleagues for helpful comments."
        ],
        "disclosures": [
            "The authors declared no competing interests"
        ],
        "ethical_compliance": [
            "<strong>Ethics approval and consent to participate</strong><br/><br/>The ethical approval or individual consent was not applicable."
        ],
        "data_availability": [
            "Availability of data and materials All data and materials used in this work were publicly available and also available based on request. Consent for publication  Not applicable.",
            "Supplementary data are available at JTM online"
        ],
        "supplementary_references": {
            "supplementary_data_references": [
                "Supplementary Data"
            ],
            "supplementary_figure_references": []
        },
        "introduction": [
            "In the end of 2019, a novel coronavirus (2019-nCoV) emerged in Wuhan, China and was causing a serious outbreak of acute respiratory illness.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Wuhan locates in the centre of mainland China with a population of 14 million and is very conveniently connected to other parts of China through airlines and highspeed rails.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] As of 31 January 2020 (5:00 p.m., GMT + 8), there were 9809 confirmed 2019-nCoV cases in mainland China, including 213 deaths and 180 discharges.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Cases infected in Wuhan were also detected in many foreign countries or regions including Thailand, Japan, Republic of Korea, the United States, Canada and some European countries.[<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] The World Health Organization (WHO) has declared that the novel coronavirus outbreak is a public health emergency of international concern. Official reports on the newly confirmed cases are released very rapidly (several times a day) after January 16,3–5 as the official diagnosis protocol was released by the WHO on January 17.6 Recent studies indicated the likelihood of travel-related risks of 2019-nCoV spreading both domestically and internationally.[<a class=\"ref-link\" id=\"c7\" href=\"#r7\">7</a>, <a class=\"ref-link\" id=\"c8\" href=\"#r8\">8</a>] Many major cities in mainland China reported the finding of imported cases, including Beijing, Shanghai, Guangzhou and Shenzhen. The outbreak is still on-going with an increasing trend in daily new cases.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Before the Wuhan lockdown (official travel restriction) on January 23, virtually all cases found in other major cities were exported cases from Wuhan. Population flow data between major cities in mainland China are available online due to the rapid development of internet in recent decades, see https://qianxi.baidu.com/ (in Chinese). In this work, we quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China. Our city-clusters are the pool of top five cities in the top 10 provinces (in number of cumulative cases). Thus, we included 10 city-clusters in the analysis, and the details of the selected city-clusters can be found in Supplementary Data S1.",
            "We examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters (including the three municipalities, Beijing, Shanghai and Chongqing). Data sets of the daily numbers of domestic passengers were obtained from the location-based services database of Baidu company from January 1 to 20. We selected the top 10 provincial regions (except Hubei) with the largest cumulative number of cases, which accounts for 68% of all cases reported outside Hubei, before the implementation of the city lockdown, on 23 January 2020. Cases from other provinces are scattered and showed no clear pattern. The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from Wuhan to that cluster. From now on, province means the city-clusters in that province. The daily number of cases time series are obtained via the online outbreak situation reports.[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>, <a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] Daily cases for each cluster are scaled from daily province total. The detail is given in Supplementary Data. The association was formulated"
        ]
    },
    "structured_content": {
        "Supplementary data": [
            "Supplementary data are available at JTM online."
        ],
        "Funding": [
            "D.H. was supported by General Research Fund (Grant Number 15205119) of the Research Grants Council (RGC) of Hong Kong, China. W.W. was supported by the National Natural Science Foundation of China (Grant Number 61672013) and the Huaian Key Laboratory for Infectious Diseases Control and Prevention (Grant Number HAP201704), Huaian, Jiangsu, China."
        ],
        "Acknowledgements": [
            "The authors would like to acknowledge colleagues for helpful comments."
        ],
        "Conflict of interest": [
            "The authors declared no competing interests.",
            "All authors conceived the study, carried out the analysis, discussed the results, drafted the first manuscript, critically read and revised the manuscript and gave final approval for publication.",
            "The funding agencies had no role in the design and conduct of the study; collection, management, analysis and interpretation of the data; preparation, review or approval of the manuscript; or decision to submit the manuscript for publication."
        ],
        "Ethics approval and consent to participate": [
            "The ethical approval or individual consent was not applicable."
        ],
        "Availability of data and materials": [
            "All data and materials used in this work were publicly available and also available based on request.",
            "Not applicable."
        ],
        "References": [
            "1. Li Q, Guan X, Wu P et al Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. N Engl J Med 2020. doi: 10.1056/NEJMoa2001316.",
            "2. Zhao S, Zhuang Z, Ran J et al The association between domestic train transportation and novel coronavirus outbreak in China, from 2019 to 2020: a data-driven correlational report. Travel Med Infect Dis 2020; 33:101568.",
            "3. ’Situation report of the pneumonia cases caused by the novel coronavirus’, released by the National Health Commission of the People’s Republic of China (in Chinese). http://www.nhc.gov.cn/yjb/ s3578/202001/a3c8b5144067417889d8760254b1a7ca.shtml.",
            "4. Novel Coronavirus (2019-nCoV) situation reports, released by the World Health Organization (WHO). https://www.who.int/emerge ncies/diseases/novel-coronavirus-2019/situation-reports.",
            "5. ’News press and situation reports of the pneumonia caused by novel coronavirus’, from December 31, 2019 to Janunary 21, 2020 released by the Wuhan municipal health commission, China. http:// wjw.wuhan.gov.cn/front/web/list2nd/no/710.",
            "6. Laboratory testing for 2019 novel coronavirus (2019-nCoV) in suspected human cases: Interim guidance, released on January 17, 2020 by the World Health Organization (WHO). https://www.who.i nt/publications-detail/laboratory-testing-for-2019-novel-coronavi rus-in-suspected-human-cases-20200117.",
            "7. Bogoch II, Watts A, Thomas-Bachli A, Huber C, MUG K, Khan K. Pneumonia of unknown Etiology in Wuhan, China: potential for international spread via commercial air travel. J Travel Med 2020; pii:taaa011. doi: 10.1093/jtm/taaa[011].",
            "8. Leung K, Wu JT, Leung GM: Nowcasting and forecasting the Wuhan 2019-nCoV outbreak Preprint published by the School of Public Health of the University of Hong Kong, 2020. https://files.sph.hku. hk/download/wuhan_exportation_preprint.pdf.",
            "9. Imai N, Dorigatti I, Cori A et al Estimating the potential total number of novel Coronavirus (2019-nCoV) cases in Wuhan City, China Preprint published by the. Imperial College London, 2020.",
            "10. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 2020. doi: 10.1016/S0140-6736(20)30260-9."
        ]
    },
    "participants": [
        {
            "participant": "passengers",
            "number": 100,
            "context": "Delay term (τ ). <mark class=\"stats\">Percent change, ∆ (%, per 100 passengers per day)</mark>. 3 days 4 days 5 days 6 days 7 days"
        },
        {
            "participant": "new cases",
            "number": 10,
            "context": "Per 1 new case. <mark class=\"stats\">Per 10 new cases</mark>. Per 100 new cases"
        },
        {
            "participant": "new cases",
            "number": 100,
            "context": "Per 10 new cases. <mark class=\"stats\">Per 100 new cases</mark>. p < 0.001"
        },
        {
            "participant": "cases",
            "number": 100,
            "context": "We found a statistically significant positive association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan, see Table 1. <mark class=\"stats\">We estimated that per 100 cases increase in the daily number of newly reported cases in Wuhan together with per 100 persons increase in the daily number of passengers departed Wuhan were likely to cause a 16.25% (95% CI: 14.86–17.66%) increase in the daily number of cases offsite detected on average</mark>. The sensitivity analysis by varying τ suggested this fundamental relationship holds, and the details can be found in Table 1 and the Supplementary Data S2"
        }
    ],
    "statistics": [
        {
            "p_value": "p < 0.001",
            "context": "Per 100 new cases. <mark class=\"stats\">p < 0.001</mark>. p < 0.001"
        },
        {
            "p_value": "p < 0.001",
            "context": "p < 0.001. <mark class=\"stats\">p < 0.001</mark>. p < 0.001"
        },
        {
            "p_value": "p < 0.001",
            "context": "p < 0.001. <mark class=\"stats\">p < 0.001</mark>. The highlighted estimates were treated as the main results"
        }
    ],
    "keywords": [
        "coronavirus",
        "World Health Organization",
        "public health",
        "daily number",
        "pneumonia",
        "domestic travel",
        "novel coronavirus outbreak",
        "domestic passenger",
        "mainland china",
        "supplementary data",
        "Research Grants Council",
        "major city",
        "city cluster"
    ],
    "keyword_relevance": {
        "daily number": 0.2682926829268293,
        "coronavirus": 0.21951219512195122,
        "World Health Organization": 0.17073170731707318,
        "pneumonia": 0.07317073170731707,
        "domestic travel": 0.07317073170731707,
        "domestic passenger": 0.07317073170731707,
        "novel coronavirus outbreak": 0.04878048780487805,
        "Research Grants Council": 0.04878048780487805,
        "public health": 0.024390243902439025,
        "mainland china": 0.0,
        "supplementary data": 0.0,
        "major city": 0.0,
        "city cluster": 0.0
    },
    "species": [],
    "summary": [
        "In the end of 2019, a novel coronavirus (2019-nCoV) emerged in Wuhan, China and was causing a serious outbreak of acute respiratory illness.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "The authors quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China.",
        "The authors examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters.",
        "The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from Wuhan to that cluster.",
        "Ci,t represents the daily number of new cases in the ith provincial region on day t.",
        "Term ξ i is the daily number of passengers from Wuhan to the ith province.",
        "The product term (ξ ·ε) was proportional to the rate of cases exported from Wuhan to other places, and this setting was consistent with the framework in Imai et al.,[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] which estimated the outbreak size through exported 2019-nCoV cases overseas, as well as in more complex frameworks.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The β is the regression coefficient to quantify the association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan.",
        "The change rate, denoted by ∆ = [exp(β × 100) − 1] × 100%, may be interpreted as the expected percentage change in the daily number of cases offsite found associated with per 100 increase in the daily number of passengers departed from Wuhan where there was one new case daily.",
        "This well matched the estimate of the mean incubation period of the infection at 5.2 in.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The authors found a statistically significant positive association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan, see Table 1.",
        "The differences in case ascertainment in different cities clusters are considered in the model by the dummy term ‘provincei’, the association could bear heterogeneity.",
        "The correlation between population flow, number of cases offsite detected, and source infection prevalence was addressed in this work.",
        "The authors' modelling framework would be extended to a more complex and realistic form for exploring the potential spatial correlations, and benefit from more detailed disease surveillance and travel population flow data.",
        "The funding agencies had no role in the design and conduct of the study; collection, management, analysis and interpretation of the data; preparation, review or approval of the manuscript; or decision to submit the manuscript for publication."
    ],
    "structured_summary": {
        "Introduction": [
            "In the end of 2019, a novel coronavirus (2019-nCoV) emerged in Wuhan, China and was causing a serious outbreak of acute respiratory illness.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "The authors quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China.",
            "The authors examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters."
        ],
        "Results": [
            "The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from Wuhan to that cluster.",
            "Ci,t represents the daily number of new cases in the ith provincial region on day t.",
            "Term ξ i is the daily number of passengers from Wuhan to the ith province.",
            "The product term (ξ ·ε) was proportional to the rate of cases exported from Wuhan to other places, and this setting was consistent with the framework in Imai et al.,[<a class=\"ref-link\" id=\"c9\" href=\"#r9\">9</a>] which estimated the outbreak size through exported 2019-nCoV cases overseas, as well as in more complex frameworks.[<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>] The β is the regression coefficient to quantify the association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan.",
            "The change rate, denoted by ∆ = [exp(β × 100) − 1] × 100%, may be interpreted as the expected percentage change in the daily number of cases offsite found associated with per 100 increase in the daily number of passengers departed from Wuhan where there was one new case daily.",
            "This well matched the estimate of the mean incubation period of the infection at 5.2 in.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] The authors found a statistically significant positive association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan, see Table 1.",
            "The differences in case ascertainment in different cities clusters are considered in the model by the dummy term ‘provincei’, the association could bear heterogeneity."
        ],
        "Conclusion": [
            "The correlation between population flow, number of cases offsite detected, and source infection prevalence was addressed in this work.",
            "The authors' modelling framework would be extended to a more complex and realistic form for exploring the potential spatial correlations, and benefit from more detailed disease surveillance and travel population flow data.",
            "The funding agencies had no role in the design and conduct of the study; collection, management, analysis and interpretation of the data; preparation, review or approval of the manuscript; or decision to submit the manuscript for publication."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Li_et+al_2020_a",
            "entry": "1. Li Q, Guan X, Wu P et al. Early transmission dynamics in Wuhan, China, of novel coronavirus–infected pneumonia. N Engl J Med 2020. doi: 10.1056/NEJMoa2001316.",
            "crossref": "https://dx.doi.org/10.1056/NEJMoa2001316",
            "scite": "https://scite.ai/reports/10.1056/NEJMoa2001316",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1056/NEJMoa2001316"
        },
        {
            "id": "2",
            "alt_id": "Zhao_et+al_2019_a",
            "entry": "2. Zhao S, Zhuang Z, Ran J et al. The association between domestic train transportation and novel coronavirus outbreak in China, from 2019 to 2020: a data-driven correlational report. Travel Med Infect Dis 2020; 33:101568.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%20S%20Zhuang%20Z%20Ran%20J%20et%20al%20The%20association%20between%20domestic%20train%20transportation%20and%20novel%20coronavirus%20outbreak%20in%20China%20from%202019%20to%202020%20a%20datadriven%20correlational%20report%20Travel%20Med%20Infect%20Dis%202020%2033101568",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%20S%20Zhuang%20Z%20Ran%20J%20et%20al%20The%20association%20between%20domestic%20train%20transportation%20and%20novel%20coronavirus%20outbreak%20in%20China%20from%202019%20to%202020%20a%20datadriven%20correlational%20report%20Travel%20Med%20Infect%20Dis%202020%2033101568",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%20S%20Zhuang%20Z%20Ran%20J%20et%20al%20The%20association%20between%20domestic%20train%20transportation%20and%20novel%20coronavirus%20outbreak%20in%20China%20from%202019%20to%202020%20a%20datadriven%20correlational%20report%20Travel%20Med%20Infect%20Dis%202020%2033101568"
        },
        {
            "id": "3",
            "alt_id": "3._0000_a",
            "entry": "3. ’Situation report of the pneumonia cases caused by the novel coronavirus’, released by the National Health Commission of the People’s Republic of China (in Chinese). http://www.nhc.gov.cn/yjb/s3578/202001/a3c8b5144067417889d8760254b1a7ca.shtml.",
            "url": "http://www.nhc.gov.cn/yjb/s3578/202001/a3c8b5144067417889d8760254b1a7ca.shtml"
        },
        {
            "id": "4",
            "alt_id": "4._2019_a",
            "entry": "4. Novel Coronavirus (2019-nCoV) situation reports, released by the World Health Organization (WHO). https://www.who.int/emerge ncies/diseases/novel-coronavirus-2019/situation-reports.",
            "url": "https://www.who.int/emerge",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Novel%20Coronavirus%202019nCoV%20situation%20reports%20released%20by%20the%20World%20Health%20Organization%20WHO%20httpswwwwhointemerge%20nciesdiseasesnovelcoronavirus2019situationreports",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Novel%20Coronavirus%202019nCoV%20situation%20reports%20released%20by%20the%20World%20Health%20Organization%20WHO%20httpswwwwhointemerge%20nciesdiseasesnovelcoronavirus2019situationreports"
        },
        {
            "id": "5",
            "alt_id": "5._0000_b",
            "entry": "5. ’News press and situation reports of the pneumonia caused by novel coronavirus’, from December 31, 2019 to Janunary 21, 2020 released by the Wuhan municipal health commission, China. http://wjw.wuhan.gov.cn/front/web/list2nd/no/710.",
            "url": "http://wjw.wuhan.gov.cn/front/web/list2nd/no/710",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=News%20press%20and%20situation%20reports%20of%20the%20pneumonia%20caused%20by%20novel%20coronavirus%20from%20December%2031%202019%20to%20Janunary%2021%202020%20released%20by%20the%20Wuhan%20municipal%20health%20commission%20China%20httpwjwwuhangovcnfrontweblist2ndno710",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=News%20press%20and%20situation%20reports%20of%20the%20pneumonia%20caused%20by%20novel%20coronavirus%20from%20December%2031%202019%20to%20Janunary%2021%202020%20released%20by%20the%20Wuhan%20municipal%20health%20commission%20China%20httpwjwwuhangovcnfrontweblist2ndno710"
        },
        {
            "id": "6",
            "alt_id": "6._2019_b",
            "entry": "6. Laboratory testing for 2019 novel coronavirus (2019-nCoV) in suspected human cases: Interim guidance, released on January 17, 2020 by the World Health Organization (WHO). https://www.who.i nt/publications-detail/laboratory-testing-for-2019-novel-coronavi rus-in-suspected-human-cases-20200117.",
            "url": "https://www.who.i",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Laboratory%20testing%20for%202019%20novel%20coronavirus%202019nCoV%20in%20suspected%20human%20cases%20Interim%20guidance%20released%20on%20January%2017%202020%20by%20the%20World%20Health%20Organization%20WHO%20httpswwwwhoi%20ntpublicationsdetaillaboratorytestingfor2019novelcoronavi%20rusinsuspectedhumancases20200117",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Laboratory%20testing%20for%202019%20novel%20coronavirus%202019nCoV%20in%20suspected%20human%20cases%20Interim%20guidance%20released%20on%20January%2017%202020%20by%20the%20World%20Health%20Organization%20WHO%20httpswwwwhoi%20ntpublicationsdetaillaboratorytestingfor2019novelcoronavi%20rusinsuspectedhumancases20200117"
        },
        {
            "id": "7",
            "alt_id": "Bogoch_et+al_0000_a",
            "entry": "7. Bogoch II, Watts A, Thomas-Bachli A, Huber C, MUG K, Khan K. Pneumonia of unknown Etiology in Wuhan, China: potential for international spread via commercial air travel. J Travel Med 2020; pii:taaa011. doi: 10.1093/jtm/taaa011.",
            "crossref": "https://dx.doi.org/10.1093/jtm/taaa011",
            "scite": "https://scite.ai/reports/10.1093/jtm/taaa011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=https%3A//dx.doi.org/10.1093/jtm/taaa011"
        },
        {
            "id": "8",
            "alt_id": "Leung_et+al_2019_a",
            "entry": "8. Leung K, Wu JT, Leung GM. Nowcasting and forecasting the Wuhan 2019-nCoV outbreak Preprint published by the School of Public Health of the University of Hong Kong, 2020. https://files.sph.hku.hk/download/wuhan_exportation_preprint.pdf.",
            "url": "https://files.sph.hku.hk/download/wuhan_exportation_preprint.pdf"
        },
        {
            "id": "9",
            "alt_id": "Imai_et+al_2019_a",
            "entry": "9. Imai N, Dorigatti I, Cori A et al. Estimating the potential total number of novel Coronavirus (2019-nCoV) cases in Wuhan City, China Preprint published by the. Imperial College London, 2020.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imai%2C%20N.%20Dorigatti%2C%20I.%20Cori%2C%20A.%20Estimating%20the%20potential%20total%20number%20of%20novel%20Coronavirus%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imai%2C%20N.%20Dorigatti%2C%20I.%20Cori%2C%20A.%20Estimating%20the%20potential%20total%20number%20of%20novel%20Coronavirus%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imai%2C%20N.%20Dorigatti%2C%20I.%20Cori%2C%20A.%20Estimating%20the%20potential%20total%20number%20of%20novel%20Coronavirus%202019"
        },
        {
            "id": "10",
            "alt_id": "Wu_et+al_2019_a",
            "entry": "10. Wu JT, Leung K, Leung GM. Nowcasting and forecasting the potential domestic and international spread of the 2019-nCoV outbreak originating in Wuhan, China: a modelling study. The Lancet 2020. doi: 10.1016/S0140-6736(20)30260-9. ",
            "crossref": "https://dx.doi.org/10.1016/S0140-6736(20)30260-9",
            "scite": "https://scite.ai/reports/10.1016/S0140-6736(20)30260-9"
        }
    ],
    "facts": [
        "a novel coronavirus emerged in Wuhan",
        "Wuhan locates in the centre of mainland China",
        "Cases infected in Wuhan were detected in many foreign countries",
        "The World Health Organization has declared that the novel coronavirus outbreak is a public health emergency",
        "rapidly after January 16,3–5 as the official diagnosis protocol was released by the WHO on January 17.6 Recent studies indicated the likelihood of travel-related risks",
        "Many major cities in mainland China reported the finding of imported cases",
        "The outbreak is still on-going with an increasing trend in daily new cases.[3",
        "all cases found in other major cities were exported cases from Wuhan",
        "the number of cases exported from Wuhan to other cityclusters",
        "the details of the selected city-clusters can be found in Supplementary Data S1",
        "the association between the load of domestic passengers departed from Wuhan",
        "Data sets of the daily numbers of domestic passengers were obtained from the location-based services database of Baidu company",
        "which accounts for 68% of all cases reported outside",
        "The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from",
        "province means the city-clusters in that province",
        "The daily number of cases time series are obtained via the online outbreak situation reports.[3",
        "Daily cases for each cluster are scaled from daily province total",
        "The detail is given in Supplementary Data",
        "t represents the daily number of new cases in the ith provincial region",
        "The product term was proportional to the rate of cases exported from",
        "this setting was consistent with the framework in Imai et al.,[9",
        "the regression coefficient to quantify the association between the load of passengers multiplied by the local infectivity",
        "the number of cases reported outside Wuhan",
        "statistically significant positive association between the load of passengers multiplied by the local infectivity in Wuhan",
        "The differences in case ascertainment in different cities clusters are considered in the model by the dummy term",
        "source infection prevalence was addressed in this work",
        "The funding agencies had no role in the design and conduct of the study",
        "decision to submit the manuscript for publication",
        "which ignored the variation in the force of infection",
        "the best fitting performance to explain the patterns of the cases offsite detected"
    ],
    "claims": [
        "We examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters (including the three municipalities, Beijing, Shanghai and Chongqing)",
        "We also considered a baseline version of the model by replacing term ‘β·ξ i,t−τ ·εt−τ ’ in Equation (1) with ‘β0·ξ i,t−τ ’, which ignored the variation in the force of infection in Wuhan, thus a constant, as in Equation (2)",
        "We examined the association with τ varying at 3, 4, 5, 6 and 7 days in sensitivity analysis",
        "Through the goodness-offit in terms of the McFadden’s pseudo-R-squared, we found that τ = 5 days attains the best fitting performance to explain the patterns of the cases offsite detected",
        "We found a statistically significant positive association between the load of passengers multiplied by the local infectivity in Wuhan and the number of cases reported outside Wuhan, see Table 1"
    ],
    "findings": [
        "For the delay term (τ ), it was expected to be equivalent to the incubation period, which was reported to be 5.2 days (95% CI: 4.1–7.0) in.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "We estimated that per 100 cases increase in the daily number of newly reported cases in Wuhan together with per 100 persons increase in the daily number of passengers departed Wuhan were likely to cause a 16.25% (95% CI: 14.86–17.66%) increase in the daily number of cases offsite detected on average"
    ],
    "processes": [],
    "key_statements": [
        "Wuhan locates in the centre of mainland China with a population of 14 million and is very conveniently connected to other parts of China through airlines and highspeed rails.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "Many major cities in mainland China reported the finding of imported cases, including Beijing, Shanghai, Guangzhou and Shenzhen",
        "We quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China",
        "We included 10 city-clusters in the analysis, and the details of the selected city-clusters can be found in Supplementary Data S1",
        "We examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters",
        "Data sets of the daily numbers of domestic passengers were obtained from the location-based services database of Baidu company from January 1 to 20",
        "The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from Wuhan to that cluster",
        "The detail is given in Supplementary Data",
        "Ci,t represents the daily number of new cases in the ith provincial region on day t",
        "We estimated that per 100 cases increase in the daily number of newly reported cases in Wuhan together with per 100 persons increase in the daily number of passengers departed Wuhan were likely to cause a 16.25% (95% CI: 14.86–17.66%) increase in the daily number of cases offsite detected on average"
    ],
    "top_statements": [
        "In the end of 2019, a novel coronavirus (2019-nCoV) emerged in Wuhan, China and was causing a serious outbreak of acute respiratory illness.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "Wuhan locates in the centre of mainland China with a population of 14 million and is very conveniently connected to other parts of China through airlines and highspeed rails.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]",
        "We quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China",
        "We examined the association between the load of domestic passengers departed from Wuhan and the number of confirmed cases to the 10 city-clusters",
        "Data sets of the daily numbers of domestic passengers were obtained from the location-based services database of Baidu company from January 1 to 20",
        "For the delay term (τ ), it was expected to be equivalent to the incubation period, which was reported to be 5.2 days (95% CI: 4.1–7.0) in.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "The daily numbers of passengers from Wuhan to the city-clusters of each province were adopted to measure the load of domestic passengers departed from Wuhan to that cluster"
    ],
    "headline": "We quantified the association between the domestic travel load and the number of cases exported from Wuhan to other cityclusters in mainland China",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "RGC": "Research Grants Council"
    }
}
