{
    "filename": "taaa008.pdf",
    "content_type": "text/html",
    "file_size": 30011,
    "metadata": {
        "identifiers": {
            "doi": "10.1093/jtm/taaa008",
            "url": "https://dx.doi.org/10.1093/jtm/taaa008"
        },
        "doi": "10.1093/jtm/taaa008",
        "author": "Isaac I Bogoch, Alexander Watts, Andrea Thomas-Bachli, Carmen Huber, Moritz U G Kraemer, Kamran Khan",
        "title": "Pneumonia of unknown aetiology in Wuhan, China: potential for international spread via commercial air travel",
        "date": 2020,
        "affiliations": [
            "Department of Medicine, University of Toronto, Toronto, Canada",
            "Divisions of General Internal Medicine and Infectious Diseases, University Health Network, Toronto, Canada",
            "Li Ka Shing Knowledge Institute, St. Michael's Hospital, Toronto, Canada",
            "BlueDot, Toronto, Canada",
            "Li Ka Shing Knowledge Institute, St. Michael's Hospital, Toronto, Canada",
            "BlueDot, Toronto, Canada",
            "Li Ka Shing Knowledge Institute, St. Michael's Hospital, Toronto, Canada",
            "BlueDot, Toronto, Canada",
            "Department of Zoology, University of Oxford, Oxford, UK",
            "Centre for the Mathematical Modelling of Infectious Diseases, London School of Hygiene & Tropical Medicine, London, UK",
            "Department of Medicine, University of Toronto, Toronto, Canada",
            "Li Ka Shing Knowledge Institute, St. Michael's Hospital, Toronto, Canada",
            "BlueDot, Toronto, Canada"
        ],
        "journal": "Journal of Travel Medicine",
        "abstract": "There is currently an outbreak of pneumonia of unknown aetiology in Wuhan, China. Although there are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue.",
        "references": "@misc{promed-mail-a,\n  author = {ProMED-mail},\n  url = {https://promedmail.org/promed-post/},\n  unknown = {7 January 2020, date last accessed}\n}\n@techreport{unknown-a,\n  date = {(9 January},\n  unknown = {2020, date last accessed},\n  institution = {ProMED-mail, https://promedmail.org/promed-post/?id=20200108.6878869}\n}\n@misc{unknown-b,\n  title = {Google Scholar},\n  language = {}\n}\n@incollection{unknown-c,\n  title = {Google Scholar This article is published and distributed under the terms of the},\n  publisher = {Oxford University Press, Standard Journals Publication Model},\n  date = {(https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model)},\n  source = {Online ISSN 1708-8305},\n  language = {}\n}\n",
        "links": [
            "http://news.hebei.com.cn/system/2020/01/05/100154729.shtml",
            "http://www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/"
        ],
        "cited_by": 20,
        "references_ris": "TY  - GEN\nAU  - ProMED-mail\nUR  - https://promedmail.org/promed-post/\nC1  - 7 January 2020, date last accessed\nER  - \n\nTY  - RPRT\nPY  - (9 January\nDA  - (9 January\nC1  - 2020, date last accessed\nC1  - ProMED-mail, https://promedmail.org/promed-post/?id=20200108.6878869\nER  - \n\nTY  - GEN\nTI  - Google Scholar\nLA  - \nER  - \n\nTY  - CHAP\nTI  - Google Scholar This article is published and distributed under the terms of the\nPB  - Oxford University Press, Standard Journals Publication Model\nPY  - (https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model)\nDA  - (https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model)\nT2  - Online ISSN 1708-8305\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": []
    },
    "sections": {
        "disclosures": [
            "Conflict of interest/disclosure"
        ],
        "introduction": []
    },
    "structured_content": {
        "Abstract": [
            "There is currently an outbreak of pneumonia of unknown aetiology in Wuhan, China. Although there are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue.",
            "On 30 December 2019, a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail, possibly related to contact with a seafood market in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospitals in the region held an emergency symposium, and support from federal agencies is reportedly helping to determine the source of infection and causative organism. The seafood market has since been closed, but purportedly sold a variety of live animal species. On 5 January 2019, the World Health Organization (WHO) published a document outlining their request for more information from Chinese public health authorities, and detailed 44 patients had ‘pneumonia of unknown aetiology’, with 121 close contacts under surveillance (www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/). The WHO reported that 11 patients were severely ill, and many affected individuals had contact with the Huanan Seafood market. Some patients were reported to have fever, dyspnea and pulmonary infiltrates on chest radiography. At the time of publication, limited information has been produced directly by Chinese public health authorities; however, media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are now 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out (http://news.hebei.com.cn/system/2020/01/05/100154729.shtml). On 8 January 2019, news outlets and ProMED-mail reported that genetic sequencing demonstrated a novel coronavirus as the potential causative organism.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Given the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China in 2002, and the potential for novel pathogens to rapidly spread globally via commercial air travel,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] we sought to evaluate international travel patterns from Wuhan, China in order to anticipate patterns of disease dispersion should this outbreak evolve.",
            "We evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive. IATA data accounts for ~90% of passenger travel itineraries on commercial flights, excluding transportation via unscheduled charter flights (the remainder is modelled using market intelligence). These data represent direct origin (Wuhan) to destination trips, and indirect trips that originated in Wuhan, but had connecting flights to a final destination. We also report Infectious Disease Vulnerability Index (IDVI) scores for countries receiving significant numbers of travellers from Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>] The IDVI score is a validated tool to estimate a country’s capacity to prepare for and manage infectious disease threats. The score is based on metrics from the following seven domains: demographic, health care, public health, disease dynamics, political (domestic), political (international) and economic. Countries are scored between 0 and 1 with higher scores representing greater capacity to respond to outbreaks.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]",
            "Table 1 outlines the top 20 destination cities with passengers arriving from Wuhan, Bangkok, Hong Kong, Tokyo and Taipei received the largest volumes with 41 080, 23 707, 20 001 and 17 645 arrivals between January and March, respectively. The IDVI for these leading destinations all exceed 0.65. Sydney and Victoria, Australia and Dubai, UAE are the only three cities in the top 20 destinations that are outside of Asia. Bali, Indonesia has the lowest IDVI score (0.563) in the top 20 destination cities.",
            "At the time of publication, much is still unknown about this aetiology of this respiratory syndrome. Enhanced surveillance at airports has been enacted in several Asian cities. There are now reports of respiratory illnesses in travellers from Wuhan under investigation in Singapore, Hong Kong and Seoul; however, to date these illnesses are not confirmed to be related to the Wuhan outbreak. Public health agencies around the world are reminding frontline healthcare providers to be vigilant for potential imported cases; however, this may be complicated in the northern hemisphere by high levels of influenza-like illnesses at this time of year. To our knowledge, no advisories against travel to Wuhan have been issued. Fortunately, most countries receiving the largest volumes of passengers from Wuhan, China appear to have high IDVI scores, corresponding to relatively strong public health and healthcare capacity.",
            "Seventeen years after the global SARS epidemic, the current outbreak in Wuhan, China serves as a reminder of how rapidly novel pathogens can appear and spread with potentially serious global consequences. Although it is unclear what the current burden of disease is or the potential for human-to-human transmission, major Asian hubs are the most probable sites of exportation should this epidemic continue, and public health officials are already on alert in those locations.",
            "K.K. is the founder of BlueDot, a social enterprise that develops digital technologies for public health. K.K., A.W., A.T.B. and C.H. are employed at BlueDot. I.I.B. has consulted for BlueDot. M.K. has no conflicts of interest to declare."
        ],
        "References": [
            "1. ProMED-mail, https://promedmail.org/promed-post/?id=6864153. (7 January 2020, date last accessed).",
            "2. ProMED-mail, https://promedmail.org/promed-post/?id=20200108.6878869. (9 January 2020, date last accessed)."
        ],
        "83. Google Scholar": [
            "2005. Google Scholar This article is published and distributed under the terms of the Oxford University Press, Standard Journals Publication Model (https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model)"
        ]
    },
    "participants": [
        {
            "participant": "patients",
            "number": 44,
            "context": "The seafood market has since been closed, but purportedly sold a variety of live animal species. <mark class=\"stats\">On 5 January 2019, the World Health Organization (WHO) published a document outlining their request for more information from Chinese public health authorities, and detailed 44 patients had ‘pneumonia of unknown aetiology’, with 121 close contacts under surveillance (www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/)</mark>. The WHO reported that 11 patients were severely ill, and many affected individuals had contact with the Huanan Seafood market"
        },
        {
            "participant": "patients",
            "number": 11,
            "context": "On 5 January 2019, the World Health Organization (WHO) published a document outlining their request for more information from Chinese public health authorities, and detailed 44 patients had ‘pneumonia of unknown aetiology’, with 121 close contacts under surveillance (www.who.int/csr/don/05-january-2020-pneumonia-of-unkown-cause-china/en/). <mark class=\"stats\">The WHO reported that 11 patients were severely ill, and many affected individuals had contact with the Huanan Seafood market</mark>. Some patients were reported to have fever, dyspnea and pulmonary infiltrates on chest radiography"
        },
        {
            "participant": "affected patients",
            "number": 59,
            "context": "Some patients were reported to have fever, dyspnea and pulmonary infiltrates on chest radiography. <mark class=\"stats\">At the time of publication, limited information has been produced directly by Chinese public health authorities; however, media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are now 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out (http://news.hebei.com.cn/system/2020/01/05/100154729.shtml)</mark>. On 8 January 2019, news outlets and ProMED-mail reported that genetic sequencing demonstrated a novel coronavirus as the potential causative organism.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]"
        },
        {
            "participant": "destination cities with passengers",
            "number": 20,
            "context": "Countries are scored between 0 and 1 with higher scores representing greater capacity to respond to outbreaks.5. <mark class=\"stats\">Table 1 outlines the top 20 destination cities with passengers arriving from Wuhan, Bangkok, Hong Kong, Tokyo and Taipei received the largest volumes with 41 080, 23 707, 20 001 and 17 645 arrivals between January and March, respectively</mark>. The IDVI for these leading destinations all exceed 0.65"
        }
    ],
    "statistics": [],
    "keywords": [
        "World Health Organization",
        "commercial air travel",
        "Middle East respiratory syndrome",
        "Infectious Disease Vulnerability Index",
        "international dissemination",
        "unanswered question",
        "pneumonia",
        "International Air Transport Association",
        "unknown aetiology",
        "severe acute respiratory syndrome",
        "Infectious disease",
        "google scholar",
        "aetiology",
        "international spread"
    ],
    "keyword_relevance": {
        "Infectious Disease Vulnerability Index": 0.18181818181818182,
        "aetiology": 0.15151515151515152,
        "pneumonia": 0.12121212121212122,
        "World Health Organization": 0.09090909090909091,
        "International Air Transport Association": 0.09090909090909091,
        "unknown aetiology": 0.09090909090909091,
        "severe acute respiratory syndrome": 0.09090909090909091,
        "commercial air travel": 0.06060606060606061,
        "Middle East respiratory syndrome": 0.06060606060606061,
        "international dissemination": 0.030303030303030304,
        "unanswered question": 0.030303030303030304,
        "Infectious disease": 0.0,
        "google scholar": 0.0,
        "international spread": 0.0
    },
    "species": [],
    "summary": [
        "There is currently an outbreak of pneumonia of unknown aetiology in Wuhan, China.",
        "There are still several unanswered questions about this infection, the authors evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue.",
        "On 30 December 2019, a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail, possibly related to contact with a seafood market in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospitals in the region held an emergency symposium, and support from federal agencies is reportedly helping to determine the source of infection and causative organism.",
        "On 5 January 2019, the World Health Organization (WHO) published a document outlining their request for more information from Chinese public health authorities, and detailed 44 patients had ‘pneumonia of unknown aetiology’, with 121 close contacts under surveillance.",
        "At the time of publication, limited information has been produced directly by Chinese public health authorities; media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out.",
        "On 8 January 2019, news outlets and ProMED-mail reported that genetic sequencing demonstrated a novel coronavirus as the potential causative organism.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Given the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China in 2002, and the potential for novel pathogens to rapidly spread globally via commercial air travel,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] the authors sought to evaluate international travel patterns from Wuhan, China in order to anticipate patterns of disease dispersion should this outbreak evolve.",
        "The authors evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive.",
        "Table 1 outlines the top 20 destination cities with passengers arriving from Wuhan, Bangkok, Hong Kong, Tokyo and Taipei received the largest volumes with 41 080, 23 707, 20 001 and 17 645 arrivals between January and March, respectively.",
        "Most countries receiving the largest volumes of passengers from Wuhan, China appear to have high IDVI scores, corresponding to relatively strong public health and healthcare capacity.",
        "Seventeen years after the global SARS epidemic, the current outbreak in Wuhan, China serves as a reminder of how rapidly novel pathogens can appear and spread with potentially serious global consequences."
    ],
    "structured_summary": {
        "Introduction": [
            "There is currently an outbreak of pneumonia of unknown aetiology in Wuhan, China.",
            "There are still several unanswered questions about this infection, the authors evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue."
        ],
        "Results": [
            "On 30 December 2019, a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail, possibly related to contact with a seafood market in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>] Hospitals in the region held an emergency symposium, and support from federal agencies is reportedly helping to determine the source of infection and causative organism.",
            "On 5 January 2019, the World Health Organization (WHO) published a document outlining their request for more information from Chinese public health authorities, and detailed 44 patients had ‘pneumonia of unknown aetiology’, with 121 close contacts under surveillance.",
            "At the time of publication, limited information has been produced directly by Chinese public health authorities; media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out.",
            "On 8 January 2019, news outlets and ProMED-mail reported that genetic sequencing demonstrated a novel coronavirus as the potential causative organism.[<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>] Given the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China in 2002, and the potential for novel pathogens to rapidly spread globally via commercial air travel,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] the authors sought to evaluate international travel patterns from Wuhan, China in order to anticipate patterns of disease dispersion should this outbreak evolve.",
            "The authors evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive.",
            "Table 1 outlines the top 20 destination cities with passengers arriving from Wuhan, Bangkok, Hong Kong, Tokyo and Taipei received the largest volumes with 41 080, 23 707, 20 001 and 17 645 arrivals between January and March, respectively."
        ],
        "Conclusion": [
            "Most countries receiving the largest volumes of passengers from Wuhan, China appear to have high IDVI scores, corresponding to relatively strong public health and healthcare capacity.",
            "Seventeen years after the global SARS epidemic, the current outbreak in Wuhan, China serves as a reminder of how rapidly novel pathogens can appear and spread with potentially serious global consequences."
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Promed-Mail_0000_a",
            "entry": "1. ProMED-mail, https://promedmail.org/promed-post/?id=6864153. (7 January 2020, date last accessed).",
            "url": "https://promedmail.org/promed-post/?id=6864153"
        },
        {
            "id": "2",
            "alt_id": "2._(9 January_a",
            "entry": "2. ProMED-mail, https://promedmail.org/promed-post/?id=20200108.6878869. (9 January 2020, date last accessed).",
            "url": "https://promedmail.org/promed-post/?id=20200108.6878869"
        },
        {
            "id": "83",
            "alt_id": "83._0000_b",
            "entry": "83. Google Scholar",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Google%20Scholar"
        },
        {
            "id": "2005._(https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model)_c",
            "alt_id": "4",
            "entry": "2005. Google Scholar This article is published and distributed under the terms of the Oxford University Press, Standard Journals Publication Model (https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model) Online ISSN 1708-8305",
            "url": "https://academic.oup.com/journals/pages/open_access/funder_policies/chorus/standard_publication_model",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Google%20Scholar%20This%20article%20is%20published%20and%20distributed%20under%20the%20terms%20of%20the%20Oxford%20University%20Press%20Standard%20Journals%20Publication%20Model%20httpsacademicoupcomjournalspagesopenaccessfunderpolicieschorusstandardpublicationmodel%20Online%20ISSN%2017088305",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Google%20Scholar%20This%20article%20is%20published%20and%20distributed%20under%20the%20terms%20of%20the%20Oxford%20University%20Press%20Standard%20Journals%20Publication%20Model%20httpsacademicoupcomjournalspagesopenaccessfunderpolicieschorusstandardpublicationmodel%20Online%20ISSN%2017088305"
        }
    ],
    "facts": [
        "a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail",
        "support from federal agencies is reportedly helping to determine the source of infection",
        "media reports documenting interviews with such authorities have stated that the aetiology is not yet identified",
        "ProMED-mail reported that genetic sequencing demonstrated a novel coronavirus as the potential causative organism.[2",
        "the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China",
        "2018 travel data generated from the International Air Transport Association to quantify passenger volumes originating from the international airport",
        "20 destination cities with passengers arriving from Wuhan",
        "Most countries receiving the largest volumes of passengers from Wuhan",
        "China serves as a reminder"
    ],
    "claims": [
        "Although there are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue",
        "We evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive",
        "We also report Infectious Disease Vulnerability Index (IDVI) scores for countries receiving significant numbers of travellers from Wuhan.5"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "There are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue",
        "On 30 December 2019, a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail, possibly related to contact with a seafood market in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "At the time of publication, limited information has been produced directly by Chinese public health authorities; media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out",
        "Given the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China in 2002, and the potential for novel pathogens to rapidly spread globally via commercial air travel,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] we sought to evaluate international travel patterns from Wuhan, China in order to anticipate patterns of disease dispersion should this outbreak evolve",
        "We evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive",
        "We report Infectious Disease Vulnerability Index (IDVI) scores for countries receiving significant numbers of travellers from Wuhan.[<a class=\"ref-link\" id=\"c5\" href=\"#r5\">5</a>]"
    ],
    "top_statements": [
        "There are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue",
        "On 30 December 2019, a report of a cluster of pneumonia of unknown aetiology was published on ProMED-mail, possibly related to contact with a seafood market in Wuhan, China.[<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "At the time of publication, limited information has been produced directly by Chinese public health authorities; media reports documenting interviews with such authorities have stated that the aetiology is not yet identified, that there are 59 affected patients, and that severe acute respiratory syndrome (SARS), the Middle East respiratory syndrome (MERS), avian influenza and several other common respiratory pathogens have been ruled out",
        "Given the recent history of zoonotic transmission of a coronavirus emerging from a live-animal market in China in 2002, and the potential for novel pathogens to rapidly spread globally via commercial air travel,[<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>,<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>] we sought to evaluate international travel patterns from Wuhan, China in order to anticipate patterns of disease dispersion should this outbreak evolve",
        "We evaluated 2018 travel data generated from the International Air Transport Association (IATA) to quantify passenger volumes originating from the international airport in Wuhan, China, between January and March, inclusive"
    ],
    "headline": "There are still several unanswered questions about this infection, we evaluate the potential for international dissemination of this disease via commercial air travel should the outbreak continue",
    "contexts": [],
    "abbreviations": {
        "WHO": "World Health Organization",
        "SARS": "severe acute respiratory syndrome",
        "MERS": "Middle East respiratory syndrome",
        "IATA": "International Air Transport Association",
        "IDVI": "Infectious Disease Vulnerability Index"
    }
}
