{
    "filename": "tp.2020.02.06.pdf",
    "content_type": "text/html",
    "file_size": 0,
    "metadata": {
        "identifiers": {
            "doi": "10.21037/tp.2020.02.06",
            "url": "https://dx.doi.org/10.21037/tp.2020.02.06"
        },
        "doi": "35919",
        "title": "Clinical analysis of 10 neonates born to mothers with 2019-nCoV pneumonia",
        "date": 2020,
        "affiliations": [
            "National Health Commission” (3).",
            "Child Health Hospital of Hubei Province."
        ],
        "journal": "Translational Pediatrics",
        "volume": "9",
        "abstract": "Conclusions: Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death. However, vertical transmission of 2019-nCoV is yet to be confirmed.",
        "links": [
            "http://www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml"
        ],
        "author": "Huaping Zhu, Lin Wang, Chengzhi Fang, Sicong Peng, Lianhong Zhang, Guiping Chang, Shiwen Xia, Wenhao Zhou",
        "pages": "51-60",
        "cited_by": 4,
        "references": "",
        "references_ris": "",
        "author_conclusions": [
            "In summary, perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death. Despite a lack of evidence to support the vertical transmission of 2019-nCoV, isolation is still required before delivery. Close cooperation between obstetric and pediatric departments is encouraged to deliver well-prepared resuscitation for neonates in the delivery room. Considering that the 2019-nCoV have a pathogenic potential, to cause severe maternal or perinatal adverse outcomes, we recommend systematic screening of any suspected 2019-nCoV infection during pregnancy and extend intensive follow-up for confirmed mothers and their fetuses."
        ],
        "table_captions": [
            {
                "id": "1",
                "caption": "Clinical features of mothers with perinatal 2019-nCoV infection Full table"
            },
            {
                "id": "2",
                "caption": "Information of neonates born to mothers with confirmed 2019-nCoV infection Full table"
            }
        ],
        "figure_captions": [
            {
                "id": "1",
                "caption": "Chest CT images before and after treatment in a mother with 2019-nCov pneumonia. (A) Chest CT on the mother of neonates 8 and 9 on January 24 revealed slightly decreased diffuse and bilateral GGO, patchy lung consolidations, and blurred borders; (B) on January 27, chest CT revealed that the lesions had merged into strips with uneven densities; the disease had progressed; (C) on February 2, chest CT showed GGOs in both lungs were slightly decreased; some lesions were resolved; (D) on February 6, chest CT showed slightly decreased GGO in both lungs, and the lesions were remarkably resolved. GGO, ground-glass opacity"
            },
            {
                "id": "2",
                "caption": "Ultrasound of 2 cases in the third trimester (A) On January 6, ultrasound of the mother of Case 7 (at 33 weeks) showed a singleton pregnancy in head-down position; (B) on January 24, ultrasound of the mother of the twins (at 31 weeks) showed the twins (one in head-down position and another in transverse position). Fetal hearts beat at a rate of 158 and 154 bpm, respectively. The placentas were located at the anterior wall and the bottom of the uterus, where the echoes were echoes were homogeneous. Ultrasound showed no obvious abnormality in both cases"
            },
            {
                "id": "3",
                "caption": "Chest X-ray of 2 neonates before and after treatment (A) On January 20, chest X-ray of Case 7 showed that the markings of the lungs were blurred, granular and scattered patchy shadows were visible in the lower lungs, and the opacity was decreased; (B) on January 24th, chest X-ray showed that the markings of both lungs were blurred and rough, no obvious spotted shadows were seen, and the lesions were basically resolved; (C) on February 2, chest X-ray of neonate 10 showed bilateral pneumothorax and blurred bilateral lung markings; (D) on February 3, chest X-ray after thoracentesis catheter drainage showed that the bilateral pneumothorax had shrunk, the bilateral lung markings were blurred, and multiple GGOs were visible in the right middle lung field and the left lung apex; (E) on February 4, chest X-ray revealed that GGOs in both lungs were basically resolved. GGO, ground-glass opacity"
            }
        ],
        "tables_url": null
    },
    "sections": {
        "background": [
            "The newly identified 2019-nCoV, which appears to have originated in Wuhan, the capital city of Hubei province in central China, is spreading rapidly nationwide. A number of cases of neonates born to mothers with 2019-nCoV pneumonia have been recorded. However, the clinical features of these cases have not been reported, and there is no sufficient evidence for the proper prevention and control of 2019-nCoV infections in neonates."
        ],
        "methods": [
            "The clinical features and outcomes of 10 neonates (including 2 twins) born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals from January 20 to February 5, 2020 were retrospectively analyzed.",
            "Subjects<br/><br/>Neonates born to mothers with confirmed 2019-nCoV infection were selected. The diagnoses were made according to the “Diagnosis and Treatment Protocol for 2019-nCoV (Fourth Trial Edition) released by the National Health Commission” (3).",
            "Perinatal data including demographic data, disease history during the perinatal period, time of disease onset, clinical symptoms, chest CT images, pathogens, antiviral treatment, and delivery status were collected from the mothers with 2019-nCoV infection. The neonates’ information including gender, gestational age, birth weight, clinical symptoms, laboratory findings, chest X-ray images, treatment at admission, and outcomes was also collected. The throat swab specimens were sent to the local CDC, where the 2019-nCoV RNA was detected by real-time reverse transcription-polymerase chain reaction (RT-PCR). This study strictly complied with the ethical requirements of biomedical research issued by the relevant international and national organizations and was approved by the Medical ethics committee of the Maternal and Child Health Hospital of Hubei Province."
        ],
        "results": [
            "Among these 9 pregnant women with confirmed 2019-nCoV infection, onset of clinical symptoms occurred before delivery in 4 cases, on the day of delivery in 2 cases, and after delivery in 3 cases. In most cases, fever and a cough were the first symptoms experienced, and 1 patient also had diarrhea. Of the newborns born to these mothers, 8 were male and 2 were female; 4 were full-term infants and 6 were born premature; 2 were small-for-gestational-age (SGA) infants and 1 was a large-for-gestational-age (LGA) infant; there were 8 singletons and 2 twins. Of the neonates, 6 had a Pediatric Critical Illness Score (PCIS) score of less than 90. Clinically, the first symptom in the neonates was shortness of breath (n=6), but other initial symptoms such as fever (n=2), thrombocytopenia accompanied by abnormal liver function (n=2), rapid heart rate (n=1), vomiting (n=1), and pneumothorax (n=1) were observed. Up to now, 5 neonates have been cured and discharged, 1 has died, and 4 neonates remain in hospital in a stable condition. Pharyngeal swab specimens were collected from 9 of the 10 neonates 1 to 9 days after birth for nucleic acid amplification tests for 2019-nCoV, all of which showed negative results.",
            "Clinical features of mothers with perinatal 2019-nCoV infection<br/><br/>The confirmed women had an average age of 30 years, and the intervals between symptom onset and delivery ranged from 1 to 6 days. Symptom onset occurred before delivery in 4 cases, and 3 were treated with oral oseltamivir. The first symptoms were experienced by 2 of the cases on the day of delivery, one of whom was treated with oral oseltamivir and nebulized inhaled interferon. Symptoms arrived after delivery in 3 cases. None of the pregnant women had received antiviral treatment before delivery. Before treatment, chest CT in these pregnant women revealed changes typical of viral pneumonia, such as decreased diffuse and bilateral ground-glass opacities (GGO), patchy lung consolidation, and blurred borders; when the disease progressed, the lesions merged into strips. After treatment, chest CT showed the lesions to have shrunk significantly (Figure 1). The first symptom in these mothers was fever and/or a cough, which in one case induced cholecystitis and was accompanied by diarrhea in another. Fetal ultrasound in the third trimester showed no obvious abnormalities, and there were no notable differences in ultrasound between the fetuses of women who were infected by 2019-nCoV and those who did not have the virus (Figure 2). Seven pregnant women delivered their infants by cesarean section and two by vaginal delivery. The prenatal problems included intrauterine distress (n=6), premature (5 to 7 hours before the onset of true labor) rupture of membranes (n=3), abnormal amniotic fluid (n=2), abnormal umbilical cord (n=2), and abnormal placenta (placenta previa) (n=1) (Table 1).",
            "<strong>Results of pathogen identification</strong><br/><br/>Eight of the women had traveled to or lived in Wuhan and one patient had been in close contact with a confirmed case (her husband). Immediately after the onset of perinatal symptoms, all cases underwent chest CT scans and were diagnosed as suspected cases. Throat swab specimens were collected for 2019-nCoV nucleic acid testing (NAT), and positive results were found in all patients except the mother of the twins. The mother of the twins had typical clinical symptoms, and viral interstitial pneumonia was revealed by a CT scan of her chest. Although her NAT returned a negative result, other diseases that could cause fever and lung infection were excluded. The local CDC then registered her as a confirmed 2019-nCoV case, and she was included in our current study. After the neonates were hospitalized, pharyngeal swab specimens were collected from 9 neonates for 2019-nCoV NAT. The sampling was performed between 7 and 9 days after birth in 2 neonates but within 72 hours after admission in the remaining 7. The 2019-nCoV NAT returned negative results for all neonates; thus there was no evidence of vertical transmission of 2019-nCoV via the placenta and no antiviral treatment was administered to the neonates (Table 4)."
        ],
        "conclusions": [
            "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death. However, vertical transmission of 2019-nCoV is yet to be confirmed.",
            "In summary, perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death. Despite a lack of evidence to support the vertical transmission of 2019-nCoV, isolation is still required before delivery. Close cooperation between obstetric and pediatric departments is encouraged to deliver well-prepared resuscitation for neonates in the delivery room. Considering that the 2019-nCoV have a pathogenic potential, to cause severe maternal or perinatal adverse outcomes, we recommend systematic screening of any suspected 2019-nCoV infection during pregnancy and extend intensive follow-up for confirmed mothers and their fetuses."
        ],
        "introduction": [
            "In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China. The virus is transmitted mainly via respiratory droplets and/or contact, and human-to-human transmission and family clustering have been reported (1,2). As of 7:00 AM on February 5, 2020, according to data released by the National Health Commission of China, 23,696 cases of the virus were confirmed in China, and other countries, including Japan, Thailand, Singapore, Republic of Korea, the United States, and Australia have also reported cases. Human populations are generally susceptible to 2019-nCoV, and it bears a particularly high risk for pregnant women and children because they are in a special state of immune suppression. In fact, the youngest patient confirmed with 2019-nCoV infection was only 1 month old. As the biological characteristics of 2019-nCoV require further investigation, it is unclear whether mother-to-infant transmission is possible, and thus there is no sufficient evidence for the prevention and control of neonatal infections. In this article, we retrospectively analyzed the clinical features and outcomes of 10 neonates (including 2 twins) born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals in Hubei from January 20 to February 5, 2020, in an attempt to inform the management of neonates born during the 2019-nCoV outbreak."
        ],
        "discussion": [
            "The clinical features of the mothers with 2019-nCoV infection<br/><br/>In December 2019, a novel coronavirus, tentatively named as 2019 novel coronavirus (2019-nCoV), was identified in patients with new viral pneumonia as the disease broke out in Wuhan. The clinical symptoms caused by the infection are extremely similar to those of severe acute respiratory syndrome (SARS) (2). Human populations are generally susceptible to 2019-nCoV, and pregnant women are at a particularly high risk of 2019-nCoV infection because they are in a special state of immune suppression. Nine cases reported in this article had recently travelled or lived in Wuhan or were in close contact with a confirmed case. After being infected with 2019-nCoV, the first symptoms were fever and a cough, and there were few symptoms (e.g., sneezing, nasal congestion, and a sore throat) related with upper respiratory tract infections. This suggests the target cells of the virus may be located in the lower respiratory tract, which is consistent with literature to date (2). In addition, one pregnant woman also experienced diarrhea, which suggests the virus may also attack the digestive tract (4). As the outbreak persists throughout Hubei, the number of RT-PCR kits for detection of 2019-nCoV is still quite limited. In our current study, we tested only throat swab specimens and did not detect the virus in other specimens such as gastric juice and feces and thus could not identify whether the virus infects the digestive tract."
        ],
        "acknowledgments": [
            "None.    Footnote"
        ],
        "disclosures": [
            "The authors have no conflicts of interest to declare."
        ],
        "ethical_compliance": [
            "The authors are accountable for all aspects of the work in ensuring that questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved. This study strictly complied with the ethical requirements of biomedical research issued by the relevant international and national organizations and was approved by the Medical ethics committee of the Maternal and Child Health Hospital of Hubei Province.<br/><br/>General Office of the National Health Commission of China, General Office of the State Administration of Traditional Chinese Medicine. Diagnosis and Treatment Protocol for 2019-nCoV (Fourth Trial Edition). 2020. Available online: http://www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml<br/><br/>Working Group for the Prevention and Control of Neonatal 2019-nCoV Infection in the Perinatal Period of the Editorial Committee of Chinese Journal of Contemporary Pediatrics. Perinatal and neonatal management plan for prevention and control of 2019 novel coronavirus infection (1st Edition). Chinese Journal of Contemporary Pediatrics 2020;22:87-90."
        ],
        "limitations": [
            "Our study was limited by its small sample size and studies with large samples are needed to further validate our findings."
        ]
    },
    "structured_content": {
        "Methods": [
            "Neonates born to mothers with confirmed 2019-nCoV infection were selected. The diagnoses were made according to the “Diagnosis and Treatment Protocol for 2019-nCoV (Fourth Trial Edition) released by the National Health Commission” (3)."
        ],
        "Results": [
            "The confirmed women had an average age of 30 years, and the intervals between symptom onset and delivery ranged from 1 to 6 days. Symptom onset occurred before delivery in 4 cases, and 3 were treated with oral oseltamivir. The first symptoms were experienced by 2 of the cases on the day of delivery, one of whom was treated with oral oseltamivir and nebulized inhaled interferon. Symptoms arrived after delivery in 3 cases. None of the pregnant women had received antiviral treatment before delivery. Before treatment, chest CT in these pregnant women revealed changes typical of viral pneumonia, such as decreased diffuse and bilateral ground-glass opacities (GGO), patchy lung consolidation, and blurred borders; when the disease progressed, the lesions merged into strips. After treatment, chest CT showed the lesions to have shrunk significantly (Figure 1). The first symptom in these mothers was fever and/or a cough, which in one case induced cholecystitis and was accompanied by diarrhea in another. Fetal ultrasound in the third trimester showed no obvious abnormalities, and there were no notable differences in ultrasound between the fetuses of women who were infected by 2019-nCoV and those who did not have the virus (Figure 2). Seven pregnant women delivered their infants by cesarean section and two by vaginal delivery. The prenatal problems included intrauterine distress (n=6), premature (5 to 7 hours before the onset of true labor) rupture of membranes (n=3), abnormal amniotic fluid (n=2), abnormal umbilical cord (n=2), and abnormal placenta (placenta previa) (n=1) (Table 1).",
            "Among the newborns born to 2019-nCoV-infected mothers, there were 8 males and 2 females; 4 of whom were full-term infants and 6 premature infants; 2 were small-for-gestational-age (SGA) infants and 1 was large-for-gestational-age (LGA). There were 8 singletons and 2 twins. Of the neonates, 6 had a Pediatric Critical Illness Score (PCIS) score of less than 90. The most common first clinical symptom observed in these neonates was shortness of breath (n=6), although other symptoms, such as fever (n=2), rapid heart rate (n=1), and vomiting were also observed. Gastrointestinal symptoms such as feeding intolerance, bloating, refusing milk, and gastric bleeding were seen in 4 of the patients. Chest radiography showed abnormalities in 7 neonates at admission, which included infections (n=4), neonatal respiratory distress syndrome (NRDS) (n=2), and pneumothorax (n=1) (Figure 3). Each of the pediatric patients received symptomatic supportive treatments after admission. Two patients developed thrombocytopenia complicated with abnormal liver function. Among them, one patient was delivered at a gestational age of 34+5 weeks and was admitted 30 minutes after delivery due to shortness of breath and moaning. Eight days later, he developed refractory shock, multiple organ failure, and disseminated intravascular coagulation (DIC), which were treated by the transfusion of platelets, suspended red blood cells, and plasma; he died on the 9th day. Another patient was delivered at the gestational age of 34+6 weeks and was admitted 25 minutes after his birth due to shortness of breath and moaning. Oxygen therapy was stopped after 2 days of non-invasive support; he suffered from frequent oxygenation fluctuations at 3 days of age, along with poor response and sharp drop in platelets, which were treated with respiratory support, intravenous infusion of gamma globulin (2 g/kg), transfusion of platelet and plasma, and use of hydrocortisone (5 mg/kg·d for 6 days) and low-dose heparin sodium (2 U/kg·h for 6 days) combined with low-molecular-weight heparin calcium (2 U/kg·h for 6 days); he was cured 15 days later. Up to now, 5 neonates have been cured and discharged, 1 has died, and 4 neonates remain in hospital in a stable condition (Tables 2,3)."
        ],
        "Conclusions": [
            "In summary, perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death. Despite a lack of evidence to support the vertical transmission of 2019-nCoV, isolation is still required before delivery. Close cooperation between obstetric and pediatric departments is encouraged to deliver well-prepared resuscitation for neonates in the delivery room. Considering that the 2019-nCoV have a pathogenic potential, to cause severe maternal or perinatal adverse outcomes, we recommend systematic screening of any suspected 2019-nCoV infection during pregnancy and extend intensive follow-up for confirmed mothers and their fetuses."
        ],
        "Introduction": [
            "In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China. The virus is transmitted mainly via respiratory droplets and/or contact, and human-to-human transmission and family clustering have been reported (1,2). As of 7:00 AM on February 5, 2020, according to data released by the National Health Commission of China, 23,696 cases of the virus were confirmed in China, and other countries, including Japan, Thailand, Singapore, Republic of Korea, the United States, and Australia have also reported cases. Human populations are generally susceptible to 2019-nCoV, and it bears a particularly high risk for pregnant women and children because they are in a special state of immune suppression. In fact, the youngest patient confirmed with 2019-nCoV infection was only 1 month old. As the biological characteristics of 2019-nCoV require further investigation, it is unclear whether mother-to-infant transmission is possible, and thus there is no sufficient evidence for the prevention and control of neonatal infections. In this article, we retrospectively analyzed the clinical features and outcomes of 10 neonates (including 2 twins) born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals in Hubei from January 20 to February 5, 2020, in an attempt to inform the management of neonates born during the 2019-nCoV outbreak."
        ],
        "Research methods": [
            "Perinatal data including demographic data, disease history during the perinatal period, time of disease onset, clinical symptoms, chest CT images, pathogens, antiviral treatment, and delivery status were collected from the mothers with 2019-nCoV infection. The neonates’ information including gender, gestational age, birth weight, clinical symptoms, laboratory findings, chest X-ray images, treatment at admission, and outcomes was also collected. The throat swab specimens were sent to the local CDC, where the 2019-nCoV RNA was detected by real-time reverse transcription-polymerase chain reaction (RT-PCR). This study strictly complied with the ethical requirements of biomedical research issued by the relevant international and national organizations and was approved by the Medical ethics committee of the Maternal and Child Health Hospital of Hubei Province."
        ],
        "Results of pathogen identification": [
            "Eight of the women had traveled to or lived in Wuhan and one patient had been in close contact with a confirmed case (her husband). Immediately after the onset of perinatal symptoms, all cases underwent chest CT scans and were diagnosed as suspected cases. Throat swab specimens were collected for 2019-nCoV nucleic acid testing (NAT), and positive results were found in all patients except the mother of the twins. The mother of the twins had typical clinical symptoms, and viral interstitial pneumonia was revealed by a CT scan of her chest. Although her NAT returned a negative result, other diseases that could cause fever and lung infection were excluded. The local CDC then registered her as a confirmed 2019-nCoV case, and she was included in our current study. After the neonates were hospitalized, pharyngeal swab specimens were collected from 9 neonates for 2019-nCoV NAT. The sampling was performed between 7 and 9 days after birth in 2 neonates but within 72 hours after admission in the remaining 7. The 2019-nCoV NAT returned negative results for all neonates; thus there was no evidence of vertical transmission of 2019-nCoV via the placenta and no antiviral treatment was administered to the neonates (Table 4)."
        ],
        "Discussion": [
            "In December 2019, a novel coronavirus, tentatively named as 2019 novel coronavirus (2019-nCoV), was identified in patients with new viral pneumonia as the disease broke out in Wuhan. The clinical symptoms caused by the infection are extremely similar to those of severe acute respiratory syndrome (SARS) (2). Human populations are generally susceptible to 2019-nCoV, and pregnant women are at a particularly high risk of 2019-nCoV infection because they are in a special state of immune suppression. Nine cases reported in this article had recently travelled or lived in Wuhan or were in close contact with a confirmed case. After being infected with 2019-nCoV, the first symptoms were fever and a cough, and there were few symptoms (e.g., sneezing, nasal congestion, and a sore throat) related with upper respiratory tract infections. This suggests the target cells of the virus may be located in the lower respiratory tract, which is consistent with literature to date (2). In addition, one pregnant woman also experienced diarrhea, which suggests the virus may also attack the digestive tract (4). As the outbreak persists throughout Hubei, the number of RT-PCR kits for detection of 2019-nCoV is still quite limited. In our current study, we tested only throat swab specimens and did not detect the virus in other specimens such as gastric juice and feces and thus could not identify whether the virus infects the digestive tract.",
            "Mother-to-child transmission of respiratory viruses mainly occurs through close contact, transmission via droplets (among caregivers, family members, and family visitors), hospital-acquired infections, and exposure to sources of infection in public places. Vertical transmission refers to the passage of a pathogen from mother to baby during the period before and after birth. Specifically, it includes transmission via germ cells or placental blood during pregnancy, via the birth canal during labor and delivery, and during postpartum breastfeeding. To our knowledge, no article has explored whether the newly discovered 2019-nCoV can be can be vertically transmitted. Coronavirus is an RNA virus and falls into the virus family Coronaviridae, order Nidovirales. It is widely found in humans, mammals, and birds and can cause infections of the respiratory tract, gastrointestinal system, and nervous system (1). Prior to the 2019-nCoV outbreak, there were 6 coronaviruses known to infect people: 229E, OC43, NL63, HKU1, SARS-CoV, and MERS-CoV. Among these, 229E, OC43, NL63, and HKU1, which are usually accompanied by symptoms associated with the common cold, are common in the human population and can be vertically transmitted through the placenta (5); in contrast, there is no evidence supporting the vertical transmission of SARS-CoV and MERS-CoV (6-9). However, a recent epidemiological survey showed that 2019-nCoV was more contagious than SARS-CoV, although its nucleotide sequences were 82% homologous with those of SARS-CoV (10). In addition, 2019-nCov may share the same host receptor, the Angiotensin-converting enzyme 2 (ACE2), with SARS-Cov, although its pathogenic mechanism may be different to that of SARS (11). As the biological characteristics and pathogenic mechanism of 2019-nCoV require further investigation, it is not yet clear whether there is mother-to-infant transmission. The 2019-nCoV NAT in our current study showed negative results in 9 of the 10 neonates and thus there was no evidence of 2019-nCoV being vertically transmitted. However, our study was limited by its small sample size and studies with large samples are needed to further validate our findings.",
            "In our series, intrauterine fetal distress developed in 6 cases (mild in 1 case). It is speculated that 2019-nCoV infection in mothers may cause hypoxemia, therefore increasing the risk of perinatal adverse events such as birth asphyxia and premature birth. However, whether intrauterine fetal distress is directly related to 2019-nCoV infection in mothers is still unclear. Therefore, the obstetrician should contact a neonatologist before delivery to prepare for resuscitation of the neonate in the delivery room, so as to improve the survival rate and prognosis of the newborn (12). In our current study, all the neonatal pharyngeal swabs tested negative for 2019-nCoV, and the possibility of a false negative result could not be ruled out. If conditions allow, more specimens, including umbilical cord blood and amniotic fluid from the mother and serum, gastric fluid, anal swabs, or stools from the neonates, can be collected to optimize the detection rate of NAT. Furthermore, the placenta tissue can also be examined for placental inflammation caused by viral infection (13), so as to identify whether there is any placental transmission.",
            "The first symptoms of the neonates in our series after admission were mainly respiratory distress (n=6), followed by gastrointestinal symptoms (n=4), fever (n=2), increased heart rate (n=1), and vomiting (n=1). Thus, respiratory rate, body temperature, heart rate, and gastrointestinal symptoms and signs should be closely monitored, and there should be early intervention for patients with abnormal findings. There is currently neither a vaccine nor specific antiviral drugs to combat the 2019-nCoV infection. Early intravenous injection of immunoglobulin may reduce severe illness and mortality. Two of our neonates had thrombocytopenia accompanied by abnormal liver function. One of them died, which might be due to poor awareness of the disease, poor immune function of the neonate, and quick disease progression; massive replication of virus in many tissues leads to major viremia, leading to refractory shock, multiple organ failure, and DIC, which cannot be corrected by blood transfusions and symptomatic supportive treatments. Another patient was cured after receiving treatment with intravenous infusion of gamma globulin, platelets, and plasma, which indicates gamma globulin may be effective in severe cases and is consistent with the recommendations of the current available guidelines (12).",
            "2019-nCoV is highly contagious and outbreaks can easily occur. Once an outbreak occurs in a maternal and child health facility, the consequences can be disastrous as the viral infection is complex, unpredictable, and difficult to control. Thus, enhanced health education and effective prevention and control measures must be taken. Each newly admitted mother and newborn should receive careful pre-examination and be appropriately triaged. The conditions of neonates, mothers, and their close contacts should be carefully evaluated. If symptoms such as fever, coughing, and poor mental status are present, the patient should be admitted to an isolation room for observation and treatment, and specimens should be collected immediately and dynamically to facilitate early diagnosis and treatment. Neonates born to women with suspected or confirmed 2019-nCoV infection should be carefully evaluated by neonatologists. If there are high-risk factors including prenatal and postnatal fever in the mother, twins, premature rupture of membranes, premature birth, low birth weight, or the infant is small for gestational age, it is recommended that the neonate should be admitted into the neonatal isolation ward as soon as possible, where any change in condition is closely monitored, and timely symptomatic and supportive treatments should be administered. According to the chest radiographic findings, NAT results, and the patient's symptoms and signs, the interventions may be initiated proactively. Early use of intravenous gamma globulin for passive immunization is recommended."
        ],
        "Acknowledgments": [
            "None.",
            "Conflicts of Interest: The authors have no conflicts of interest to declare.",
            "Ethical Statement: The authors are accountable for all aspects of the work in ensuring that questions related to the accuracy or integrity of any part of the work are appropriately investigated and resolved. This study strictly complied with the ethical requirements of biomedical research issued by the relevant international and national organizations and was approved by the Medical ethics committee of the Maternal and Child Health Hospital of Hubei Province.",
            "General Office of the National Health Commission of China, General Office of the State Administration of Traditional Chinese Medicine. Diagnosis and Treatment Protocol for 2019-nCoV (Fourth Trial Edition). 2020. Available online: http://www.nhc.gov.cn/yzygj/s7653p/202001/4294563ed35b43209b31739bd0785e67.shtml",
            "Working Group for the Prevention and Control of Neonatal 2019-nCoV Infection in the Perinatal Period of the Editorial Committee of Chinese Journal of Contemporary Pediatrics. Perinatal and neonatal management plan for prevention and control of 2019 novel coronavirus infection (1st Edition). Chinese Journal of Contemporary Pediatrics 2020;22:87-90."
        ]
    },
    "participants": [
        {
            "participant": "pregnant women with confirmed 2019-nCoV infection",
            "number": 9,
            "context": "Methods: The clinical features and outcomes of 10 neonates (including 2 twins) born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals from January 20 to February 5, 2020 were retrospectively analyzed. <mark class=\"stats\">Results: Among these 9 pregnant women with confirmed 2019-nCoV infection, onset of clinical symptoms occurred before delivery in 4 cases, on the day of delivery in 2 cases, and after delivery in 3 cases</mark>. In most cases, fever and a cough were the first symptoms experienced, and 1 patient also had diarrhea"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Of the neonates, 6 had a Pediatric Critical Illness Score (PCIS) score of less than 90. <mark class=\"stats\">Clinically, the first symptom in the neonates was shortness of breath (n=6), but other initial symptoms such as fever (n=2), thrombocytopenia accompanied by abnormal liver function (n=2), rapid heart rate (n=1), vomiting (n=1), and pneumothorax (n=1) were observed</mark>. Up to now, 5 neonates have been cured and discharged, 1 has died, and 4 neonates remain in hospital in a stable condition"
        },
        {
            "participant": "cases",
            "number": 23696,
            "context": "The virus is transmitted mainly via respiratory droplets and/or contact, and human-to-human transmission and family clustering have been reported (1,2). <mark class=\"stats\">As of 7:00 AM on February 5, 2020, according to data released by the National Health Commission of China, 23,696 cases of the virus were confirmed in China, and other countries, including Japan, Thailand, Singapore, Republic of Korea, the United States, and Australia have also reported cases</mark>. Human populations are generally susceptible to 2019-nCoV, and it bears a particularly high risk for pregnant women and children because they are in a special state of immune suppression"
        },
        {
            "participant": "cases",
            "number": 4,
            "context": "The confirmed women had an average age of 30 years, and the intervals between symptom onset and delivery ranged from 1 to 6 days. <mark class=\"stats\">Symptom onset occurred before delivery in 4 cases, and 3 were treated with oral oseltamivir</mark>. The first symptoms were experienced by 2 of the cases on the day of delivery, one of whom was treated with oral oseltamivir and nebulized inhaled interferon"
        },
        {
            "participant": "cases",
            "number": 3,
            "context": "The first symptoms were experienced by 2 of the cases on the day of delivery, one of whom was treated with oral oseltamivir and nebulized inhaled interferon. <mark class=\"stats\">Symptoms arrived after delivery in 3 cases</mark>. None of the pregnant women had received antiviral treatment before delivery"
        },
        {
            "participant": "pregnant women",
            "number": 7,
            "context": "Fetal ultrasound in the third trimester showed no obvious abnormalities, and there were no notable differences in ultrasound between the fetuses of women who were infected by 2019-nCoV and those who did not have the virus (Figure 2). <mark class=\"stats\">Seven pregnant women delivered their infants by cesarean section and two by vaginal delivery</mark>. The prenatal problems included intrauterine distress (n=6), premature (5 to 7 hours before the onset of true labor) rupture of membranes (n=3), abnormal amniotic fluid (n=2), abnormal umbilical cord (n=2), and abnormal placenta (placenta previa) (n=1) (Table 1)"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Seven pregnant women delivered their infants by cesarean section and two by vaginal delivery. <mark class=\"stats\">The prenatal problems included intrauterine distress (n=6), premature (5 to 7 hours before the onset of true labor) rupture of membranes (n=3), abnormal amniotic fluid (n=2), abnormal umbilical cord (n=2), and abnormal placenta (placenta previa) (n=1) (Table 1)</mark>. Information of neonates born to mothers with confirmed 2019-nCoV infection"
        },
        {
            "participant": "males",
            "number": 8,
            "context": "Information of neonates born to mothers with confirmed 2019-nCoV infection. <mark class=\"stats\">Among the newborns born to 2019-nCoV-infected mothers, there were 8 males and 2 females; 4 of whom were full-term infants and 6 premature infants; 2 were small-for-gestational-age (SGA) infants and 1 was large-for-gestational-age (LGA)</mark>. There were 8 singletons and 2 twins"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Of the neonates, 6 had a Pediatric Critical Illness Score (PCIS) score of less than 90. <mark class=\"stats\">The most common first clinical symptom observed in these neonates was shortness of breath (n=6), although other symptoms, such as fever (n=2), rapid heart rate (n=1), and vomiting were also observed</mark>. Gastrointestinal symptoms such as feeding intolerance, bloating, refusing milk, and gastric bleeding were seen in 4 of the patients"
        },
        {
            "participant": "data",
            "number": 4,
            "context": "Gastrointestinal symptoms such as feeding intolerance, bloating, refusing milk, and gastric bleeding were seen in 4 of the patients. <mark class=\"stats\">Chest radiography showed abnormalities in 7 neonates at admission, which included infections (n=4), neonatal respiratory distress syndrome (NRDS) (n=2), and pneumothorax (n=1) (Figure 3)</mark>. Each of the pediatric patients received symptomatic supportive treatments after admission"
        },
        {
            "participant": "patients",
            "number": 2,
            "context": "Each of the pediatric patients received symptomatic supportive treatments after admission. <mark class=\"stats\">Two patients developed thrombocytopenia complicated with abnormal liver function</mark>. Among them, one patient was delivered at a gestational age of 34+5 weeks and was admitted 30 minutes after delivery due to shortness of breath and moaning"
        },
        {
            "participant": "cases",
            "number": 9,
            "context": "Human populations are generally susceptible to 2019-nCoV, and pregnant women are at a particularly high risk of 2019-nCoV infection because they are in a special state of immune suppression. <mark class=\"stats\">Nine cases reported in this article had recently travelled or lived in Wuhan or were in close contact with a confirmed case</mark>. After being infected with 2019-nCoV, the first symptoms were fever and a cough, and there were few symptoms (e.g., sneezing, nasal congestion, and a sore throat) related with upper respiratory tract infections"
        },
        {
            "participant": "cases",
            "number": 6,
            "context": "Diagnosis and treatment of newborns born to mothers with suspected or confirmed 2019-nCoV infection. <mark class=\"stats\">In our series, intrauterine fetal distress developed in 6 cases (mild in 1 case)</mark>. It is speculated that 2019-nCoV infection in mothers may cause hypoxemia, therefore increasing the risk of perinatal adverse events such as birth asphyxia and premature birth"
        },
        {
            "participant": "data",
            "number": 6,
            "context": "Furthermore, the placenta tissue can also be examined for placental inflammation caused by viral infection (13), so as to identify whether there is any placental transmission. <mark class=\"stats\">The first symptoms of the neonates in our series after admission were mainly respiratory distress (n=6), followed by gastrointestinal symptoms (n=4), fever (n=2), increased heart rate (n=1), and vomiting (n=1)</mark>. Thus, respiratory rate, body temperature, heart rate, and gastrointestinal symptoms and signs should be closely monitored, and there should be early intervention for patients with abnormal findings"
        },
        {
            "participant": "cases",
            "number": 2,
            "context": "Chest CT images before and after treatment in a mother with 2019-nCov pneumonia. (A) Chest CT on the mother of neonates 8 and 9 on January 24 revealed slightly decreased diffuse and bilateral GGO, patchy lung consolidations, and blurred borders; (B) on January 27, chest CT revealed that the lesions had merged into strips with uneven densities; the disease had progressed; (C) on February 2, chest CT showed GGOs in both lungs were slightly decreased; some lesions were resolved; (D) on February 6, chest CT showed slightly decreased GGO in both lungs, and the lesions were remarkably resolved. GGO, ground-glass opacity. <mark class=\"stats\">Ultrasound of 2 cases in the third trimester (A) On January 6, ultrasound of the mother of Case 7 (at 33 weeks) showed a singleton pregnancy in head-down position; (B) on January 24, ultrasound of the mother of the twins (at 31 weeks) showed the twins (one in head-down position and another in transverse position). Fetal hearts beat at a rate of 158 and 154 bpm, respectively. The placentas were located at the anterior wall and the bottom of the uterus, where the echoes were echoes were homogeneous. Ultrasound showed no obvious abnormality in both cases</mark>. Chest X-ray of 2 neonates before and after treatment (A) On January 20, chest X-ray of Case 7 showed that the markings of the lungs were blurred, granular and scattered patchy shadows were visible in the lower lungs, and the opacity was decreased; (B) on January 24th, chest X-ray showed that the markings of both lungs were blurred and rough, no obvious spotted shadows were seen, and the lesions were basically resolved; (C) on February 2, chest X-ray of neonate 10 showed bilateral pneumothorax and blurred bilateral lung markings; (D) on February 3, chest X-ray after thoracentesis catheter drainage showed that the bilateral pneumothorax had shrunk, the bilateral lung markings were blurred, and multiple GGOs were visible in the right middle lung field and the left lung apex; (E) on February 4, chest X-ray revealed that GGOs in both lungs were basically resolved. GGO, ground-glass opacity"
        }
    ],
    "statistics": [],
    "keywords": [
        "high risk",
        "human population",
        "clinical feature",
        "nucleic acid testing",
        "capital city",
        "abnormal liver function",
        "ncov infection",
        "disseminated intravascular coagulation",
        "severe acute respiratory syndrome",
        "immune suppression",
        "neonatal respiratory distress syndrome",
        "hubei province",
        "special state",
        "sufficient evidence",
        "Pediatric Critical Illness Score",
        "premature labor",
        "coronavirus",
        "pneumonia",
        "Angiotensin-converting enzyme 2",
        "vertical transmission",
        "fetal distress",
        "reverse transcription-polymerase chain reaction",
        "pregnant woman",
        "thrombocytopenia",
        "adverse effect",
        "ncov pneumonia",
        "respiratory distress",
        "ground-glass opacities",
        "novel coronavirus"
    ],
    "keyword_relevance": {
        "ground-glass opacities": 0.09473684210526316,
        "nucleic acid testing": 0.08421052631578947,
        "severe acute respiratory syndrome": 0.08421052631578947,
        "abnormal liver function": 0.05263157894736842,
        "coronavirus": 0.05263157894736842,
        "pneumonia": 0.05263157894736842,
        "thrombocytopenia": 0.05263157894736842,
        "clinical feature": 0.042105263157894736,
        "Pediatric Critical Illness Score": 0.042105263157894736,
        "vertical transmission": 0.042105263157894736,
        "fetal distress": 0.042105263157894736,
        "respiratory distress": 0.042105263157894736,
        "novel coronavirus": 0.042105263157894736,
        "disseminated intravascular coagulation": 0.031578947368421054,
        "reverse transcription-polymerase chain reaction": 0.031578947368421054,
        "high risk": 0.021052631578947368,
        "capital city": 0.021052631578947368,
        "immune suppression": 0.021052631578947368,
        "neonatal respiratory distress syndrome": 0.021052631578947368,
        "special state": 0.021052631578947368,
        "sufficient evidence": 0.021052631578947368,
        "premature labor": 0.021052631578947368,
        "Angiotensin-converting enzyme 2": 0.021052631578947368,
        "adverse effect": 0.021052631578947368,
        "human population": 0.010526315789473684,
        "pregnant woman": 0.010526315789473684,
        "ncov infection": 0.0,
        "hubei province": 0.0,
        "ncov pneumonia": 0.0
    },
    "species": [],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China.",
        "As the biological characteristics of 2019-nCoV require further investigation, it is unclear whether mother-to-infant transmission is possible, and there is no sufficient evidence for the prevention and control of neonatal infections.",
        "The newly identified 2019-nCoV, which appears to have originated in Wuhan, the capital city of Hubei province in central China, is spreading rapidly nationwide.",
        "The clinical features of these cases have not been reported, and there is no sufficient evidence for the proper prevention and control of 2019-nCoV infections in neonates",
        "<h2 style=\"display: inline\">Methods:</h2> The clinical features and outcomes of 10 neonates born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals from January 20 to February 5, 2020 were retrospectively analyzed.",
        "Neonates born to mothers with confirmed 2019-nCoV infection were selected.",
        "Perinatal data including demographic data, disease history during the perinatal period, time of disease onset, clinical symptoms, chest CT images, pathogens, antiviral treatment, and delivery status were collected from the mothers with 2019-nCoV infection.",
        "<h2 style=\"display: inline\">Results:</h2> Among these 9 pregnant women with confirmed 2019-nCoV infection, onset of clinical symptoms occurred before delivery in 4 cases, on the day of delivery in 2 cases, and after delivery in 3 cases.",
        "The mother of the twins had typical clinical symptoms, and viral interstitial pneumonia was revealed by a CT scan of her chest",
        "Her NAT returned a negative result, other diseases that could cause fever and lung infection were excluded.",
        "The 2019-nCoV NAT returned negative results for all neonates; there was no evidence of vertical transmission of 2019-nCoV via the placenta and no antiviral treatment was administered to the neonates (Table 4)",
        "<h2 style=\"display: inline\">Conclusion:</h2> The clinical features of the mothers with 2019-nCoV infection<br/><br/>In December 2019, a novel coronavirus, tentatively named as 2019 novel coronavirus (2019-nCoV), was identified in patients with new viral pneumonia as the disease broke out in Wuhan.",
        "The authors tested only throat swab specimens and did not detect the virus in other specimens such as gastric juice and feces and could not identify whether the virus infects the digestive tract.Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death.",
        "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death.",
        "Considering that the 2019-nCoV have a pathogenic potential, to cause severe maternal or perinatal adverse outcomes, the authors recommend systematic screening of any suspected 2019-nCoV infection during pregnancy and extend intensive follow-up for confirmed mothers and their fetuses"
    ],
    "structured_summary": {
        "Introduction": [
            "In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China.",
            "As the biological characteristics of 2019-nCoV require further investigation, it is unclear whether mother-to-infant transmission is possible, and there is no sufficient evidence for the prevention and control of neonatal infections.",
            "The newly identified 2019-nCoV, which appears to have originated in Wuhan, the capital city of Hubei province in central China, is spreading rapidly nationwide.",
            "The clinical features of these cases have not been reported, and there is no sufficient evidence for the proper prevention and control of 2019-nCoV infections in neonates"
        ],
        "Methods": [
            "The clinical features and outcomes of 10 neonates born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals from January 20 to February 5, 2020 were retrospectively analyzed.",
            "Neonates born to mothers with confirmed 2019-nCoV infection were selected.",
            "Perinatal data including demographic data, disease history during the perinatal period, time of disease onset, clinical symptoms, chest CT images, pathogens, antiviral treatment, and delivery status were collected from the mothers with 2019-nCoV infection."
        ],
        "Results": [
            "Among these 9 pregnant women with confirmed 2019-nCoV infection, onset of clinical symptoms occurred before delivery in 4 cases, on the day of delivery in 2 cases, and after delivery in 3 cases.",
            "The mother of the twins had typical clinical symptoms, and viral interstitial pneumonia was revealed by a CT scan of her chest",
            "Her NAT returned a negative result, other diseases that could cause fever and lung infection were excluded.",
            "The 2019-nCoV NAT returned negative results for all neonates; there was no evidence of vertical transmission of 2019-nCoV via the placenta and no antiviral treatment was administered to the neonates (Table 4)"
        ],
        "Conclusion": [
            "The clinical features of the mothers with 2019-nCoV infection<br/><br/>In December 2019, a novel coronavirus, tentatively named as 2019 novel coronavirus (2019-nCoV), was identified in patients with new viral pneumonia as the disease broke out in Wuhan.",
            "The authors tested only throat swab specimens and did not detect the virus in other specimens such as gastric juice and feces and could not identify whether the virus infects the digestive tract.Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death.",
            "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death.",
            "Considering that the 2019-nCoV have a pathogenic potential, to cause severe maternal or perinatal adverse outcomes, the authors recommend systematic screening of any suspected 2019-nCoV infection during pregnancy and extend intensive follow-up for confirmed mothers and their fetuses"
        ]
    },
    "reference_links": [],
    "facts": [
        "thrombocytopenia accompanied by abnormal liver function",
        "which is believed to have originated in Wuhan",
        "to data released by the National Health Commission of China",
        "23,696 cases of the virus were confirmed in China",
        "the youngest patient confirmed with 2019-nCoV infection was",
        "the clinical features and outcomes of 10 neonates born to 9 mothers",
        "in an attempt to inform the management of neonates born during the",
        "which appears to have originated in Wuhan",
        "A number of cases of neonates born to mothers with 2019-nCoV pneumonia have been recorded",
        "The clinical features and outcomes of 10 neonates born to 9 mothers",
        "Neonates born to mothers",
        "delivery status were collected from the mothers with 2019-nCoV infection",
        "The throat swab specimens were sent to the local CDC",
        "onset of clinical symptoms occurred before delivery in 4 cases",
        "Of the newborns born to these mothers",
        "the first symptom in the neonates was shortness of breath",
        "4 neonates remain in hospital in a stable condition",
        "The confirmed women had an average age of 30 years",
        "Symptom onset occurred before delivery in 4 cases",
        "of whom was treated with oral oseltamivir",
        "Symptoms arrived after delivery in 3 cases",
        "the lesions merged into strips",
        "one patient had been in close contact with a confirmed case",
        "Throat swab specimens were collected for 2019-nCoV nucleic acid testing",
        "positive results were found in all patients except the mother",
        "viral interstitial pneumonia was revealed by a CT scan of her chest",
        "pharyngeal swab specimens were collected from 9 neonates for 2019-nCoV NAT",
        "no antiviral treatment was administered to the neonates",
        "The clinical symptoms caused by the infection are extremely similar to those",
        "pregnant women are at a high risk of 2019-nCoV infection",
        "Nine cases reported in this article had recently travelled",
        "there were few symptoms related with upper respiratory tract infections",
        "the target cells of the virus may be located in the lower respiratory tract",
        "which is consistent with literature to date",
        "As the outbreak persists throughout Hubei",
        "isolation is still required before delivery"
    ],
    "claims": [
        "The 2019-nCoV NAT in our current study showed negative results in 9 of the 10 neonates and thus there was no evidence of 2019-nCoV being vertically transmitted"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The clinical features and outcomes of 10 neonates born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals from January 20 to February 5, 2020 were retrospectively analyzed. Among these 9 pregnant women with confirmed 2019-nCoV infection, onset of clinical symptoms occurred before delivery in 4 cases, on the day of delivery in 2 cases, and after delivery in 3 cases",
        "Of the newborns born to these mothers, 8 were male and 2 were female; 4 were full-term infants and 6 were born premature; 2 were small-for-gestational-age (SGA) infants and 1 was a large-for-gestational-age (LGA) infant; there were 8 singletons and 2 twins",
        "The first symptom in the neonates was shortness of breath (n=6), but other initial symptoms such as fever (n=2), thrombocytopenia accompanied by abnormal liver function (n=2), rapid heart rate (n=1), vomiting (n=1), and pneumothorax (n=1) were observed",
        "5 neonates have been cured and discharged, 1 has died, and 4 neonates remain in hospital in a stable condition",
        "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death",
        "In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China",
        "As of 7:00 AM on February 5, 2020, according to data released by the National Health Commission of China, 23,696 cases of the virus were confirmed in China, and other countries, including Japan, Thailand, Singapore, Republic of Korea, the United States, and Australia have reported cases",
        "We retrospectively analyzed the clinical features and outcomes of 10 neonates born to 9 mothers with confirmed 2019-nCoV infection in 5 hospitals in Hubei from January 20 to February 5, 2020, in an attempt to inform the management of neonates born during the 2019-nCoV outbreak",
        "The confirmed women had an average age of 30 years, and the intervals between symptom onset and delivery ranged from 1 to 6 days",
        "Symptoms arrived after delivery in 3 cases",
        "Chest CT in these pregnant women revealed changes typical of viral pneumonia, such as decreased diffuse and bilateral ground-glass opacities (GGO), patchy lung consolidation, and blurred borders; when the disease progressed, the lesions merged into strips",
        "Throat swab specimens were collected for 2019-nCoV nucleic acid testing (NAT), and positive results were found in all patients except the mother of the twins",
        "The mother of the twins had typical clinical symptoms, and viral interstitial pneumonia was revealed by a CT scan of her chest",
        "After the neonates were hospitalized, pharyngeal swab specimens were collected from 9 neonates for 2019-nCoV nucleic acid testing",
        "The 2019-nCoV nucleic acid testing returned negative results for all neonates; there was no evidence of vertical transmission of 2019-nCoV via the placenta and no antiviral treatment was administered to the neonates (Table 4)",
        "Two of our neonates had thrombocytopenia accompanied by abnormal liver function",
        "Despite a lack of evidence to support the vertical transmission of 2019-nCoV, isolation is still required before delivery"
    ],
    "top_statements": [
        "In December 2019, a novel coronavirus labelled 2019-nCoV, which is believed to have originated in Wuhan, the capital city of Hubei province, began spreading rapidly across China",
        "The first symptom in the neonates was shortness of breath (n=6), but other initial symptoms such as fever (n=2), thrombocytopenia accompanied by abnormal liver function (n=2), rapid heart rate (n=1), vomiting (n=1), and pneumothorax (n=1) were observed",
        "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death",
        "Chest CT in these pregnant women revealed changes typical of viral pneumonia, such as decreased diffuse and bilateral ground-glass opacities (GGO), patchy lung consolidation, and blurred borders; when the disease progressed, the lesions merged into strips",
        "Throat swab specimens were collected for 2019-nCoV nucleic acid testing (NAT), and positive results were found in all patients except the mother of the twins",
        "Two of our neonates had thrombocytopenia accompanied by abnormal liver function"
    ],
    "headline": "Perinatal 2019-nCoV infection may have adverse effects on newborns, causing problems such as fetal distress, premature labor, respiratory distress, thrombocytopenia accompanied by abnormal liver function, and even death",
    "contexts": [],
    "abbreviations": {
        "PCIS": "Pediatric Critical Illness Score",
        "RT-PCR": "reverse transcription-polymerase chain reaction",
        "GGO": "ground-glass opacities",
        "NRDS": "neonatal respiratory distress syndrome",
        "DIC": "disseminated intravascular coagulation",
        "NAT": "nucleic acid testing",
        "SARS": "severe acute respiratory syndrome",
        "ACE2": "Angiotensin-converting enzyme 2"
    }
}
