{
    "filename": "pdf.pdf",
    "content_type": "application/pdf",
    "file_size": 1924601,
    "metadata": {
        "identifiers": {
            "doi": "10.3390/v12010125",
            "url": "https://www.mdpi.com/1999-4915/12/1/125/pdf"
        },
        "title": "Characterization of the Immune Response of MERS-CoV Vaccine Candidates Derived from Two Different Vectors in Mice",
        "keywords": [
            "MERS-CoV",
            "recombinant rabies virus",
            "bacterium-like particle",
            "immune response"
        ],
        "author": "Entao Li, Feihu Yan, Pei Huang, Hang Chi, Shengnan Xu, Guohua Li, Chuanyu Liu, Na Feng, Hualei Wang, Yongkun Zhao, Songtao Yang, Xianzhu Xia",
        "date": 2020,
        "affiliations": [
            "College of Veterinary Medicine, South China Agricultural University, Guangzhou 510642, China; liet0706@163.com",
            "Key Laboratory of Jilin Province for Zoonosis Prevention and Control, Changchun Veterinary Research Institute, Chinese Academy of Agricultural Sciences, Changchun 130122, China; yanfh1990@gmail.com (F.Y.); hp19932015@163.com (P.H.); chamm@163.com (H.C.); xsn881222@163.com (S.X.); histliguohua@163.com (G.L.); liucy5201314@hotmail.com (C.L.); fengna0308@126.com (N.F.); zhaoyongkun1976@126.com (Y.Z.)",
            "Science and Technology College, Jilin Agricultural University, Changchun 130118, China",
            "College of Animal Science and Technology, Shihezi University, Shihezi 832003, China",
            "College of Veterinary Medicine, Jilin University, Changchun 130062, China; whl831125@163.com",
            "Jiangsu Co-Innovation Center for the Prevention and Control of Important Animal Infectious Disease and Zoonosis, Yangzhou University, Yangzhou 225009, China",
            "Correspondence: yst62041@163.com (S.Y.); xiaxzh@cae.cn (X.X.)",
            "These authors contributed equally to this work."
        ],
        "journal": "Viruses",
        "volume": "12",
        "abstract": "Middle East respiratory syndrome (MERS) is an acute, high-mortality-rate, severe infectious disease caused by an emerging MERS coronavirus (MERS-CoV) that causes severe respiratory diseases. The continuous spread and great pandemic potential of MERS-CoV make it necessarily important to develop effective vaccines. We previously demonstrated that the application of Gram-positive enhancer matrix (GEM) particles as a bacterial vector displaying the MERS-CoV receptor-binding domain (RBD) is a very promising MERS vaccine candidate that is capable of producing potential neutralization antibodies. We have also used the rabies virus (RV) as a viral vector to design a recombinant vaccine by expressing the MERS-CoV S1 (spike) protein on the surface of the RV. In this study, we compared the immunological efficacy of the vaccine candidates in BALB/c mice in terms of the levels of humoral and cellular immune responses. The results show that the rabies virus vector-based vaccine can induce remarkably earlier antibody response and higher levels of cellular immunity than the GEM particles vector. However, the GEM particles vector-based vaccine candidate can induce remarkably higher antibody response, even at a very low dose of 1 µg. These results indicate that vaccines constructed using different vaccine vector platforms for the same pathogen have different rates and trends in humoral and cellular immune responses in the same animal model. This discovery not only provides more alternative vaccine development platforms for MERS-CoV vaccine development, but also provides a theoretical basis for our future selection of vaccine vector platforms for other specific pathogens.",
        "references": "@article{zaki2012a,\n  author = {Zaki, A.M. and van Boheemen, S. and Bestebroer, T.M. and Osterhaus, A.D. and Fouchier, R.A.},\n  title = {Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia},\n  journal = {N. Engl. J. Med},\n  date = {2012},\n  volume = {367},\n  pages = {1814–1820},\n  medium = {CrossRef},\n  language = {}\n}\n@article{ki2015a,\n  author = {Ki, M.},\n  date = {2015},\n  title = {MERS outbreak in Korea: Hospital-to-hospital transmission},\n  journal = {Epidemiol. Health},\n  volume = {37},\n  pages = {2015033},\n  medium = {CrossRef},\n  language = {}\n}\n@article{su2016a,\n  author = {Su, S. and Wong, G. and Shi, W. and Liu, J. and Lai, A.C.K. and Zhou, J. and Liu, W. and Bi, Y. and Gao, G.F.},\n  title = {Epidemiology, Genetic Recombination, and Pathogenesis of Coronaviruses},\n  journal = {Trends Microbiol},\n  date = {2016},\n  volume = {24},\n  pages = {490–502},\n  medium = {CrossRef},\n  language = {}\n}\n@article{jia2019a,\n  author = {Jia, W. and Channappanavar, R. and Zhang, C. and Li, M. and Zhou, H. and Zhang, S. and Zhou, P. and Xu, J. and Shan, S. and Shi, X.},\n  title = {Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection},\n  journal = {Emerg. Microbes Infect},\n  date = {2019},\n  volume = {8},\n  pages = {760–772},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{haagmans2016a,\n  author = {Haagmans, B.L. and van den Brand, J.M. and Raj, V.S. and Volz, A. and Wohlsein, P. and Smits, S.L. and Schipper, D. and Bestebroer, T.M. and Okba, N. and Fux, R.},\n  title = {An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels},\n  journal = {Science},\n  date = {2016},\n  volume = {351},\n  pages = {77–81},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{volz2015a,\n  author = {Volz, A. and Kupke, A. and Song, F. and Jany, S. and Fux, R. and Shams-Eldin, H. and Schmidt, J. and Becker, C. and Eickmann, M. and Becker, S.},\n  title = {Protective Efficacy of Recombinant Modified Vaccinia Virus Ankara Delivering Middle East Respiratory Syndrome Coronavirus Spike Glycoprotein},\n  journal = {J. Virol},\n  date = {2015},\n  volume = {89},\n  pages = {8651–8656},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{guo2015a,\n  author = {Guo, X. and Deng, Y. and Chen, H. and Lan, J. and Wang, W. and Zou, X. and Hung, T. and Lu, Z. and Tan, W.},\n  title = {Systemic and mucosal immunity in mice elicited by a single immunization with human adenovirus type 5 or 41 vector-based vaccines carrying the spike protein of Middle East respiratory syndrome coronavirus},\n  journal = {Immunology},\n  date = {2015},\n  volume = {145},\n  pages = {476–484},\n  medium = {CrossRef},\n  language = {}\n}\n@article{liu2017a,\n  author = {Liu, R.Q. and Ge, J.Y. and Wang, J.L. and Shao, Y. and Zhang, H.L. and Wang, J.L. and Wen, Z.Y. and Bu, Z.G.},\n  title = {Newcastle disease virus-based MERS-CoV candidate vaccine elicits high-level and lasting neutralizing antibodies in Bactrian camels},\n  journal = {J. Integr. Agric},\n  date = {2017},\n  volume = {16},\n  pages = {2264–2273},\n  medium = {CrossRef},\n  language = {}\n}\n@article{malczyk2015a,\n  author = {Malczyk, A.H. and Kupke, A. and Prufer, S. and Scheuplein, V.A. and Hutzler, S. and Kreuz, D. and Beissert, T. and Bauer, S. and Hubich-Rau, S. and Tondera, C.},\n  title = {A Highly Immunogenic and Protective Middle East Respiratory Syndrome Coronavirus Vaccine Based on a Recombinant Measles Virus Vaccine Platform},\n  journal = {J. Virol},\n  date = {2015},\n  volume = {89},\n  pages = {11654–11667},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{wirblich2017a,\n  author = {Wirblich, C. and Coleman, C.M. and Kurup, D. and Abraham, T.S. and Bernbaum, J.G. and Jahrling, P.B. and Hensley, L.E. and Johnson, R.F. and Frieman, M.B. and Schnell, M.J.},\n  title = {One-Health: A Safe, Efficient, Dual-Use Vaccine for Humans and Animals against Middle East Respiratory Syndrome Coronavirus and Rabies Virus},\n  journal = {J. Virol},\n  date = {2017},\n  volume = {91},\n  pages = {02040},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{wang2017a,\n  author = {Wang, C. and Zheng, X.X. and Gai, W.W. and Wong, G. and Wang, H.L. and Jin, H.L. and Feng, N. and Zhao, Y.K. and Zhang, W.J. and Li, N.},\n  title = {Novel chimeric virus-like particles vaccine displaying MERS-CoV receptor-binding domain induce specific humoral and cellular immune response in mice},\n  journal = {Antivir. Res},\n  date = {2017},\n  volume = {140},\n  pages = {55–61},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{wang2017b,\n  author = {Wang, C. and Zheng, X.X. and Gai, W.W. and Zhao, Y.K. and Wang, H.L. and Wang, H.J. and Feng, N. and Chi, H. and Qiu, B.N. and Li, N.},\n  title = {MERS-CoV virus-like particles produced in insect cells induce specific humoural and cellular imminity in rhesus macaques},\n  journal = {Oncotarget},\n  date = {2017},\n  volume = {8},\n  pages = {12686–12694},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{li2019a,\n  author = {Li, E. and Chi, H. and Huang, P. and Yan, F. and Zhang, Y. and Liu, C. and Wang, Z. and Li, G. and Zhang, S. and Mo, R.},\n  title = {A Novel Bacterium-Like Particle Vaccine Displaying the MERS-CoV Receptor-Binding Domain Induces Specific Mucosal and Systemic Immune Responses in Mice},\n  journal = {Viruses},\n  date = {2019},\n  volume = {11},\n  pages = {799},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{chi2017a,\n  author = {Chi, H. and Zheng, X. and Wang, X. and Wang, C. and Wang, H. and Gai, W. and Perlman, S. and Yang, S. and Zhao, J. and Xia, X.},\n  title = {DNA vaccine encoding Middle East respiratory syndrome coronavirus S1 protein induces protective immune responses in mice},\n  journal = {Vaccine},\n  date = {2017},\n  volume = {35},\n  pages = {2069–2075},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{al-amri2017a,\n  author = {Al-Amri, S.S. and Abbas, A.T. and Siddiq, L.A. and Alghamdi, A. and Sanki, M.A. and Al-Muhanna, M.K. and Alhabbab, R.Y. and Azhar, E.I. and Li, X. and Hashem, A.M.},\n  title = {Immunogenicity of Candidate MERS-CoV DNA Vaccines Based on the Spike Protein},\n  journal = {Sci. Rep},\n  date = {2017},\n  volume = {7},\n  pages = {44875},\n  note = {CrossRef] [PubMed},\n  language = {}\n}\n@article{muthumani2015a,\n  author = {Muthumani, K. and Falzarano, D. and Reuschel, E.L. and Tingey, C. and Flingai, S. and Villarreal, D.O. and Wise, M. and Patel, A. and Izmirly, A. and Aljuaid, A.},\n  title = {A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates},\n  journal = {Sci. Transl. Med},\n  date = {2015},\n  volume = {7},\n  pages = {301–132},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{du2017a,\n  author = {Du, L. and Yang, Y. and Zhou, Y. and Lu, L. and Li, F. and Jiang, S.},\n  title = {MERS-CoV spike protein: A key target for antivirals. Expert Opin},\n  journal = {Ther. Targets},\n  date = {2017},\n  volume = {21},\n  pages = {131–143},\n  medium = {CrossRef},\n  language = {}\n}\n@article{lu2013a,\n  author = {Lu, G.W. and Hu, Y.W. and Wang, Q.H. and Qi, J.X. and Gao, F. and Li, Y. and Zhang, Y.F. and Zhang, W. and Yuan, Y. and Bao, J.K.},\n  title = {Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26},\n  journal = {Nature},\n  date = {2013},\n  volume = {500},\n  pages = {227},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{chen2013a,\n  author = {Chen, Y. and Rajashankar, K.R. and Yang, Y. and Agnihothram, S.S. and Liu, C. and Lin, Y.L. and Baric, R.S. and Li, F.},\n  title = {Crystal structure of the receptor-binding domain from newly emerged Middle East respiratory syndrome coronavirus},\n  journal = {J. Virol},\n  date = {2013},\n  volume = {87},\n  pages = {10777–10783},\n  medium = {CrossRef},\n  language = {}\n}\n@article{wang2013a,\n  author = {Wang, N.S. and Shi, X.L. and Jiang, L.W. and Zhang, S.Y. and Wang, D.L. and Tong, P. and Guo, D.X. and Fu, L.L. and Cui, Y. and Liu, X.},\n  title = {Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4},\n  journal = {Cell Res},\n  date = {2013},\n  volume = {23},\n  pages = {986–993},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{mcgettigan2003a,\n  author = {McGettigan, J.P. and Pomerantz, R.J. and Siler, C.A. and McKenna, P.M. and Foley, H.D. and Dietzschold, B. and Schnell, M.J.},\n  title = {Second-generation rabies virus-based vaccine vectors expressing human immunodeficiency virus type 1 Gag have greatly reduced pathogenicity but are highly immunogenic},\n  journal = {J. Virol},\n  date = {2003},\n  volume = {77},\n  pages = {237–244},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@CrossRef-PubMed{wang2015a,\n  author = {Wang, H.L. and Jin, H.L. and Feng, N. and Zheng, X.X. and Li, L. and Qi, Y.L. and Liang, M. and Zhao, Y.K. and Wang, T.C. and Gao, Y.W.},\n  title = {Using rabies virus vaccine strain SRV9 as viral vector to express exogenous gene},\n  source = {Virus Genes},\n  date = {2015},\n  volume = {50},\n  pages = {299–302},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{barefoot2008a,\n  author = {Barefoot, B. and Thornburg, N.J. and Barouch, D.H. and Yu, J.S. and Sample, C. and Johnston, R.E. and Liao, H.X. and Kepler, T.B. and Haynes, B.F. and Ramsburg, E.},\n  title = {Comparison of multiple vaccine vectors in a single heterologous prime-boost trial},\n  journal = {Vaccine},\n  date = {2008},\n  volume = {26},\n  pages = {6108–6118},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@CrossRef{xue2014a,\n  author = {Xue, X.H. and Zheng, X.X. and Wang, H.L. and Ma, J.Z. and Li, L. and Gai, W.W. and Wang, T.C. and Yang, S.T. and Xia, X.Z.},\n  title = {An inactivated recombinant rabies CVS-11 virus expressing two copies of the glycoprotein elicits a higher level of neutralizing antibodies and provides better protection in mice},\n  source = {Virus Genes},\n  date = {2014},\n  volume = {48},\n  pages = {411–420},\n  medium = {CrossRef},\n  language = {}\n}\n@article{zhao2014a,\n  author = {Zhao, J.C. and Li, K. and Wohlford-Lenane, C. and Agnihothram, S.S. and Fett, C. and Zhao, J.X. and Gale, M.J. and Baric, R.S. and Enjuanes, L. and Gallagher, T.},\n  title = {Rapid generation of a mouse model for Middle East respiratory syndrome},\n  journal = {Proc. Natl. Acad. Sci. USA},\n  date = {2014},\n  volume = {111},\n  pages = {4970–4975},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{kawasaki2004a,\n  author = {Kawasaki, Y. and Suzuki, J. and Sakai, N. and Isome, M. and Nozawa, R. and Tanji, M. and Suzuki, H.},\n  title = {Evaluation of T helper-1/-2 balance on the basis of IgG subclasses and serum cytokines in children with glomerulonephritis},\n  journal = {Am. J. Kidney Dis. Off. J. Natl. Kidney Found},\n  date = {2004},\n  volume = {44},\n  pages = {42–49},\n  medium = {CrossRef},\n  language = {}\n}\n@article{blaney2011a,\n  author = {Blaney, J.E. and Wirblich, C. and Papaneri, A.B. and Johnson, R.F. and Myers, C.J. and Juelich, T.L. and Holbrook, M.R. and Freiberg, A.N. and Bernbaum, J.G. and Jahrling, P.B.},\n  title = {Inactivated or live-attenuated bivalent vaccines that confer protection against rabies and Ebola viruses},\n  journal = {J. Virol},\n  date = {2011},\n  volume = {85},\n  pages = {10605–10616},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{abreu-mota2018a,\n  author = {Abreu-Mota, T. and Hagen, K.R. and Cooper, K. and Jahrling, P.B. and Tan, G. and Wirblich, C. and Johnson, R.F. and Schnell, M.J.},\n  title = {Non-neutralizing antibodies elicited by recombinant Lassa-Rabies vaccine are critical for protection against Lassa fever},\n  journal = {Nat. Commun},\n  date = {2018},\n  volume = {9},\n  pages = {4223},\n  medium = {CrossRef},\n  language = {}\n}\n@article{willet2015a,\n  author = {Willet, M. and Kurup, D. and Papaneri, A. and Wirblich, C. and Hooper, J.W. and Kwilas, S.A. and Keshwara, R. and Hudacek, A. and Beilfuss, S. and Rudolph, G.},\n  title = {Preclinical Development of Inactivated Rabies Virus-Based Polyvalent Vaccine Against Rabies and Filoviruses},\n  journal = {J. Infect. Dis},\n  date = {2015},\n  volume = {212},\n  pages = {414–424},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{mcgettigan2001a,\n  author = {McGettigan, J.P. and Foley, H.D. and Belyakov, I.M. and Berzofsky, J.A. and Pomerantz, R.J. and Schnell, M.J.},\n  title = {Rabies virus-based vectors expressing human immunodeficiency virus type 1 (HIV-1) envelope protein induce a strong, cross-reactive cytotoxic T-lymphocyte response against envelope proteins from different HIV-1 isolates},\n  journal = {J. Virol},\n  date = {2001},\n  volume = {75},\n  pages = {4430–4434},\n  medium = {CrossRef},\n  language = {}\n}\n@article{takayama-ito2018a,\n  author = {Takayama-Ito, M. and Lim, C.K. and Yamaguchi, Y. and Posadas-Herrera, G. and Kato, H. and Iizuka, I. and Islam, M.T. and Morimoto, K. and Saijo, M.},\n  title = {Replication-incompetent rabies virus vector harboring glycoprotein gene of lymphocytic choriomeningitis virus (LCMV) protects mice from LCMV challenge},\n  journal = {PLoS Negl. Trop. Dis},\n  date = {2018},\n  volume = {12},\n  pages = {0006398},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{cliquet2004a,\n  author = {Cliquet, F. and Aubert, M.},\n  title = {Elimination of terrestrial rabies in western European countries},\n  journal = {Dev. Biol},\n  date = {2004},\n  volume = {119},\n  pages = {185–204},\n  language = {}\n}\n@article{bosma2006a,\n  author = {Bosma, T. and Kanninga, R. and Neef, J. and Audouy, S.A.L. and van Roosmalen, M.L. and Steen, A. and Buist, G. and Kok, J. and Kuipers, O.P. and Robillard, G.},\n  title = {Novel surface display system for proteins on non-genetically modified gram-positive bacteria},\n  journal = {Appl. Environ. Microbiol},\n  date = {2006},\n  volume = {72},\n  pages = {880–889},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{van2006a,\n  author = {Van Roosmalen, M.L. and Kanninga, R. and El Khattabi, M. and Neef, J. and Audouy, S. and Bosma, T. and Kuipers, A. and Post, E. and Steen, A. and Kok, J.},\n  title = {Mucosal vaccine delivery of antigens tightly bound to an adjuvant particle made from food-grade bacteria},\n  journal = {Methods},\n  date = {2006},\n  volume = {38},\n  pages = {144–149},\n  medium = {CrossRef-PubMed},\n  more-authors = {true},\n  language = {}\n}\n@article{salminen1998a,\n  author = {Salminen, S. and von Wright, A. and Morelli, L. and Marteau, P. and Brassart, D. and de Vos, W.M. and Fonden, R. and Saxelin, M. and Collins, K. and Mogensen, G.},\n  title = {Demonstration of safety of probiotics—A review},\n  journal = {Int. J. Food Microbiol},\n  date = {1998},\n  volume = {44},\n  pages = {93–106},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{ramasamy2006a,\n  author = {Ramasamy, R. and Yasawardena, S. and Zomer, A. and Venema, G. and Kok, J. and Leenhouts, K.},\n  title = {Immunogenicity of a malaria parasite antigen displayed by Lactococcus lactis in oral immunisations},\n  journal = {Vaccine},\n  date = {2006},\n  volume = {24},\n  pages = {3900–3908},\n  medium = {CrossRef},\n  language = {}\n}\n@article{audouy2007a,\n  author = {Audouy, S.A.L. and van Selm, S. and van Roosmalen, M.L. and Post, E. and Kanninga, R. and Neef, J. and Estevao, S. and Nieuwenhuis, E.E.S. and Adrian, P.V. and Leenhouts, K.},\n  title = {Development of lactococcal GEM-based pneumococcal vaccines},\n  journal = {Vaccine},\n  date = {2007},\n  volume = {25},\n  pages = {2497–2506},\n  medium = {CrossRef},\n  more-authors = {true},\n  language = {}\n}\n@article{ramirez2010a,\n  author = {Ramirez, K. and Ditamo, Y. and Rodriguez, L. and Picking, W.L. and van Roosmalen, M.L. and Leenhouts, K. and Pasetti, M.F.},\n  title = {Neonatal mucosal immunization with a non-living, non-genetically modified Lactococcus lactis vaccine carrier induces systemic and local Th1-type immunity and protects against lethal bacterial infection},\n  journal = {Mucosal Immunol},\n  date = {2010},\n  volume = {3},\n  pages = {159–171},\n  medium = {CrossRef},\n  language = {}\n}\n@article{saluja2010a,\n  author = {Saluja, V. and Visser, M.R. and van Roosmalen, M.L. and Leenhouts, K. and Huckriede, A. and Hinrichs, W.L.J. and Frijlink, H.W.},\n  title = {Gastro-intestinal delivery of influenza subunit vaccine formulation adjuvanted with Gram-positive enhancer matrix (GEM) particles},\n  journal = {Eur. J. Pharm. Biopharm},\n  date = {2010},\n  volume = {76},\n  pages = {470–474},\n  medium = {CrossRef},\n  language = {}\n}\n@article{imanishi2007a,\n  author = {Imanishi, T. and Hara, H. and Suzuki, S. and Suzuki, N. and Akira, S. and Saito, T.},\n  title = {Cutting edge: TLR2 directly triggers Th1 effector functions},\n  journal = {J. Immunol},\n  date = {2007},\n  volume = {178},\n  pages = {6715–6719},\n  medium = {CrossRef},\n  language = {}\n}\n@article{zeng2009a,\n  author = {Zeng, G.C. and Chen, J.B. and Zhong, L.Y. and Wang, R. and Jiang, L.F. and Cai, J.Y. and Yan, L. and Huang, D. and Chen, C.Y. and Chen, Z.W.},\n  title = {NSOM- and AFM-based nanotechnology elucidates nano-structural and atomic-force features of a Y-pestis V immunogen-containing particle vaccine capable of eliciting robust response},\n  journal = {Proteomics},\n  date = {2009},\n  volume = {9},\n  pages = {1538–1547},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{van2013a,\n  author = {Van Braeckel-Budimir, N. and Haijema, B.J. and Leenhouts, K.},\n  title = {Bacterium-like particles for efficient immune stimulation of existing vaccines and new subunit vaccines in mucosal applications},\n  journal = {Front. Immunol},\n  date = {2013},\n  volume = {4},\n  pages = {282},\n  medium = {CrossRef},\n  language = {}\n}\n@article{rigter2013a,\n  author = {Rigter, A. and Widjaja, I. and Versantvoort, H. and Coenjaerts, F.E. and van Roosmalen, M. and Leenhouts, K. and Rottier, P.J. and Haijema, B.J. and de Haan, C.A.},\n  title = {A protective and safe intranasal RSV vaccine based on a recombinant prefusion-like form of the F protein bound to bacterium-like particles},\n  journal = {PLoS ONE},\n  date = {2013},\n  volume = {8},\n  pages = {71072},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{li2016a,\n  author = {Li, P.C. and Qiao, X.W. and Zheng, Q.S. and Hou, J.B.},\n  title = {Immunogenicity and immunoprotection of porcine circovirus type 2 (PCV2) Cap protein displayed by Lactococcus lactis},\n  journal = {Vaccine},\n  date = {2016},\n  volume = {34},\n  pages = {696–702},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{heine2015a,\n  author = {Heine, S.J. and Franco-Mahecha, O.L. and Chen, X. and Choudhari, S. and Blackwelder, W.C. and van Roosmalen, M.L. and Leenhouts, K. and Picking, W.L. and Pasetti, M.F.},\n  title = {Shigella IpaB and IpaD displayed on L. lactis bacterium-like particles induce protective immunity in adult and infant mice},\n  journal = {Immunol. Cell Biol},\n  date = {2015},\n  volume = {93},\n  pages = {641–652},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{nganou-makamdop2012a,\n  author = {Nganou-Makamdop, K. and van Roosmalen, M.L. and Audouy, S.A. and van Gemert, G.J. and Leenhouts, K. and Hermsen, C.C. and Sauerwein, R.W.},\n  title = {Bacterium-like particles as multi-epitope delivery platform for Plasmodium berghei circumsporozoite protein induce complete protection against malaria in mice},\n  journal = {Malar. J},\n  date = {2012},\n  volume = {11},\n  pages = {50},\n  medium = {CrossRef},\n  language = {}\n}\n@article{lopez-sagaseta2016a,\n  author = {Lopez-Sagaseta, J. and Malito, E. and Rappuoli, R. and Bottomley, M.J.},\n  title = {Self-assembling protein nanoparticles in the design of vaccines},\n  journal = {Comput. Struct. Biotechnol. J},\n  date = {2016},\n  volume = {14},\n  pages = {58–68},\n  medium = {CrossRef},\n  language = {}\n}\n@article{kanchan2007a,\n  author = {Kanchan, V. and Panda, A.K.},\n  title = {Interactions of antigen-loaded polylactide particles with macrophages and their correlation with the immune response},\n  journal = {Biomaterials},\n  date = {2007},\n  volume = {28},\n  pages = {5344–5357},\n  medium = {CrossRef},\n  language = {}\n}\n@article{caputo2008a,\n  author = {Caputo, A. and Sparnacci, K. and Ensoli, B. and Tondelli, L.},\n  title = {Functional polymeric nano/microparticles for surface adsorption and delivery of protein and DNA vaccines},\n  journal = {Curr. Drug Deliv},\n  date = {2008},\n  volume = {5},\n  pages = {230–242},\n  medium = {CrossRef},\n  language = {}\n}\n@article{petrovsky2004a,\n  author = {Petrovsky, N. and Aguilar, J.C.},\n  title = {Vaccine adjuvants: Current state and future trends},\n  journal = {Immunol. Cell Biol},\n  date = {2004},\n  volume = {82},\n  pages = {488–496},\n  medium = {CrossRef},\n  language = {}\n}\n@article{miyaji2011a,\n  author = {Miyaji, E.N. and Carvalho, E. and Oliveira, M.L. and Raw, I. and Ho, P.L.},\n  title = {Trends in adjuvant development for vaccines: DAMPs and PAMPs as potential new adjuvants},\n  journal = {Braz. J. Med Biol. Res. Rev. Bras. Pesqui. Med. Biol},\n  date = {2011},\n  volume = {44},\n  pages = {500–513},\n  medium = {CrossRef},\n  language = {}\n}\n@article{brull2010a,\n  author = {Brull, F. and Mensink, R.P. and van den Hurk, K. and Duijvestijn, A. and Plat, J.},\n  title = {TLR2 activation is essential to induce a Th1 shift in human peripheral blood mononuclear cells by plant stanols and plant sterols},\n  journal = {J. Biol. Chem},\n  date = {2010},\n  volume = {285},\n  pages = {2951–2958},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n@article{gaudin2000a,\n  author = {Gaudin, Y.},\n  title = {Rabies virus-induced membrane fusion pathway},\n  journal = {J. Cell Biol},\n  date = {2000},\n  volume = {150},\n  pages = {601–612},\n  medium = {CrossRef-PubMed},\n  language = {}\n}\n",
        "links": [
            "http://www.mdpi.com/journal/viruses"
        ],
        "emails": [
            "chamm@163.com",
            "fengna0308@126.com",
            "xsn881222@163.com",
            "xiaxzh@cae.cn",
            "liucy5201314@hotmail.com",
            "zhaoyongkun1976@126.com",
            "hp19932015@163.com",
            "histliguohua@163.com",
            "liet0706@163.com",
            "whl831125@163.com",
            "yanfh1990@gmail.com",
            "yst62041@163.com"
        ],
        "pages": "125",
        "references_ris": "TY  - JOUR\nAU  - Zaki, A.M.\nAU  - van Boheemen, S.\nAU  - Bestebroer, T.M.\nAU  - Osterhaus, A.D.\nAU  - Fouchier, R.A.\nTI  - Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia\nT2  - N. Engl. J. Med\nPY  - 2012\nDA  - 2012\nVL  - 367\nSP  - 1814\nEP  - 1820\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ki, M.\nPY  - 2015\nDA  - 2015\nTI  - MERS outbreak in Korea: Hospital-to-hospital transmission\nT2  - Epidemiol. Health\nVL  - 37\nSP  - 2015033\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Su, S.\nAU  - Wong, G.\nAU  - Shi, W.\nAU  - Liu, J.\nAU  - Lai, A.C.K.\nAU  - Zhou, J.\nAU  - Liu, W.\nAU  - Bi, Y.\nAU  - Gao, G.F.\nTI  - Epidemiology, Genetic Recombination, and Pathogenesis of Coronaviruses\nT2  - Trends Microbiol\nPY  - 2016\nDA  - 2016\nVL  - 24\nSP  - 490\nEP  - 502\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Jia, W.\nAU  - Channappanavar, R.\nAU  - Zhang, C.\nAU  - Li, M.\nAU  - Zhou, H.\nAU  - Zhang, S.\nAU  - Zhou, P.\nAU  - Xu, J.\nAU  - Shan, S.\nAU  - Shi, X.\nTI  - Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection\nT2  - Emerg. Microbes Infect\nPY  - 2019\nDA  - 2019\nVL  - 8\nSP  - 760\nEP  - 772\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Haagmans, B.L.\nAU  - van den Brand, J.M.\nAU  - Raj, V.S.\nAU  - Volz, A.\nAU  - Wohlsein, P.\nAU  - Smits, S.L.\nAU  - Schipper, D.\nAU  - Bestebroer, T.M.\nAU  - Okba, N.\nAU  - Fux, R.\nTI  - An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels\nT2  - Science\nPY  - 2016\nDA  - 2016\nVL  - 351\nSP  - 77\nEP  - 81\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Volz, A.\nAU  - Kupke, A.\nAU  - Song, F.\nAU  - Jany, S.\nAU  - Fux, R.\nAU  - Shams-Eldin, H.\nAU  - Schmidt, J.\nAU  - Becker, C.\nAU  - Eickmann, M.\nAU  - Becker, S.\nTI  - Protective Efficacy of Recombinant Modified Vaccinia Virus Ankara Delivering Middle East Respiratory Syndrome Coronavirus Spike Glycoprotein\nT2  - J. Virol\nPY  - 2015\nDA  - 2015\nVL  - 89\nSP  - 8651\nEP  - 8656\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Guo, X.\nAU  - Deng, Y.\nAU  - Chen, H.\nAU  - Lan, J.\nAU  - Wang, W.\nAU  - Zou, X.\nAU  - Hung, T.\nAU  - Lu, Z.\nAU  - Tan, W.\nTI  - Systemic and mucosal immunity in mice elicited by a single immunization with human adenovirus type 5 or 41 vector-based vaccines carrying the spike protein of Middle East respiratory syndrome coronavirus\nT2  - Immunology\nPY  - 2015\nDA  - 2015\nVL  - 145\nSP  - 476\nEP  - 484\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Liu, R.Q.\nAU  - Ge, J.Y.\nAU  - Wang, J.L.\nAU  - Shao, Y.\nAU  - Zhang, H.L.\nAU  - Wang, J.L.\nAU  - Wen, Z.Y.\nAU  - Bu, Z.G.\nTI  - Newcastle disease virus-based MERS-CoV candidate vaccine elicits high-level and lasting neutralizing antibodies in Bactrian camels\nT2  - J. Integr. Agric\nPY  - 2017\nDA  - 2017\nVL  - 16\nSP  - 2264\nEP  - 2273\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Malczyk, A.H.\nAU  - Kupke, A.\nAU  - Prufer, S.\nAU  - Scheuplein, V.A.\nAU  - Hutzler, S.\nAU  - Kreuz, D.\nAU  - Beissert, T.\nAU  - Bauer, S.\nAU  - Hubich-Rau, S.\nAU  - Tondera, C.\nTI  - A Highly Immunogenic and Protective Middle East Respiratory Syndrome Coronavirus Vaccine Based on a Recombinant Measles Virus Vaccine Platform\nT2  - J. Virol\nPY  - 2015\nDA  - 2015\nVL  - 89\nSP  - 11654\nEP  - 11667\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wirblich, C.\nAU  - Coleman, C.M.\nAU  - Kurup, D.\nAU  - Abraham, T.S.\nAU  - Bernbaum, J.G.\nAU  - Jahrling, P.B.\nAU  - Hensley, L.E.\nAU  - Johnson, R.F.\nAU  - Frieman, M.B.\nAU  - Schnell, M.J.\nTI  - One-Health: A Safe, Efficient, Dual-Use Vaccine for Humans and Animals against Middle East Respiratory Syndrome Coronavirus and Rabies Virus\nT2  - J. Virol\nPY  - 2017\nDA  - 2017\nVL  - 91\nSP  - 02040\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Zheng, X.X.\nAU  - Gai, W.W.\nAU  - Wong, G.\nAU  - Wang, H.L.\nAU  - Jin, H.L.\nAU  - Feng, N.\nAU  - Zhao, Y.K.\nAU  - Zhang, W.J.\nAU  - Li, N.\nTI  - Novel chimeric virus-like particles vaccine displaying MERS-CoV receptor-binding domain induce specific humoral and cellular immune response in mice\nT2  - Antivir. Res\nPY  - 2017\nDA  - 2017\nVL  - 140\nSP  - 55\nEP  - 61\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, C.\nAU  - Zheng, X.X.\nAU  - Gai, W.W.\nAU  - Zhao, Y.K.\nAU  - Wang, H.L.\nAU  - Wang, H.J.\nAU  - Feng, N.\nAU  - Chi, H.\nAU  - Qiu, B.N.\nAU  - Li, N.\nTI  - MERS-CoV virus-like particles produced in insect cells induce specific humoural and cellular imminity in rhesus macaques\nT2  - Oncotarget\nPY  - 2017\nDA  - 2017\nVL  - 8\nSP  - 12686\nEP  - 12694\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, E.\nAU  - Chi, H.\nAU  - Huang, P.\nAU  - Yan, F.\nAU  - Zhang, Y.\nAU  - Liu, C.\nAU  - Wang, Z.\nAU  - Li, G.\nAU  - Zhang, S.\nAU  - Mo, R.\nTI  - A Novel Bacterium-Like Particle Vaccine Displaying the MERS-CoV Receptor-Binding Domain Induces Specific Mucosal and Systemic Immune Responses in Mice\nT2  - Viruses\nPY  - 2019\nDA  - 2019\nVL  - 11\nSP  - 799\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chi, H.\nAU  - Zheng, X.\nAU  - Wang, X.\nAU  - Wang, C.\nAU  - Wang, H.\nAU  - Gai, W.\nAU  - Perlman, S.\nAU  - Yang, S.\nAU  - Zhao, J.\nAU  - Xia, X.\nTI  - DNA vaccine encoding Middle East respiratory syndrome coronavirus S1 protein induces protective immune responses in mice\nT2  - Vaccine\nPY  - 2017\nDA  - 2017\nVL  - 35\nSP  - 2069\nEP  - 2075\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Al-Amri, S.S.\nAU  - Abbas, A.T.\nAU  - Siddiq, L.A.\nAU  - Alghamdi, A.\nAU  - Sanki, M.A.\nAU  - Al-Muhanna, M.K.\nAU  - Alhabbab, R.Y.\nAU  - Azhar, E.I.\nAU  - Li, X.\nAU  - Hashem, A.M.\nTI  - Immunogenicity of Candidate MERS-CoV DNA Vaccines Based on the Spike Protein\nT2  - Sci. Rep\nPY  - 2017\nDA  - 2017\nVL  - 7\nSP  - 44875\nN1  - CrossRef] [PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Muthumani, K.\nAU  - Falzarano, D.\nAU  - Reuschel, E.L.\nAU  - Tingey, C.\nAU  - Flingai, S.\nAU  - Villarreal, D.O.\nAU  - Wise, M.\nAU  - Patel, A.\nAU  - Izmirly, A.\nAU  - Aljuaid, A.\nTI  - A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates\nT2  - Sci. Transl. Med\nPY  - 2015\nDA  - 2015\nVL  - 7\nSP  - 301\nEP  - 132\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Du, L.\nAU  - Yang, Y.\nAU  - Zhou, Y.\nAU  - Lu, L.\nAU  - Li, F.\nAU  - Jiang, S.\nTI  - MERS-CoV spike protein: A key target for antivirals. Expert Opin\nT2  - Ther. Targets\nPY  - 2017\nDA  - 2017\nVL  - 21\nSP  - 131\nEP  - 143\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lu, G.W.\nAU  - Hu, Y.W.\nAU  - Wang, Q.H.\nAU  - Qi, J.X.\nAU  - Gao, F.\nAU  - Li, Y.\nAU  - Zhang, Y.F.\nAU  - Zhang, W.\nAU  - Yuan, Y.\nAU  - Bao, J.K.\nTI  - Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26\nT2  - Nature\nPY  - 2013\nDA  - 2013\nVL  - 500\nSP  - 227\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Chen, Y.\nAU  - Rajashankar, K.R.\nAU  - Yang, Y.\nAU  - Agnihothram, S.S.\nAU  - Liu, C.\nAU  - Lin, Y.L.\nAU  - Baric, R.S.\nAU  - Li, F.\nTI  - Crystal structure of the receptor-binding domain from newly emerged Middle East respiratory syndrome coronavirus\nT2  - J. Virol\nPY  - 2013\nDA  - 2013\nVL  - 87\nSP  - 10777\nEP  - 10783\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Wang, N.S.\nAU  - Shi, X.L.\nAU  - Jiang, L.W.\nAU  - Zhang, S.Y.\nAU  - Wang, D.L.\nAU  - Tong, P.\nAU  - Guo, D.X.\nAU  - Fu, L.L.\nAU  - Cui, Y.\nAU  - Liu, X.\nTI  - Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4\nT2  - Cell Res\nPY  - 2013\nDA  - 2013\nVL  - 23\nSP  - 986\nEP  - 993\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McGettigan, J.P.\nAU  - Pomerantz, R.J.\nAU  - Siler, C.A.\nAU  - McKenna, P.M.\nAU  - Foley, H.D.\nAU  - Dietzschold, B.\nAU  - Schnell, M.J.\nTI  - Second-generation rabies virus-based vaccine vectors expressing human immunodeficiency virus type 1 Gag have greatly reduced pathogenicity but are highly immunogenic\nT2  - J. Virol\nPY  - 2003\nDA  - 2003\nVL  - 77\nSP  - 237\nEP  - 244\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - GEN\nAU  - Wang, H.L.\nAU  - Jin, H.L.\nAU  - Feng, N.\nAU  - Zheng, X.X.\nAU  - Li, L.\nAU  - Qi, Y.L.\nAU  - Liang, M.\nAU  - Zhao, Y.K.\nAU  - Wang, T.C.\nAU  - Gao, Y.W.\nTI  - Using rabies virus vaccine strain SRV9 as viral vector to express exogenous gene\nT2  - Virus Genes\nPY  - 2015\nDA  - 2015\nVL  - 50\nSP  - 299\nEP  - 302\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Barefoot, B.\nAU  - Thornburg, N.J.\nAU  - Barouch, D.H.\nAU  - Yu, J.S.\nAU  - Sample, C.\nAU  - Johnston, R.E.\nAU  - Liao, H.X.\nAU  - Kepler, T.B.\nAU  - Haynes, B.F.\nAU  - Ramsburg, E.\nTI  - Comparison of multiple vaccine vectors in a single heterologous prime-boost trial\nT2  - Vaccine\nPY  - 2008\nDA  - 2008\nVL  - 26\nSP  - 6108\nEP  - 6118\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - GEN\nAU  - Xue, X.H.\nAU  - Zheng, X.X.\nAU  - Wang, H.L.\nAU  - Ma, J.Z.\nAU  - Li, L.\nAU  - Gai, W.W.\nAU  - Wang, T.C.\nAU  - Yang, S.T.\nAU  - Xia, X.Z.\nTI  - An inactivated recombinant rabies CVS-11 virus expressing two copies of the glycoprotein elicits a higher level of neutralizing antibodies and provides better protection in mice\nT2  - Virus Genes\nPY  - 2014\nDA  - 2014\nVL  - 48\nSP  - 411\nEP  - 420\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zhao, J.C.\nAU  - Li, K.\nAU  - Wohlford-Lenane, C.\nAU  - Agnihothram, S.S.\nAU  - Fett, C.\nAU  - Zhao, J.X.\nAU  - Gale, M.J.\nAU  - Baric, R.S.\nAU  - Enjuanes, L.\nAU  - Gallagher, T.\nTI  - Rapid generation of a mouse model for Middle East respiratory syndrome\nT2  - Proc. Natl. Acad. Sci. USA\nPY  - 2014\nDA  - 2014\nVL  - 111\nSP  - 4970\nEP  - 4975\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kawasaki, Y.\nAU  - Suzuki, J.\nAU  - Sakai, N.\nAU  - Isome, M.\nAU  - Nozawa, R.\nAU  - Tanji, M.\nAU  - Suzuki, H.\nTI  - Evaluation of T helper-1/-2 balance on the basis of IgG subclasses and serum cytokines in children with glomerulonephritis\nT2  - Am. J. Kidney Dis. Off. J. Natl. Kidney Found\nPY  - 2004\nDA  - 2004\nVL  - 44\nSP  - 42\nEP  - 49\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Blaney, J.E.\nAU  - Wirblich, C.\nAU  - Papaneri, A.B.\nAU  - Johnson, R.F.\nAU  - Myers, C.J.\nAU  - Juelich, T.L.\nAU  - Holbrook, M.R.\nAU  - Freiberg, A.N.\nAU  - Bernbaum, J.G.\nAU  - Jahrling, P.B.\nTI  - Inactivated or live-attenuated bivalent vaccines that confer protection against rabies and Ebola viruses\nT2  - J. Virol\nPY  - 2011\nDA  - 2011\nVL  - 85\nSP  - 10605\nEP  - 10616\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Abreu-Mota, T.\nAU  - Hagen, K.R.\nAU  - Cooper, K.\nAU  - Jahrling, P.B.\nAU  - Tan, G.\nAU  - Wirblich, C.\nAU  - Johnson, R.F.\nAU  - Schnell, M.J.\nTI  - Non-neutralizing antibodies elicited by recombinant Lassa-Rabies vaccine are critical for protection against Lassa fever\nT2  - Nat. Commun\nPY  - 2018\nDA  - 2018\nVL  - 9\nSP  - 4223\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Willet, M.\nAU  - Kurup, D.\nAU  - Papaneri, A.\nAU  - Wirblich, C.\nAU  - Hooper, J.W.\nAU  - Kwilas, S.A.\nAU  - Keshwara, R.\nAU  - Hudacek, A.\nAU  - Beilfuss, S.\nAU  - Rudolph, G.\nTI  - Preclinical Development of Inactivated Rabies Virus-Based Polyvalent Vaccine Against Rabies and Filoviruses\nT2  - J. Infect. Dis\nPY  - 2015\nDA  - 2015\nVL  - 212\nSP  - 414\nEP  - 424\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - McGettigan, J.P.\nAU  - Foley, H.D.\nAU  - Belyakov, I.M.\nAU  - Berzofsky, J.A.\nAU  - Pomerantz, R.J.\nAU  - Schnell, M.J.\nTI  - Rabies virus-based vectors expressing human immunodeficiency virus type 1 (HIV-1) envelope protein induce a strong, cross-reactive cytotoxic T-lymphocyte response against envelope proteins from different HIV-1 isolates\nT2  - J. Virol\nPY  - 2001\nDA  - 2001\nVL  - 75\nSP  - 4430\nEP  - 4434\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Takayama-Ito, M.\nAU  - Lim, C.K.\nAU  - Yamaguchi, Y.\nAU  - Posadas-Herrera, G.\nAU  - Kato, H.\nAU  - Iizuka, I.\nAU  - Islam, M.T.\nAU  - Morimoto, K.\nAU  - Saijo, M.\nTI  - Replication-incompetent rabies virus vector harboring glycoprotein gene of lymphocytic choriomeningitis virus (LCMV) protects mice from LCMV challenge\nT2  - PLoS Negl. Trop. Dis\nPY  - 2018\nDA  - 2018\nVL  - 12\nSP  - 0006398\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Cliquet, F.\nAU  - Aubert, M.\nTI  - Elimination of terrestrial rabies in western European countries\nT2  - Dev. Biol\nPY  - 2004\nDA  - 2004\nVL  - 119\nSP  - 185\nEP  - 204\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Bosma, T.\nAU  - Kanninga, R.\nAU  - Neef, J.\nAU  - Audouy, S.A.L.\nAU  - van Roosmalen, M.L.\nAU  - Steen, A.\nAU  - Buist, G.\nAU  - Kok, J.\nAU  - Kuipers, O.P.\nAU  - Robillard, G.\nTI  - Novel surface display system for proteins on non-genetically modified gram-positive bacteria\nT2  - Appl. Environ. Microbiol\nPY  - 2006\nDA  - 2006\nVL  - 72\nSP  - 880\nEP  - 889\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Van Roosmalen, M.L.\nAU  - Kanninga, R.\nAU  - El Khattabi, M.\nAU  - Neef, J.\nAU  - Audouy, S.\nAU  - Bosma, T.\nAU  - Kuipers, A.\nAU  - Post, E.\nAU  - Steen, A.\nAU  - Kok, J.\nTI  - Mucosal vaccine delivery of antigens tightly bound to an adjuvant particle made from food-grade bacteria\nT2  - Methods\nPY  - 2006\nDA  - 2006\nVL  - 38\nSP  - 144\nEP  - 149\nC1  - CrossRef-PubMed\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Salminen, S.\nAU  - von Wright, A.\nAU  - Morelli, L.\nAU  - Marteau, P.\nAU  - Brassart, D.\nAU  - de Vos, W.M.\nAU  - Fonden, R.\nAU  - Saxelin, M.\nAU  - Collins, K.\nAU  - Mogensen, G.\nTI  - Demonstration of safety of probiotics—A review\nT2  - Int. J. Food Microbiol\nPY  - 1998\nDA  - 1998\nVL  - 44\nSP  - 93\nEP  - 106\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ramasamy, R.\nAU  - Yasawardena, S.\nAU  - Zomer, A.\nAU  - Venema, G.\nAU  - Kok, J.\nAU  - Leenhouts, K.\nTI  - Immunogenicity of a malaria parasite antigen displayed by Lactococcus lactis in oral immunisations\nT2  - Vaccine\nPY  - 2006\nDA  - 2006\nVL  - 24\nSP  - 3900\nEP  - 3908\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Audouy, S.A.L.\nAU  - van Selm, S.\nAU  - van Roosmalen, M.L.\nAU  - Post, E.\nAU  - Kanninga, R.\nAU  - Neef, J.\nAU  - Estevao, S.\nAU  - Nieuwenhuis, E.E.S.\nAU  - Adrian, P.V.\nAU  - Leenhouts, K.\nTI  - Development of lactococcal GEM-based pneumococcal vaccines\nT2  - Vaccine\nPY  - 2007\nDA  - 2007\nVL  - 25\nSP  - 2497\nEP  - 2506\nC1  - CrossRef\nC1  - true\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Ramirez, K.\nAU  - Ditamo, Y.\nAU  - Rodriguez, L.\nAU  - Picking, W.L.\nAU  - van Roosmalen, M.L.\nAU  - Leenhouts, K.\nAU  - Pasetti, M.F.\nTI  - Neonatal mucosal immunization with a non-living, non-genetically modified Lactococcus lactis vaccine carrier induces systemic and local Th1-type immunity and protects against lethal bacterial infection\nT2  - Mucosal Immunol\nPY  - 2010\nDA  - 2010\nVL  - 3\nSP  - 159\nEP  - 171\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Saluja, V.\nAU  - Visser, M.R.\nAU  - van Roosmalen, M.L.\nAU  - Leenhouts, K.\nAU  - Huckriede, A.\nAU  - Hinrichs, W.L.J.\nAU  - Frijlink, H.W.\nTI  - Gastro-intestinal delivery of influenza subunit vaccine formulation adjuvanted with Gram-positive enhancer matrix (GEM) particles\nT2  - Eur. J. Pharm. Biopharm\nPY  - 2010\nDA  - 2010\nVL  - 76\nSP  - 470\nEP  - 474\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Imanishi, T.\nAU  - Hara, H.\nAU  - Suzuki, S.\nAU  - Suzuki, N.\nAU  - Akira, S.\nAU  - Saito, T.\nTI  - Cutting edge: TLR2 directly triggers Th1 effector functions\nT2  - J. Immunol\nPY  - 2007\nDA  - 2007\nVL  - 178\nSP  - 6715\nEP  - 6719\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Zeng, G.C.\nAU  - Chen, J.B.\nAU  - Zhong, L.Y.\nAU  - Wang, R.\nAU  - Jiang, L.F.\nAU  - Cai, J.Y.\nAU  - Yan, L.\nAU  - Huang, D.\nAU  - Chen, C.Y.\nAU  - Chen, Z.W.\nTI  - NSOM- and AFM-based nanotechnology elucidates nano-structural and atomic-force features of a Y-pestis V immunogen-containing particle vaccine capable of eliciting robust response\nT2  - Proteomics\nPY  - 2009\nDA  - 2009\nVL  - 9\nSP  - 1538\nEP  - 1547\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Van Braeckel-Budimir, N.\nAU  - Haijema, B.J.\nAU  - Leenhouts, K.\nTI  - Bacterium-like particles for efficient immune stimulation of existing vaccines and new subunit vaccines in mucosal applications\nT2  - Front. Immunol\nPY  - 2013\nDA  - 2013\nVL  - 4\nSP  - 282\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Rigter, A.\nAU  - Widjaja, I.\nAU  - Versantvoort, H.\nAU  - Coenjaerts, F.E.\nAU  - van Roosmalen, M.\nAU  - Leenhouts, K.\nAU  - Rottier, P.J.\nAU  - Haijema, B.J.\nAU  - de Haan, C.A.\nTI  - A protective and safe intranasal RSV vaccine based on a recombinant prefusion-like form of the F protein bound to bacterium-like particles\nT2  - PLoS ONE\nPY  - 2013\nDA  - 2013\nVL  - 8\nSP  - 71072\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Li, P.C.\nAU  - Qiao, X.W.\nAU  - Zheng, Q.S.\nAU  - Hou, J.B.\nTI  - Immunogenicity and immunoprotection of porcine circovirus type 2 (PCV2) Cap protein displayed by Lactococcus lactis\nT2  - Vaccine\nPY  - 2016\nDA  - 2016\nVL  - 34\nSP  - 696\nEP  - 702\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Heine, S.J.\nAU  - Franco-Mahecha, O.L.\nAU  - Chen, X.\nAU  - Choudhari, S.\nAU  - Blackwelder, W.C.\nAU  - van Roosmalen, M.L.\nAU  - Leenhouts, K.\nAU  - Picking, W.L.\nAU  - Pasetti, M.F.\nTI  - Shigella IpaB and IpaD displayed on L. lactis bacterium-like particles induce protective immunity in adult and infant mice\nT2  - Immunol. Cell Biol\nPY  - 2015\nDA  - 2015\nVL  - 93\nSP  - 641\nEP  - 652\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Nganou-Makamdop, K.\nAU  - van Roosmalen, M.L.\nAU  - Audouy, S.A.\nAU  - van Gemert, G.J.\nAU  - Leenhouts, K.\nAU  - Hermsen, C.C.\nAU  - Sauerwein, R.W.\nTI  - Bacterium-like particles as multi-epitope delivery platform for Plasmodium berghei circumsporozoite protein induce complete protection against malaria in mice\nT2  - Malar. J\nPY  - 2012\nDA  - 2012\nVL  - 11\nSP  - 50\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Lopez-Sagaseta, J.\nAU  - Malito, E.\nAU  - Rappuoli, R.\nAU  - Bottomley, M.J.\nTI  - Self-assembling protein nanoparticles in the design of vaccines\nT2  - Comput. Struct. Biotechnol. J\nPY  - 2016\nDA  - 2016\nVL  - 14\nSP  - 58\nEP  - 68\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Kanchan, V.\nAU  - Panda, A.K.\nTI  - Interactions of antigen-loaded polylactide particles with macrophages and their correlation with the immune response\nT2  - Biomaterials\nPY  - 2007\nDA  - 2007\nVL  - 28\nSP  - 5344\nEP  - 5357\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Caputo, A.\nAU  - Sparnacci, K.\nAU  - Ensoli, B.\nAU  - Tondelli, L.\nTI  - Functional polymeric nano/microparticles for surface adsorption and delivery of protein and DNA vaccines\nT2  - Curr. Drug Deliv\nPY  - 2008\nDA  - 2008\nVL  - 5\nSP  - 230\nEP  - 242\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Petrovsky, N.\nAU  - Aguilar, J.C.\nTI  - Vaccine adjuvants: Current state and future trends\nT2  - Immunol. Cell Biol\nPY  - 2004\nDA  - 2004\nVL  - 82\nSP  - 488\nEP  - 496\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Miyaji, E.N.\nAU  - Carvalho, E.\nAU  - Oliveira, M.L.\nAU  - Raw, I.\nAU  - Ho, P.L.\nTI  - Trends in adjuvant development for vaccines: DAMPs and PAMPs as potential new adjuvants\nT2  - Braz. J. Med Biol. Res. Rev. Bras. Pesqui. Med. Biol\nPY  - 2011\nDA  - 2011\nVL  - 44\nSP  - 500\nEP  - 513\nC1  - CrossRef\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Brull, F.\nAU  - Mensink, R.P.\nAU  - van den Hurk, K.\nAU  - Duijvestijn, A.\nAU  - Plat, J.\nTI  - TLR2 activation is essential to induce a Th1 shift in human peripheral blood mononuclear cells by plant stanols and plant sterols\nT2  - J. Biol. Chem\nPY  - 2010\nDA  - 2010\nVL  - 285\nSP  - 2951\nEP  - 2958\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\nTY  - JOUR\nAU  - Gaudin, Y.\nTI  - Rabies virus-induced membrane fusion pathway\nT2  - J. Cell Biol\nPY  - 2000\nDA  - 2000\nVL  - 150\nSP  - 601\nEP  - 612\nC1  - CrossRef-PubMed\nLA  - \nER  - \n\n",
        "author_conclusions": [],
        "table_captions": [],
        "figure_captions": [
            {
                "id": "1",
                "caption": "The particle size of recombinant RV expressing MERS-CoV S1 protein (RV/MERS) and MERS bacterium-like particle (MERS BLP). The particle size distribution of RV/MERS (a) and MERS BLP (b). The particle size and polydispersity index (PDI) of RV/MERS and MERS BLP (c). Data was shown as mean ± SD (n = 3). a PDI, polydispersity index from dynamic light scattering (DLS)"
            },
            {
                "id": "2",
                "caption": "Schematic diagram of immunization and neutralizing antibody responses. (a) The vaccination schedule and characterization of immunologic responses in BALB/c mice. A total of five groups of mice were immunized and detected for virus-neutralizing antibody, IgG subtypes, and cytokines release. Group 1 (G1) was negative controls; group 2 (G2) was vaccinated with inactivated and purified rabies virus (RV)/Middle East respiratory syndrome (MERS); group 3, group 4, and group 5 (G3, G4, G5) were vaccinated with varying doses of the MERS bacterium (Lactococcus lactis)-like particle (BLP). All groups received a second and third identical vaccination boost with a combined adjuvant at 3-week intervals after the primary immunization. (b) Neutralizing activity was detected by using MERS coronavirus (MERS-CoV) pseudovirus, and the data are shown as the mean ± SD from five mice in each group and were analyzed by Student’s t-test (* p < 0.05, *** p < 0.001, **** p < 0.0001, n = 5)"
            },
            {
                "id": "3",
                "caption": "MERS-CoV receptor-binding domain (RBD)-specific IgG antibodies. Sera from 2 weeks after the last immunization were tested for MERS-CoV RBD-specific IgG antibodies by enzyme-linked immunosorbent assay (ELISA). The data are shown as the mean ± SD from five mice in each group and were analyzed by Student’s t-test (* p < 0.05, n = 5). (a) The total IgG antibodies specific to MERS-CoV RBD protein were assessed by ELISA. The level of the MERS-CoV RBD-specific IgG (b) antibodies was determined by ELISA and is shown as end-point dilution titers"
            },
            {
                "id": "4",
                "caption": "MERS-CoV RBD-specific antibody subtypes response. Sera from 2 weeks after the last immunization were tested for MERS-CoV RBD-specific IgG, IgG1, IgG2a, IgG2b, IgG2c, and IgG3 antibodies by ELISA. The data are shown as the mean ± SD from five mice in each group and were analyzed by Student’s t-test (* p < 0.05, ** p < 0.01, n = 5). The level of the MERS-CoV RBD-specific IgG1 (a), IgG2a (b), IgG2b (c), IgG2c (d), and IgG3 (e) antibodies were determined by ELISA and are shown as end-point dilution titers. The ratios between IgG1 and IgG2a antibody responses were also calculated (f)"
            },
            {
                "id": "5",
                "caption": "Immunization induced a significant cytokine response in mice. In order to evaluate antigen-specific T-cell responses, splenocytes were harvested from five mice in each group and were stimulated by MERS-CoV peptide S291 for 24 h. The level of secreted IFN-γ (a), IL-2 (b), and TNF-α (c) in the supernatants was detected by mouse ELISA kits. The data are shown as the mean ± SD and were analyzed by Student’s t-test (* p < 0.05, **** p < 0.0001, n = 5)"
            }
        ],
        "figure_urls": [
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-000.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-001.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-002.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-003.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-004.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-005.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-006.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-007.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-008.png",
            "https://scholarcy.nyc3.digitaloceanspaces.com/images/docker-test/f5e47c59277a79f2b18aa49fb4cd5b1e/img-009.png"
        ]
    },
    "sections": {
        "introduction": [
            "Middle East respiratory syndrome coronavirus (MERS-CoV) was first identified in Saudi Arabia in 2012 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Soon after its first report, some imported cases occurred in many other countries outside the Arabian Peninsula through infected travelers, most notably the outbreak in South Korea in 2015 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The clinical signs of MERS-CoV-infected patients are similar to Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), the outbreaks of which in China in 2003 caused acute respiratory distress syndrome in humans [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Bats and dromedaries are considered as the natural reservoirs of MERS-CoV [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Up to now, a continuous increase of human cases in the endemic areas has been reported [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], highlighting that it is urgent to develop and make available effective therapeutic drugs and prophylactic vaccines to protect against MERS-CoV.<br/><br/>To date, many promising approaches toward MERS-CoV vaccine candidates have been developed, such as recombinant viral vectors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], protein-based platforms [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], bacterial-based platform [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], and DNA vaccines [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>–<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Most of MERS-CoV vaccine candidates have focused on the major immune-dominant antigen, the S protein of the virion, which plays a significant role in mediating viral entry into target cells and in inducing neutralizing antibodies in experimental animals and infected individuals [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. The receptor-binding domain (RBD) within the S1 domain of the S protein of the MERS-CoV virus decides the host range and cellular tropism [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>–<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. As such, we developed two promising MERS-CoV vaccine candidates using two different platforms. One uses the rabies virus (RV) as a vector to express S1 domains of the MERS-CoV S gene to develop a recombinant MERS-CoV vaccine, and the other applies gram-positive enhancer matrix (GEM) particles as a vector to construct a MERS bacterium (Lactococcus lactis)-like particle (BLP) vaccine by displaying the RBD [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. A previous study has utilized the RV (BNSP333) vector modified from the RV vaccine vector SPBN to successfully design a vaccine against MERS-CoV infection [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>], whereas the RV vector (SRV9 strain) used in our study is screened from the Street Alabama Dufferin (SAD) strain by plaque purification on baby Syrian hamster kidney cells (BHK-21) cells, which have been proven to be safe and have good immunogenicity [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. The GEM-PA system is a novel surface display system consisting of nonliving and genetically unmodified GEM particles and a protein anchor (PA) from the Lactococcus lactis peptidoglycan hydrolase AcmA. We utilized the system to successfully display the RBD protein fragment of MERS-CoV, inducing high neutralizing antibodies with intramuscular vaccination and robust antigen-specific local and systemic immune responses by intranasal vaccination [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The head-to-head comparison of available vaccine vectors is necessary in vaccine design [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. The difference in immune response induced by two different MERS-CoV vaccine candidates and the effect of antigen displayed in viral and bacterial vectors on the immune response are still questionable."
        ],
        "methods": [
            "2.1. Ethics Statement<br/><br/>All animal works were strictly in accordance with the welfare and ethical guidance on Chinese laboratory animals (GB 14925-2001). The agreement was approved by the Animal Welfare and Ethics Committee of the Institute of Veterinary Medicine of the Changchun Veterinary Research Institute (Laboratory Animal Care and Use Committee Authorization, permit number JSY-DW-2019-05).<br/><br/>2.2. Cells and Virus<br/><br/>Baby Syrian hamster kidney (BHK-21) cells were cultured in serum-free medium (VirusPro®, Shanghai, China) at 37 ◦C with 5% CO2 on an orbital shaker at 130 rpm in suspension culture for virus infection. Mouse neuroblastoma (NA) cells were cultured with Dulbecco’s modified eagle medium (DMEM, Thermo Fisher Scientific, Waltham, MA, USA) plus 10% fetal bovine serum (FBS, Biological Industries, Kibbutz Beit Haemek, Israel) for determination of viral titer and verification of virus inactivation. Spodoptera frugiperda 9 (Sf9, Gibco, Grand Island, NY, USA) insect cells were grown in Sf-900TM II medium (Life Technologies, San Diego, CA, USA) for protein expression. The recombinant RV expressing MERS-CoV S1 protein (RV/MERS) was constructed and stored in our laboratory."
        ],
        "results": [
            "3.1. The Particle Size of RV/MERS and MERS BLP<br/><br/>The particle size and polydispersity index of RV/MERS and MERS BLP were measured by a dynamic light scattering (DLS) device before immunization of mice. As shown in Figure 1, the size of RV/MERS is about 167 nm (Figure 1a); the size of MERS BLP is about 2161 nm (Figure 1b).<br/><br/>3.2. Neutralizing Antibody Response by Pseudovirions Neutralization Assay<br/><br/>To compare the immunological efficacy of two MERS-CoV vaccines derived from two different vectors, we studied the impact on the immunogenicity of MERS-CoV BLP with different doses and the immunogenicity of RV/MERS with only one certain dose in mice. The schematic diagram for group design, immunizations, and immunological characterization is shown in Figure 2a. A total of five groups of mice (G1–G5) were administered three immunizations with a combined adjuvant through an intramuscular (i.m.) route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified RV/MERS; G3–G5 were immunized with 1 μg (low dose), 5 μg (medium dose), and 20 μg (high dose) MERS-CoV BLP, respectively. Sequential sera samples were collected at weeks 0, 2, 5, and 8 and detected for neutralizing activity against pseudotyped MERS-CoV and the binding activity. Splenocytes were harvested at 7 weeks after the last immunization for cytokines analysis. As shown in Figure 2b, G2 developed neutralizing antibody response at 2 weeks after the first immunization, and the neutralizing antibodies of G3, G4, and G5 were not detected at this point. However, the neutralizing antibody of G3, G4, and G5 was significantly higher than G2 at 5 and 8 weeks after immunization. There were also no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg MERS-CoV BLP can efficiently induce MERS-CoV neutralizing antibodies in mice. Overall, these results show that the RV/MERS can rapidly induce neutralizing antibody response, and the MERS BLP can induce higher antibody response in mice."
        ],
        "discussion": [
            "MERS-CoV continues to infect humans, causing morbidity and mortality since several outbreaks in 2012 that have caused a potential global MERS-CoV pandemic. However, no prophylactics and therapeutics available to protect against MERS have currently been licensed, although researchers have developed and tested several MERS-CoV vaccine candidates in many animal models. Each of these candidate vaccines has several advantages and challenges, such as preexisting immunity, immunogenicity, and cost-effectiveness. Here, we have developed two promising MERS-CoV vaccine candidates using two different platforms. One is the recombinant RV expressing MERS-CoV S1 protein fragment, and the other uses GEM particles as a vector to display the MERS-CoV RBD protein fragment. In this study, we compared the humoral and cellular responses in a BALB/c mouse model. The results indicate that the RV/MERS vaccine induces rapidly neutralizing antibody and stronger T-cell immune responses than the MERS-CoV BLP vaccine. However, the MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies than that of the RV/MERS vaccine."
        ],
        "funding": [
            "This work was supported by the National Natural Science Foundation of China (Grant No 31902306) and the National Project for Prevention and Control of Transboundary Animal Diseases (Grant No 2017YFD0501804)."
        ],
        "disclosures": [
            "The authors declare no conflicts of interest, and all the authors approved this manuscript for publication."
        ],
        "ethical_compliance": [
            "All animal works were strictly in accordance with the welfare and ethical guidance on Chinese laboratory animals (GB 14925-2001)",
            "The agreement was approved by the Animal Welfare and Ethics Committee of the Institute of Veterinary Medicine of the Changchun Veterinary Research Institute (Laboratory Animal Care and Use Committee Authorization, permit number JSY-DW-2019-05)"
        ],
        "objectives": [
            "The goal of this study was to test vaccine vectors through a head-to-head comparison of immunogenicity of two MERS-CoV vaccine candidates as they might be used in real vaccines for humans or animals"
        ]
    },
    "structured_content": {
        "1. Introduction": [
            "Middle East respiratory syndrome coronavirus (MERS-CoV) was first identified in Saudi Arabia in 2012 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]. Soon after its first report, some imported cases occurred in many other countries outside the Arabian Peninsula through infected travelers, most notably the outbreak in South Korea in 2015 [<a class=\"ref-link\" id=\"c2\" href=\"#r2\">2</a>]. The clinical signs of MERS-CoV-infected patients are similar to Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), the outbreaks of which in China in 2003 caused acute respiratory distress syndrome in humans [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Bats and dromedaries are considered as the natural reservoirs of MERS-CoV [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]. Up to now, a continuous increase of human cases in the endemic areas has been reported [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>], highlighting that it is urgent to develop and make available effective therapeutic drugs and prophylactic vaccines to protect against MERS-CoV.",
            "To date, many promising approaches toward MERS-CoV vaccine candidates have been developed, such as recombinant viral vectors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], protein-based platforms [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], bacterial-based platform [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], and DNA vaccines [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>–<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>]. Most of MERS-CoV vaccine candidates have focused on the major immune-dominant antigen, the S protein of the virion, which plays a significant role in mediating viral entry into target cells and in inducing neutralizing antibodies in experimental animals and infected individuals [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]. The receptor-binding domain (RBD) within the S1 domain of the S protein of the MERS-CoV virus decides the host range and cellular tropism [<a class=\"ref-link\" id=\"c18\" href=\"#r18\">18</a>–<a class=\"ref-link\" id=\"c20\" href=\"#r20\">20</a>]. As such, we developed two promising MERS-CoV vaccine candidates using two different platforms. One uses the rabies virus (RV) as a vector to express S1 domains of the MERS-CoV S gene to develop a recombinant MERS-CoV vaccine, and the other applies gram-positive enhancer matrix (GEM) particles as a vector to construct a MERS bacterium (Lactococcus lactis)-like particle (BLP) vaccine by displaying the RBD [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. A previous study has utilized the RV (BNSP333) vector modified from the RV vaccine vector SPBN to successfully design a vaccine against MERS-CoV infection [<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>,<a class=\"ref-link\" id=\"c21\" href=\"#r21\">21</a>], whereas the RV vector (SRV9 strain) used in our study is screened from the Street Alabama Dufferin (SAD) strain by plaque purification on baby Syrian hamster kidney cells (BHK-21) cells, which have been proven to be safe and have good immunogenicity [<a class=\"ref-link\" id=\"c22\" href=\"#r22\">22</a>]. The GEM-PA system is a novel surface display system consisting of nonliving and genetically unmodified GEM particles and a protein anchor (PA) from the Lactococcus lactis peptidoglycan hydrolase AcmA. We utilized the system to successfully display the RBD protein fragment of MERS-CoV, inducing high neutralizing antibodies with intramuscular vaccination and robust antigen-specific local and systemic immune responses by intranasal vaccination [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. The head-to-head comparison of available vaccine vectors is necessary in vaccine design [<a class=\"ref-link\" id=\"c23\" href=\"#r23\">23</a>]. The difference in immune response induced by two different MERS-CoV vaccine candidates and the effect of antigen displayed in viral and bacterial vectors on the immune response are still questionable.",
            "In this study, we evaluated the immunological efficacy of MERS BLP at different doses and the inactivated recombinant MERS antigen in BABL/c mice. Specifically, we compared the ability of these two vaccines to induce MERS-CoV-specific humoral immune response and T-cell-mediated immune response, as well as neutralizing antibodies against MERS-CoV."
        ],
        "2. Materials and Methods": [],
        "2.1. Ethics Statement": [
            "All animal works were strictly in accordance with the welfare and ethical guidance on Chinese laboratory animals (GB 14925-2001). The agreement was approved by the Animal Welfare and Ethics Committee of the Institute of Veterinary Medicine of the Changchun Veterinary Research Institute (Laboratory Animal Care and Use Committee Authorization, permit number JSY-DW-2019-05)."
        ],
        "2.2. Cells and Virus": [
            "Baby Syrian hamster kidney (BHK-21) cells were cultured in serum-free medium (VirusPro®, Shanghai, China) at 37 ◦C with 5% CO2 on an orbital shaker at 130 rpm in suspension culture for virus",
            "infection. Mouse neuroblastoma (NA) cells were cultured with Dulbecco’s modified eagle medium (DMEM, Thermo Fisher Scientific, Waltham, MA, USA) plus 10% fetal bovine serum (FBS, Biological Industries, Kibbutz Beit Haemek, Israel) for determination of viral titer and verification of virus inactivation. Spodoptera frugiperda 9 (Sf9, Gibco, Grand Island, NY, USA) insect cells were grown in Sf-900TM II medium (Life Technologies, San Diego, CA, USA) for protein expression. The recombinant RV expressing MERS-CoV S1 protein (RV/MERS) was constructed and stored in our laboratory.",
            "The RV/MERS virus was cultivated in BHK-21 cells. Briefly, BHK-21 cells (2 × 106 cells per mL) grown in shake flask cultures were infected with RV/MERS virus at a multiplicity of infection (MOI) of 0.05. RV/MERS was harvested from the culture supernatant of cell culture on two days post-infection (DPI). The titers of the recombinant virus were determined by the median endpoint of the 50% tissue culture infectious dose units (TCID50) in NA cells as described previously [<a class=\"ref-link\" id=\"c24\" href=\"#r24\">24</a>]. Recombinant virus was inactivated with 0.025% β-propiolactone (v/v); the mixtures were incubated at 4 ◦C overnight and then treated at 37 ◦C for 2 h. The verification of the virus’ complete inactivation was detected in NA cells. The completely inactivated virus was purified with 500KD Hollow Fiber Ultrafiltration Column and Sepharose Fast Flow 4 Gel. Fractions were harvested and analyzed by immunoblotting. The total protein concentration of the purified product was determined by the bicinchoninic acid (BCA) protein assay."
        ],
        "2.4. Production of the MERS Bacterium-Like Particles": [
            "The MERS BLP was produced as previously described [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>]. Briefly, the fusion protein of RBD-linker-PA3 was expressed in a baculovirus expression system. The GEM particles were used as vectors to construct MERS BLP by externally displaying the RBD through the PA3. The fusion protein concentration of the MERS BLP was detected densitometrically using Quantity One image analysis software, version 4.6.7."
        ],
        "2.5. Size of the Particles": [
            "The size (Hydrodynamic diameter, in nm) and size distribution (polydispersity index, PDI) of the RV/MERS and MERS BLP were determined using a laser particle size analyzer (NANO ZS90, Malvern Instruments, Worcestershire, UK), which the fresh prepared RV/MERS and MERS BLP suspension were determined under almost the same humidity and temperature at 25 ◦C, and each sample measurement was performed in triplicate simultaneously."
        ],
        "2.6. Animal Immunization and Sera Collection": [
            "Four- to six-week-old female BALB/c mice were purchased from Changchun Yisi Laboratory Animal Technology Co., Ltd. (Changchun, China). Female BALB/c mice were randomized into five groups of 10. Mice were intramuscularly prime-immunized with 8 μg purified RV/MERS virus; 1, 5, and 20 μg MERS BLP; mixed with the compound adjuvants consisting of ISA201VG (Seppic, Paris, France) and Poly I: C (Sigma, St. Louis, MO, USA); and boosted twice with an equal volume antigen as the primary vaccination at 3-week intervals. Compound adjuvants only were immunized as negative control. Blood samples were collected before immunization and two weeks after each vaccination. Serum samples were inactivated at 56 ◦C for 30 min before determining MERS-CoV RBD-specific antibodies and neutralizing antibodies. Five mice selected randomly from each group were euthanized on day 7 after the third immunization, and their splenocytes were collected for cytokines analysis."
        ],
        "2.7. ELISA for MERS-CoV Specific Antibody Test": [
            "Enzyme-linked immunosorbent assay (ELISA) was applied to analyze MERS-CoV RBD-specific IgG, IgG1, IgG2a, IgG2b, IgG2c, and IgG3 antibodies. Serially diluted sera were added to 96-well microtiter plates (Corning-Costar, Corning, NY, USA) that were pre-coated overnight with MERS-RBD protein (1 μg/mL) produced in Escherichia coli. The plates were incubated at 37 ◦C for 1 h and washed three times with PBST before being incubated with the following horseradish peroxidase (HRP) labeled anti-mouse IgG (1:5000, BioWorld, St. Louis, MN, USA), IgG1, IgG2a, IgG2b, IgG2c, and IgG3 (1:2000, Southern Biotech, Birmingham, AL, USA) at 37 ◦C for 1 h. Plates were then washed three times, and 100 μL TMB (3 ,3 ,5 ,5 -tetramethylbenzidine) per well was added. Then, the color development was stopped by adding H2SO4. Optical density values were read at 450 nm using an ELISA plate reader (Bio-Rad, Hercules, CA, USA)."
        ],
        "2.8. Virus Neutralizing Assay": [
            "Neutralizing titers of mice sera were detected by using a MERS-CoV pseudovirus reported in our previous study [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>]. Briefly, serially diluted mouse sera mixed with an equal volume of 100× TCID50 of MERS-pseudotyped viruses were incubated at 37 ◦C for 30 min, and then, the mixture was incubated with Huh 7 cells at 37 ◦C for 4 h. After the incubation, the medium was replaced with complete DMEM containing 10% fetal bovine serum and 1% penicillin–streptomycin, and then, the samples were incubated at 37 ◦C for 48 h. The luciferase activity was detected by using an Infinite M200 Microplate Spectrophotometer (Tecan, Männedorf, Switzerland)."
        ],
        "2.9. Cytokines Analysis in Splenocytes Culture Supernatants": [
            "To evaluate antigen-specific T-cell responses, splenocytes were harvested on day 7 after the third immunization and stimulated with 1 μM MERS-CoV peptide S291 for 24 h at 37 ◦C [<a class=\"ref-link\" id=\"c25\" href=\"#r25\">25</a>]. Secreted tumor necrosis factor-alpha (TNF-α), interferon-gamma (IFN-γ), and interleukin 2 (IL-2) in the supernatants were detected with the mouse ELISA cytokine kits (MABTECH, Nacka, Sweden)."
        ],
        "2.10. Statistics": [
            "All statistical analysis was performed by using the Graphpad 8.0.2 software. The results are expressed as the mean ± SD, and significance in their differences between groups were analyzed using a Student’s t-test."
        ],
        "3. Results": [
            "The particle size and polydispersity index of RV/MERS and MERS BLP were measured by a dynamic light scattering (DLS) device before immunization of mice. As shown in Figure 1, the size of RV/MERS is about 167 nm (Figure 1a); the size of MERS BLP is about 2161 nm (Figure 1b)."
        ],
        "3.2. Neutralizing Antibody Response by Pseudovirions Neutralization Assay": [
            "To compare the immunological efficacy of two MERS-CoV vaccines derived from two different vectors, we studied the impact on the immunogenicity of MERS-CoV BLP with different doses and the immunogenicity of RV/MERS with only one certain dose in mice. The schematic diagram for group design, immunizations, and immunological characterization is shown in Figure 2a. A total of five groups of mice (G1–G5) were administered three immunizations with a combined adjuvant through an intramuscular (i.m.) route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified RV/MERS; G3–G5 were immunized with 1 μg (low dose), 5 μg (medium dose), and 20 μg (high dose) MERS-CoV BLP, respectively. Sequential sera samples were collected at weeks 0, 2, 5, and 8 and detected for neutralizing activity against pseudotyped MERS-CoV and the binding activity. Splenocytes were harvested at 7 weeks after the last immunization for cytokines analysis. As shown in Figure 2b, G2 developed neutralizing antibody response at 2 weeks after the first immunization, and the neutralizing antibodies of G3, G4, and G5 were not detected at this point. However, the neutralizing antibody of G3, G4, and G5 was significantly higher than G2 at 5 and 8 weeks after immunization. There were also no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg MERS-CoV BLP can efficiently induce MERS-CoV neutralizing antibodies in mice. Overall, these results show that the RV/MERS can rapidly induce neutralizing antibody response, and the MERS BLP can induce higher antibody response in mice."
        ],
        "3.3. MERS-CoV RBD-Specific IgG Subtypes Responses by Indirect ELISA": [
            "We next detected the MERS-CoV RBD-specific IgG and IgG subtypes’ antibodies level in the serum at 8 weeks post-immunization. ELISA results indicate that both MERS antigen-induced IgG antibodies can specifically bind to MERS-CoV RBD protein. Particularly, G3–G5 acquired a stronger binding to MERS-CoV RBD protein than G2, whereas G1, the control samples, were detected to have negligible binding activity (Figure 3a), indicating the specificity of the IgG antibody response induced by this RBD protein. Additionally, the endpoint titers of the IgG antibody level showed that the immunogenicity of G3–G5 was much stronger than G2 in inducing MERS-CoV RBD-specific IgG antibody response in mice after three vaccinations (Figure 3b). Furthermore, no significant difference was shown for IgG titers among groups G3, G4, and G5, suggesting that 1 μg antigen protein on the bacterial vector is sufficient to induce high RBD-specific antibody level in mice. Thus, the MERS-CoV antigen protein displayed on the surface of the bacterial vector can significantly enhance the immunogenicity of the RBD fragments.",
            "T helper 2 (Th2) response is associated with IgG1, and T helper 1 (Th1) response correlates with IgG2a, IgG2b, IgG2c, and IgG3 in mice [<a class=\"ref-link\" id=\"c26\" href=\"#r26\">26</a>]. In order to evaluate the IgG subtypes’ levels in serum from immunized mice, the production of IgG1, IgG2a, IgG2b, IgG2c, and IgG3 in sera were detected. Observation of sera IgG subtypes showed that the sera in G3–G5 induced significantly higher levels of IgG1 antibody than those of G2 (Figure 4a); the sera in G4–G5 induced significantly higher levels of IgG2a and IgG2b antibodies than those of G2 (Figure 4b,c); there was no significant difference in IgG2c antibody level between G2–G5 (Figure 4d); the sera in G5 induced significantly higher levels of IgG3 antibody than those of G2 (Figure 4e). However, further analysis of the ratios of IgG2a/IgG1 revealed that the sera in G2 were remarkably higher than those in G3–G5 (Figure 4f). Collectively, these results suggest that the MERS-CoV antigen protein displayed on the surface of the viral vector appears to induce a stronger Th1-biased immune response than that on the bacterial vector.",
            "3.4. Antigen-Specific T-Cell Immune Responses Next, in order to analyze the MERS-CoV specific T-cell immune responses, we detected the levels of secreted IFN-γ, IL-2, and TNF-α from the splenocytes after re-stimulation with MERS S291 peptide. The levels of IFN-γ and IL-2 in G3 were significantly higher than those in G4 and G5, suggesting that 1 μg of antigen protein on the bacterial vector is sufficient to induce potent IFN-γ/IL-2-expressing T-cell responses, whereas the levels of IFN-γ, IL-2, and TNF-α in G2 were remarkably higher than those in G3–G5 at 7 weeks post-immunization (w.p.i.) (Figure 5). These results indicate that MERS-CoV antigen protein displayed on the viral vector induces a superior cellular immune response than that on the bacterial vector."
        ],
        "4. Discussion": [
            "MERS-CoV continues to infect humans, causing morbidity and mortality since several outbreaks in 2012 that have caused a potential global MERS-CoV pandemic. However, no prophylactics and therapeutics available to protect against MERS have currently been licensed, although researchers have developed and tested several MERS-CoV vaccine candidates in many animal models. Each of these candidate vaccines has several advantages and challenges, such as preexisting immunity, immunogenicity, and cost-effectiveness. Here, we have developed two promising MERS-CoV vaccine candidates using two different platforms. One is the recombinant RV expressing MERS-CoV S1 protein fragment, and the other uses GEM particles as a vector to display the MERS-CoV RBD protein fragment. In this study, we compared the humoral and cellular responses in a BALB/c mouse model. The results indicate that the RV/MERS vaccine induces rapidly neutralizing antibody and stronger T-cell immune responses than the MERS-CoV BLP vaccine. However, the MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies than that of the RV/MERS vaccine.",
            "Two unique aspects can be highlighted in our study. The first is about the RV vector, besides the MERS-CoV, which has been proven to be successfully utilized for many other emergent infectious diseases, such as the Ebola virus (EBOV) [<a class=\"ref-link\" id=\"c27\" href=\"#r27\">27</a>], Lassa virus (LASV) [<a class=\"ref-link\" id=\"c28\" href=\"#r28\">28</a>], Marburg virus (MARV) [<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>], human immunodeficiency virus type 1 (HIV-1) [<a class=\"ref-link\" id=\"c30\" href=\"#r30\">30</a>], and lymphocytic choriomeningitis virus (LCMV) [<a class=\"ref-link\" id=\"c31\" href=\"#r31\">31</a>]. Additionally, the Ebola virus vaccine is close to clinical trials [<a class=\"ref-link\" id=\"c29\" href=\"#r29\">29</a>]. Notably, chemically inactivated rabies virus vaccines have been widely used for vaccination of humans, dogs, cats, and ferrets, which shows that they are safe for humans and animals [<a class=\"ref-link\" id=\"c32\" href=\"#r32\">32</a>]. Therefore, the inactivated rabies virus-based vaccine is also safe and can induce neutralizing antibodies against the target pathogen. Here, the results show that the inactivated rabies virus vectors have very safe and immunogenic profiles in animals and highlight their promise for vaccine development.",
            "The second unique aspect of this study is the GEM-PA system, a novel surface display system, which is a flexible, effective, cost-effective, and easy-to-handle alternative for heterologous proteins to be displayed on the GEM particles [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. The GEM particles are from the Lactococcus lactis boiled in acids and mainly contain the bacterial-shaped peptidoglycan spheres, lacking other cell components [<a class=\"ref-link\" id=\"c34\" href=\"#r34\">34</a>]. Additionally, Lactococcus lactis has been safely applied in foods in recent years [<a class=\"ref-link\" id=\"c35\" href=\"#r35\">35</a>]. As such, the GEM-based vaccine is recognized as being safe. Furthermore, the GEM particles have been proven to enhance immune response as a carrier displaying the antigen with high density or adjuvant in vaccine development [<a class=\"ref-link\" id=\"c36\" href=\"#r36\">36</a>–<a class=\"ref-link\" id=\"c39\" href=\"#r39\">39</a>]. GEM particles can also improve the humoral and cellular immune response by activating the maturation of the dendritic cells, enhancing the antigen-presenting capacity, and stimulating the DCs to produce cytokines [<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>]. Besides that, peptidoglycan, the main component of the GEM particles, is a toll-like receptor (TLR) 2 ligand [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>,<a class=\"ref-link\" id=\"c40\" href=\"#r40\">40</a>,<a class=\"ref-link\" id=\"c41\" href=\"#r41\">41</a>]. Moreover, GEM particles can efficiently bind the antigen protein at room temperature to obtain the purified proteins with only a one-step centrifugation process [<a class=\"ref-link\" id=\"c33\" href=\"#r33\">33</a>]. It is convenient and economical to scale up in vaccine development. GEM particles can also bind to different antigen proteins in the same particles to develop multivalent vaccines [<a class=\"ref-link\" id=\"c42\" href=\"#r42\">42</a>]. The system has successfully displayed a variety of heterologous proteins from pathogens, showing strong antigen-specific immune responses with parenteral vaccination or mucosal vaccination, including viruses, bacteria, and parasites [<a class=\"ref-link\" id=\"c38\" href=\"#r38\">38</a>,<a class=\"ref-link\" id=\"c43\" href=\"#r43\">43</a>–<a class=\"ref-link\" id=\"c46\" href=\"#r46\">46</a>]. In our study, the results suggest that the RBD protein of MERS-CoV displayed on the GEM particles could induce strong humoral and cellular immune response even when the dose is as low as 1 μg.",
            "The two vaccine platforms in this study have their own advantages and disadvantages. The RV-based MERS-CoV vaccine platform can rapidly induce antibody immune response and higher cellular immune response than the GEM-based vaccine platform. However, there is a risk of incomplete inactivation in the process of inactivating the RV/MERS. Additionally, RV/MERS vaccine needs to be purified through many purification steps. These factors must be considered in vaccine production. Antigen protein density and distribution on a particle are two key parameters in eliciting an efficient immune response in vaccine design; a high density and ordered antigenic array displayed on a particle makes binding events between the host B-cell surface immunoglobulins and the particle occur more easily, which is an important step in inducing sequential immune response [<a class=\"ref-link\" id=\"c47\" href=\"#r47\">47</a>]. The GEM-based vaccine platform could display antigen protein in a high density, while the RV-based vaccine platform not only displayed the antigen protein but also expressed the RV GP protein. This may be why the GEM-based vaccine of MERS-CoV induces a much stronger humoral immune response in mice than that of the RV-based vaccine. Micro-particles could promote a humoral immune response, and nano-particles are much easier to induce a cellular immune response [<a class=\"ref-link\" id=\"c48\" href=\"#r48\">48</a>,<a class=\"ref-link\" id=\"c49\" href=\"#r49\">49</a>]. The size of the RV/MERS virion is about 167 nm, and the diameter of the MERS BLP particles is about 2161 nm. This may be a critical factor in inducing a different cellular immune response by two different vectors of vaccine platforms. Specific molecules of microbial origin, as intrinsic innate immune triggers, are endowed with adjuvant activity, such as lipopolysaccharide (LPS), bacterial lipopeptides, deoxyribonucleic acid (DNA), ribonucleic acid (RNA), and other conserved molecules [<a class=\"ref-link\" id=\"c50\" href=\"#r50\">50</a>]. The receptors for these molecules are the mammalian Toll-like receptors (TLRs). Members of the TLRs have been confirmed on the cell surface membrane (TLR1/2/4/5/6/10) and on the membrane of endosomes (TLR3/7/8/9) [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>]. Peptidoglycan, the main component of the GEM particles, is a TLR 2 ligand which is an activation of TLR-2 receptors in human peripheralblood mononuclear cells inducing a Th1-type immune response [<a class=\"ref-link\" id=\"c52\" href=\"#r52\">52</a>]. Single stranded RNA, the component of inactivated rabies virus, is a TLR 7 ligand [<a class=\"ref-link\" id=\"c51\" href=\"#r51\">51</a>,<a class=\"ref-link\" id=\"c53\" href=\"#r53\">53</a>]. TLR7/8 agonists have shown Th1 polarizing effects on the immune response. Different receptors play an important role in delivering different signals to the host cells. The activated antigen presenting cells (APCs) precisely define the nature of the perceived danger and send this information to the secondary lymphoid organs, inducing relevant adaptive immune response. This may be another ignored factor of inducing a different immune response by the immune system thinking that the danger is from a virus infection or a bacterial infection. The immune system is triggered by a combination of events and stimuli in vaccine immunology. The compound adjuvants containing the emulsion and PolyI:C (TLR 3 ligand) may be another assignable cause. The speed of the antibodies’ production and cellular immune response needs to be further improved in future study of the GEM-based vaccine platform. To solve the problems, we can try to screen optimum adjuvants for the vaccine or co-displaying protein-adjuvants on GEM particles, such as flagellin (TLR 5 ligand). Furthermore, the GEM-based vaccine platform may be more suitable to develop mucosal vaccines considering that Lactococcus lactis has been safely used as a probiotic in our foods. Understanding the modes of action of the GEM-based vaccine platform will allow us to design a much safer, cost-effective, and protective vaccine with the desired immune response.",
            "The goal of this study was to test vaccine vectors through a head-to-head comparison of immunogenicity of two MERS-CoV vaccine candidates as they might be used in real vaccines for humans or animals. This study provides an important reference for selecting a suitable vaccine platform in developing the MERS-CoV vaccine or other special pathogens in further study.",
            "Author Contributions: X.X., S.Y., and Y.Z. designed the experiments. E.L., F.Y., and P.H. performed the experiment. E.L., H.C., S.X., G.L., C.L., N.F., and H.W. analyzed the data. E.L. and F.Y. wrote the manuscript. X.X., S.Y., F.Y., and Y.Z. reviewed the manuscript. All authors have read and agreed to the published version of the manuscript.",
            "Funding: This work was supported by the National Natural Science Foundation of China (Grant No 31902306) and the National Project for Prevention and Control of Transboundary Animal Diseases (Grant No 2017YFD0501804).",
            "Conflicts of Interest: The authors declare no conflicts of interest, and all the authors approved this manuscript for publication."
        ],
        "References": [
            "1. Zaki, A.M.; van Boheemen, S.; Bestebroer, T.M.; Osterhaus, A.D.; Fouchier, R.A. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N. Engl. J. Med. 2012, 367, 1814–1820. [CrossRef]",
            "2. Ki, M. 2015 MERS outbreak in Korea: Hospital-to-hospital transmission. Epidemiol. Health 2015, 37, e2015033. [CrossRef]",
            "3. Su, S.; Wong, G.; Shi, W.; Liu, J.; Lai, A.C.K.; Zhou, J.; Liu, W.; Bi, Y.; Gao, G.F. Epidemiology, Genetic Recombination, and Pathogenesis of Coronaviruses. Trends Microbiol. 2016, 24, 490–502. [CrossRef]",
            "4. Jia, W.; Channappanavar, R.; Zhang, C.; Li, M.; Zhou, H.; Zhang, S.; Zhou, P.; Xu, J.; Shan, S.; Shi, X.; et al Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection. Emerg. Microbes Infect. 2019, 8, 760–772. [CrossRef]",
            "5. Haagmans, B.L.; van den Brand, J.M.; Raj, V.S.; Volz, A.; Wohlsein, P.; Smits, S.L.; Schipper, D.; Bestebroer, T.M.; Okba, N.; Fux, R.; et al An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels. Science 2016, 351, 77–81. [CrossRef]",
            "6. Volz, A.; Kupke, A.; Song, F.; Jany, S.; Fux, R.; Shams-Eldin, H.; Schmidt, J.; Becker, C.; Eickmann, M.; Becker, S.; et al Protective Efficacy of Recombinant Modified Vaccinia Virus Ankara Delivering Middle East Respiratory Syndrome Coronavirus Spike Glycoprotein. J. Virol. 2015, 89, 8651–8656. [CrossRef] [PubMed]",
            "7. Guo, X.; Deng, Y.; Chen, H.; Lan, J.; Wang, W.; Zou, X.; Hung, T.; Lu, Z.; Tan, W. Systemic and mucosal immunity in mice elicited by a single immunization with human adenovirus type 5 or 41 vector-based vaccines carrying the spike protein of Middle East respiratory syndrome coronavirus. Immunology 2015, 145, 476–484. [CrossRef]",
            "8. Liu, R.Q.; Ge, J.Y.; Wang, J.L.; Shao, Y.; Zhang, H.L.; Wang, J.L.; Wen, Z.Y.; Bu, Z.G. Newcastle disease virus-based MERS-CoV candidate vaccine elicits high-level and lasting neutralizing antibodies in Bactrian camels. J. Integr. Agric. 2017, 16, 2264–2273. [CrossRef]",
            "9. Malczyk, A.H.; Kupke, A.; Prufer, S.; Scheuplein, V.A.; Hutzler, S.; Kreuz, D.; Beissert, T.; Bauer, S.; Hubich-Rau, S.; Tondera, C.; et al A Highly Immunogenic and Protective Middle East Respiratory Syndrome Coronavirus Vaccine Based on a Recombinant Measles Virus Vaccine Platform. J. Virol. 2015, 89, 11654–11667. [CrossRef] [PubMed]",
            "10. Wirblich, C.; Coleman, C.M.; Kurup, D.; Abraham, T.S.; Bernbaum, J.G.; Jahrling, P.B.; Hensley, L.E.; Johnson, R.F.; Frieman, M.B.; Schnell, M.J. One-Health: A Safe, Efficient, Dual-Use Vaccine for Humans and Animals against Middle East Respiratory Syndrome Coronavirus and Rabies Virus. J. Virol. 2017, 91, e02040. [CrossRef] [PubMed]",
            "11. Wang, C.; Zheng, X.X.; Gai, W.W.; Wong, G.; Wang, H.L.; Jin, H.L.; Feng, N.; Zhao, Y.K.; Zhang, W.J.; Li, N.; et al Novel chimeric virus-like particles vaccine displaying MERS-CoV receptor-binding domain induce specific humoral and cellular immune response in mice. Antivir. Res. 2017, 140, 55–61. [CrossRef] [PubMed]",
            "12. Wang, C.; Zheng, X.X.; Gai, W.W.; Zhao, Y.K.; Wang, H.L.; Wang, H.J.; Feng, N.; Chi, H.; Qiu, B.N.; Li, N.; et al MERS-CoV virus-like particles produced in insect cells induce specific humoural and cellular imminity in rhesus macaques. Oncotarget 2017, 8, 12686–12694. [CrossRef] [PubMed]",
            "13. Li, E.; Chi, H.; Huang, P.; Yan, F.; Zhang, Y.; Liu, C.; Wang, Z.; Li, G.; Zhang, S.; Mo, R.; et al A Novel Bacterium-Like Particle Vaccine Displaying the MERS-CoV Receptor-Binding Domain Induces Specific Mucosal and Systemic Immune Responses in Mice. Viruses 2019, 11, 799. [CrossRef] [PubMed]",
            "14. Chi, H.; Zheng, X.; Wang, X.; Wang, C.; Wang, H.; Gai, W.; Perlman, S.; Yang, S.; Zhao, J.; Xia, X. DNA vaccine encoding Middle East respiratory syndrome coronavirus S1 protein induces protective immune responses in mice. Vaccine 2017, 35, 2069–2075. [CrossRef] [PubMed]",
            "15. Al-Amri, S.S.; Abbas, A.T.; Siddiq, L.A.; Alghamdi, A.; Sanki, M.A.; Al-Muhanna, M.K.; Alhabbab, R.Y.; Azhar, E.I.; Li, X.; Hashem, A.M. Immunogenicity of Candidate MERS-CoV DNA Vaccines Based on the Spike Protein. Sci. Rep. 2017, 7, 44875. [CrossRef] [PubMed]",
            "16. Muthumani, K.; Falzarano, D.; Reuschel, E.L.; Tingey, C.; Flingai, S.; Villarreal, D.O.; Wise, M.; Patel, A.; Izmirly, A.; Aljuaid, A.; et al A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates. Sci. Transl. Med. 2015, 7, 301ra132. [CrossRef]",
            "17. Du, L.; Yang, Y.; Zhou, Y.; Lu, L.; Li, F.; Jiang, S. MERS-CoV spike protein: A key target for antivirals. Expert Opin. Ther. Targets 2017, 21, 131–143. [CrossRef]",
            "18. Lu, G.W.; Hu, Y.W.; Wang, Q.H.; Qi, J.X.; Gao, F.; Li, Y.; Zhang, Y.F.; Zhang, W.; Yuan, Y.; Bao, J.K.; et al Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26. Nature 2013, 500, 227. [CrossRef]",
            "19. Chen, Y.; Rajashankar, K.R.; Yang, Y.; Agnihothram, S.S.; Liu, C.; Lin, Y.L.; Baric, R.S.; Li, F. Crystal structure of the receptor-binding domain from newly emerged Middle East respiratory syndrome coronavirus. J. Virol. 2013, 87, 10777–10783. [CrossRef]",
            "20. Wang, N.S.; Shi, X.L.; Jiang, L.W.; Zhang, S.Y.; Wang, D.L.; Tong, P.; Guo, D.X.; Fu, L.L.; Cui, Y.; Liu, X.; et al Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res. 2013, 23, 986–993. [CrossRef]",
            "21. McGettigan, J.P.; Pomerantz, R.J.; Siler, C.A.; McKenna, P.M.; Foley, H.D.; Dietzschold, B.; Schnell, M.J. Second-generation rabies virus-based vaccine vectors expressing human immunodeficiency virus type 1 Gag have greatly reduced pathogenicity but are highly immunogenic. J. Virol. 2003, 77, 237–244. [CrossRef] [PubMed]",
            "22. Wang, H.L.; Jin, H.L.; Feng, N.; Zheng, X.X.; Li, L.; Qi, Y.L.; Liang, M.; Zhao, Y.K.; Wang, T.C.; Gao, Y.W.; et al Using rabies virus vaccine strain SRV9 as viral vector to express exogenous gene. Virus Genes 2015, 50, 299–302. [CrossRef] [PubMed]",
            "23. Barefoot, B.; Thornburg, N.J.; Barouch, D.H.; Yu, J.S.; Sample, C.; Johnston, R.E.; Liao, H.X.; Kepler, T.B.; Haynes, B.F.; Ramsburg, E. Comparison of multiple vaccine vectors in a single heterologous prime-boost trial. Vaccine 2008, 26, 6108–6118. [CrossRef] [PubMed]",
            "24. Xue, X.H.; Zheng, X.X.; Wang, H.L.; Ma, J.Z.; Li, L.; Gai, W.W.; Wang, T.C.; Yang, S.T.; Xia, X.Z. An inactivated recombinant rabies CVS-11 virus expressing two copies of the glycoprotein elicits a higher level of neutralizing antibodies and provides better protection in mice. Virus Genes 2014, 48, 411–420. [CrossRef]",
            "25. Zhao, J.C.; Li, K.; Wohlford-Lenane, C.; Agnihothram, S.S.; Fett, C.; Zhao, J.X.; Gale, M.J.; Baric, R.S.; Enjuanes, L.; Gallagher, T.; et al Rapid generation of a mouse model for Middle East respiratory syndrome. Proc. Natl. Acad. Sci. USA 2014, 111, 4970–4975. [CrossRef]",
            "26. Kawasaki, Y.; Suzuki, J.; Sakai, N.; Isome, M.; Nozawa, R.; Tanji, M.; Suzuki, H. Evaluation of T helper-1/-2 balance on the basis of IgG subclasses and serum cytokines in children with glomerulonephritis. Am. J. Kidney Dis. Off. J. Natl. Kidney Found. 2004, 44, 42–49. [CrossRef]",
            "27. Blaney, J.E.; Wirblich, C.; Papaneri, A.B.; Johnson, R.F.; Myers, C.J.; Juelich, T.L.; Holbrook, M.R.; Freiberg, A.N.; Bernbaum, J.G.; Jahrling, P.B.; et al Inactivated or live-attenuated bivalent vaccines that confer protection against rabies and Ebola viruses. J. Virol. 2011, 85, 10605–10616. [CrossRef]",
            "28. Abreu-Mota, T.; Hagen, K.R.; Cooper, K.; Jahrling, P.B.; Tan, G.; Wirblich, C.; Johnson, R.F.; Schnell, M.J. Non-neutralizing antibodies elicited by recombinant Lassa-Rabies vaccine are critical for protection against Lassa fever. Nat. Commun. 2018, 9, 4223. [CrossRef]",
            "29. Willet, M.; Kurup, D.; Papaneri, A.; Wirblich, C.; Hooper, J.W.; Kwilas, S.A.; Keshwara, R.; Hudacek, A.; Beilfuss, S.; Rudolph, G.; et al Preclinical Development of Inactivated Rabies Virus-Based Polyvalent Vaccine Against Rabies and Filoviruses. J. Infect. Dis. 2015, 212, S414–S424. [CrossRef]",
            "30. McGettigan, J.P.; Foley, H.D.; Belyakov, I.M.; Berzofsky, J.A.; Pomerantz, R.J.; Schnell, M.J. Rabies virus-based vectors expressing human immunodeficiency virus type 1 (HIV-1) envelope protein induce a strong, cross-reactive cytotoxic T-lymphocyte response against envelope proteins from different HIV-1 isolates. J. Virol. 2001, 75, 4430–4434. [CrossRef]",
            "31. Takayama-Ito, M.; Lim, C.K.; Yamaguchi, Y.; Posadas-Herrera, G.; Kato, H.; Iizuka, I.; Islam, M.T.; Morimoto, K.; Saijo, M. Replication-incompetent rabies virus vector harboring glycoprotein gene of lymphocytic choriomeningitis virus (LCMV) protects mice from LCMV challenge. PLoS Negl. Trop. Dis. 2018, 12, e0006398. [CrossRef] [PubMed]",
            "32. Cliquet, F.; Aubert, M. Elimination of terrestrial rabies in western European countries. Dev. Biol. 2004, 119, 185–204.",
            "33. Bosma, T.; Kanninga, R.; Neef, J.; Audouy, S.A.L.; van Roosmalen, M.L.; Steen, A.; Buist, G.; Kok, J.; Kuipers, O.P.; Robillard, G.; et al Novel surface display system for proteins on non-genetically modified gram-positive bacteria. Appl. Environ. Microbiol. 2006, 72, 880–889. [CrossRef] [PubMed]",
            "34. Van Roosmalen, M.L.; Kanninga, R.; El Khattabi, M.; Neef, J.; Audouy, S.; Bosma, T.; Kuipers, A.; Post, E.; Steen, A.; Kok, J.; et al Mucosal vaccine delivery of antigens tightly bound to an adjuvant particle made from food-grade bacteria. Methods 2006, 38, 144–149. [CrossRef] [PubMed]",
            "35. Salminen, S.; von Wright, A.; Morelli, L.; Marteau, P.; Brassart, D.; de Vos, W.M.; Fonden, R.; Saxelin, M.; Collins, K.; Mogensen, G.; et al Demonstration of safety of probiotics—A review. Int. J. Food Microbiol. 1998, 44, 93–106. [CrossRef]",
            "36. Ramasamy, R.; Yasawardena, S.; Zomer, A.; Venema, G.; Kok, J.; Leenhouts, K. Immunogenicity of a malaria parasite antigen displayed by Lactococcus lactis in oral immunisations. Vaccine 2006, 24, 3900–3908. [CrossRef]",
            "37. Audouy, S.A.L.; van Selm, S.; van Roosmalen, M.L.; Post, E.; Kanninga, R.; Neef, J.; Estevao, S.; Nieuwenhuis, E.E.S.; Adrian, P.V.; Leenhouts, K.; et al Development of lactococcal GEM-based pneumococcal vaccines. Vaccine 2007, 25, 2497–2506. [CrossRef]",
            "38. Ramirez, K.; Ditamo, Y.; Rodriguez, L.; Picking, W.L.; van Roosmalen, M.L.; Leenhouts, K.; Pasetti, M.F. Neonatal mucosal immunization with a non-living, non-genetically modified Lactococcus lactis vaccine carrier induces systemic and local Th1-type immunity and protects against lethal bacterial infection. Mucosal Immunol. 2010, 3, 159–171. [CrossRef]",
            "39. Saluja, V.; Visser, M.R.; van Roosmalen, M.L.; Leenhouts, K.; Huckriede, A.; Hinrichs, W.L.J.; Frijlink, H.W. Gastro-intestinal delivery of influenza subunit vaccine formulation adjuvanted with Gram-positive enhancer matrix (GEM) particles. Eur. J. Pharm. Biopharm. 2010, 76, 470–474. [CrossRef]",
            "40. Imanishi, T.; Hara, H.; Suzuki, S.; Suzuki, N.; Akira, S.; Saito, T. Cutting edge: TLR2 directly triggers Th1 effector functions. J. Immunol. 2007, 178, 6715–6719. [CrossRef]",
            "41. Zeng, G.C.; Chen, J.B.; Zhong, L.Y.; Wang, R.; Jiang, L.F.; Cai, J.Y.; Yan, L.; Huang, D.; Chen, C.Y.; Chen, Z.W. NSOM- and AFM-based nanotechnology elucidates nano-structural and atomic-force features of a Y-pestis V immunogen-containing particle vaccine capable of eliciting robust response. Proteomics 2009, 9, 1538–1547. [CrossRef] [PubMed]",
            "42. Van Braeckel-Budimir, N.; Haijema, B.J.; Leenhouts, K. Bacterium-like particles for efficient immune stimulation of existing vaccines and new subunit vaccines in mucosal applications. Front. Immunol. 2013, 4, 282. [CrossRef]",
            "43. Rigter, A.; Widjaja, I.; Versantvoort, H.; Coenjaerts, F.E.; van Roosmalen, M.; Leenhouts, K.; Rottier, P.J.; Haijema, B.J.; de Haan, C.A. A protective and safe intranasal RSV vaccine based on a recombinant prefusion-like form of the F protein bound to bacterium-like particles. PLoS ONE 2013, 8, e71072. [CrossRef] [PubMed]",
            "44. Li, P.C.; Qiao, X.W.; Zheng, Q.S.; Hou, J.B. Immunogenicity and immunoprotection of porcine circovirus type 2 (PCV2) Cap protein displayed by Lactococcus lactis. Vaccine 2016, 34, 696–702. [CrossRef] [PubMed]",
            "45. Heine, S.J.; Franco-Mahecha, O.L.; Chen, X.; Choudhari, S.; Blackwelder, W.C.; van Roosmalen, M.L.; Leenhouts, K.; Picking, W.L.; Pasetti, M.F. Shigella IpaB and IpaD displayed on L. lactis bacterium-like particles induce protective immunity in adult and infant mice. Immunol. Cell Biol. 2015, 93, 641–652. [CrossRef] [PubMed]",
            "46. Nganou-Makamdop, K.; van Roosmalen, M.L.; Audouy, S.A.; van Gemert, G.J.; Leenhouts, K.; Hermsen, C.C.; Sauerwein, R.W. Bacterium-like particles as multi-epitope delivery platform for Plasmodium berghei circumsporozoite protein induce complete protection against malaria in mice. Malar. J. 2012, 11, 50. [CrossRef]",
            "47. Lopez-Sagaseta, J.; Malito, E.; Rappuoli, R.; Bottomley, M.J. Self-assembling protein nanoparticles in the design of vaccines. Comput. Struct. Biotechnol. J. 2016, 14, 58–68. [CrossRef]",
            "48. Kanchan, V.; Panda, A.K. Interactions of antigen-loaded polylactide particles with macrophages and their correlation with the immune response. Biomaterials 2007, 28, 5344–5357. [CrossRef]",
            "49. Caputo, A.; Sparnacci, K.; Ensoli, B.; Tondelli, L. Functional polymeric nano/microparticles for surface adsorption and delivery of protein and DNA vaccines. Curr. Drug Deliv. 2008, 5, 230–242. [CrossRef]",
            "50. Petrovsky, N.; Aguilar, J.C. Vaccine adjuvants: Current state and future trends. Immunol. Cell Biol. 2004, 82, 488–496. [CrossRef]",
            "51. Miyaji, E.N.; Carvalho, E.; Oliveira, M.L.; Raw, I.; Ho, P.L. Trends in adjuvant development for vaccines: DAMPs and PAMPs as potential new adjuvants. Braz. J. Med Biol. Res. Rev. Bras. Pesqui. Med. Biol. 2011, 44, 500–513. [CrossRef]",
            "52. Brull, F.; Mensink, R.P.; van den Hurk, K.; Duijvestijn, A.; Plat, J. TLR2 activation is essential to induce a Th1 shift in human peripheral blood mononuclear cells by plant stanols and plant sterols. J. Biol. Chem. 2010, 285, 2951–2958. [CrossRef] [PubMed]",
            "53. Gaudin, Y. Rabies virus-induced membrane fusion pathway. J. Cell Biol. 2000, 150, 601–612. [CrossRef] [PubMed]"
        ]
    },
    "participants": [
        {
            "participant": "mice",
            "number": 5,
            "context": "Serum samples were inactivated at 56 ◦C for 30 min before determining MERS-CoV RBD-specific antibodies and neutralizing antibodies. <mark class=\"stats\">Five mice selected randomly from each group were euthanized on day 7 after the third immunization, and their splenocytes were collected for cytokines analysis</mark>. 2.7"
        },
        {
            "participant": "groups of mice",
            "number": 5,
            "context": "The schematic diagram for group design, immunizations, and immunological characterization is shown in Figure 2a. <mark class=\"stats\">A total of five groups of mice (G1–G5) were administered three immunizations with a combined adjuvant through an intramuscular (i.m.) route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified RV/MERS; G3–G5 were immunized with 1 μg (low dose), 5 μg (medium dose), and 20 μg (high dose) MERS-CoV BLP, respectively</mark>. Sequential sera samples were collected at weeks 0, 2, 5, and 8 and detected for neutralizing activity against pseudotyped MERS-CoV and the binding activity"
        }
    ],
    "statistics": [
        {
            "tests": {
                "context": "<mark class=\"stats\">The results are expressed as the mean ± SD, and significance in their differences between groups were analyzed using a Student’s t-test</mark>",
                "tests": [
                    {
                        "test": "t-test"
                    }
                ]
            }
        }
    ],
    "keywords": [
        "lymphocytic choriomeningitis virus",
        "interleukin 2",
        "rabies virus",
        "days post-infection",
        "immune response",
        "human immunodeficiency virus type 1",
        "vaccine vector",
        "bacterium (Lactococcus lactis)-like particle",
        "coronavirus",
        "Middle East respiratory syndrome",
        "promising mer",
        "SRV9",
        "middle east respiratory syndrome coronavirus",
        "protein anchor",
        "mers cov",
        "BALB",
        "T helper 1",
        "bacterium",
        "MERS-CoV",
        "ribonucleic acid",
        "gram-positive enhancer matrix",
        "multiplicity of infection",
        "Marburg virus",
        "recombinant rabies virus",
        "Lassa virus",
        "TLR2",
        "Ebola virus",
        "bacterium-like particle",
        "Enzyme-linked immunosorbent assay",
        "high level",
        "deoxyribonucleic acid",
        "East Respiratory syndrome",
        "antigen presenting cells",
        "T helper 2",
        "RV expressing MERS-CoV S1 protein",
        "bicinchoninic acid",
        "lactococcus lactis",
        "dynamic light scattering",
        "mer cov vaccine candidate",
        "receptor-binding domain",
        "Street Alabama Dufferin",
        "gem particle",
        "toll-like receptor",
        "horseradish peroxidase"
    ],
    "keyword_relevance": {
        "Middle East respiratory syndrome": 0.24775583482944344,
        "MERS-CoV": 0.13824057450628366,
        "rabies virus": 0.0933572710951526,
        "immune response": 0.059245960502693,
        "receptor-binding domain": 0.05745062836624776,
        "gram-positive enhancer matrix": 0.05206463195691203,
        "RV expressing MERS-CoV S1 protein": 0.04488330341113106,
        "bacterium (Lactococcus lactis)-like particle": 0.04308797127468582,
        "toll-like receptor": 0.025134649910233394,
        "Enzyme-linked immunosorbent assay": 0.02333931777378815,
        "Toll-like receptors": 0.02333931777378815,
        "coronavirus": 0.017953321364452424,
        "T helper 1": 0.01436265709156194,
        "interleukin 2": 0.012567324955116697,
        "vaccine vector": 0.012567324955116697,
        "protein anchor": 0.012567324955116697,
        "deoxyribonucleic acid": 0.012567324955116697,
        "human immunodeficiency virus type 1": 0.010771992818671455,
        "bacterium": 0.010771992818671455,
        "lymphocytic choriomeningitis virus": 0.008976660682226212,
        "BALB": 0.008976660682226212,
        "ribonucleic acid": 0.00718132854578097,
        "Ebola virus": 0.00718132854578097,
        "bacterium-like particle": 0.00718132854578097,
        "dynamic light scattering": 0.00718132854578097,
        "days post-infection": 0.003590664272890485,
        "SRV9": 0.003590664272890485,
        "multiplicity of infection": 0.003590664272890485,
        "Marburg virus": 0.003590664272890485,
        "Lassa virus": 0.003590664272890485,
        "TLR2": 0.003590664272890485,
        "antigen presenting cells": 0.003590664272890485,
        "T helper 2": 0.003590664272890485,
        "bicinchoninic acid": 0.003590664272890485,
        "Street Alabama Dufferin": 0.003590664272890485,
        "horseradish peroxidase": 0.003590664272890485,
        "recombinant rabies virus": 0.0017953321364452424,
        "promising mer": 0.0,
        "middle east respiratory syndrome coronavirus": 0.0,
        "mers cov": 0.0,
        "high level": 0.0,
        "East Respiratory syndrome": 0.0,
        "lactococcus lactis": 0.0,
        "mer cov vaccine candidate": 0.0,
        "gem particle": 0.0
    },
    "species": [
        "Lactococcus lactis"
    ],
    "summary": [
        "<h2 style=\"display: inline\">Introduction:</h2> Middle East respiratory syndrome coronavirus (MERS-CoV) was first identified in Saudi Arabia in 2012 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
        "Many promising approaches toward MERS-CoV vaccine candidates have been developed, such as recombinant viral vectors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], protein-based platforms [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], bacterial-based platform [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], and DNA vaccines [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>–<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>].",
        "The difference in immune response induced by two different MERS-CoV vaccine candidates and the effect of antigen displayed in viral and bacterial vectors on the immune response are still questionable",
        "<h2 style=\"display: inline\">Objectives:</h2> The goal of this study was to test vaccine vectors through a head-to-head comparison of immunogenicity of two MERS-CoV vaccine candidates as they might be used in real vaccines for humans or animals.",
        "<h2 style=\"display: inline\">Methods:</h2> Baby Syrian hamster kidney (BHK-21) cells were cultured in serum-free medium (VirusPro®, Shanghai, China) at 37 ◦C with 5% CO2 on an orbital shaker at 130 rpm in suspension culture for virus infection.",
        "Mouse neuroblastoma (NA) cells were cultured with Dulbecco’s modified eagle medium (DMEM, Thermo Fisher Scientific, Waltham, MA, USA) plus 10% fetal bovine serum (FBS, Biological Industries, Kibbutz Beit Haemek, Israel) for determination of viral titer and verification of virus inactivation.",
        "The recombinant RV expressing MERS-CoV S1 protein (RV/MERS) was constructed and stored in the laboratory",
        "<h2 style=\"display: inline\">Results:</h2> The particle size and polydispersity index of RV/MERS and MERS BLP were measured by a dynamic light scattering (DLS) device before immunization of mice.",
        "As shown in Figure 2b, G2 developed neutralizing antibody response at 2 weeks after the first immunization, and the neutralizing antibodies of G3, G4, and G5 were not detected at this point.",
        "There were no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg MERS-CoV BLP can efficiently induce MERS-CoV neutralizing antibodies in mice.",
        "These results show that the RV/MERS can rapidly induce neutralizing antibody response, and the MERS BLP can induce higher antibody response in mice",
        "<h2 style=\"display: inline\">Conclusion:</h2> MERS-CoV continues to infect humans, causing morbidity and mortality since several outbreaks in 2012 that have caused a potential global MERS-CoV pandemic.",
        "No prophylactics and therapeutics available to protect against MERS have currently been licensed, researchers have developed and tested several MERS-CoV vaccine candidates in many animal models.",
        "Each of these candidate vaccines has several advantages and challenges, such as preexisting immunity, immunogenicity, and cost-effectiveness.",
        "The MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies than that of the RV/MERS vaccine"
    ],
    "structured_summary": {
        "Introduction": [
            "Middle East respiratory syndrome coronavirus (MERS-CoV) was first identified in Saudi Arabia in 2012 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>].",
            "Many promising approaches toward MERS-CoV vaccine candidates have been developed, such as recombinant viral vectors [<a class=\"ref-link\" id=\"c4\" href=\"#r4\">4</a>–<a class=\"ref-link\" id=\"c10\" href=\"#r10\">10</a>], protein-based platforms [<a class=\"ref-link\" id=\"c11\" href=\"#r11\">11</a>,<a class=\"ref-link\" id=\"c12\" href=\"#r12\">12</a>], bacterial-based platform [<a class=\"ref-link\" id=\"c13\" href=\"#r13\">13</a>], and DNA vaccines [<a class=\"ref-link\" id=\"c14\" href=\"#r14\">14</a>–<a class=\"ref-link\" id=\"c16\" href=\"#r16\">16</a>].",
            "The difference in immune response induced by two different MERS-CoV vaccine candidates and the effect of antigen displayed in viral and bacterial vectors on the immune response are still questionable"
        ],
        "Objectives": [
            "The goal of this study was to test vaccine vectors through a head-to-head comparison of immunogenicity of two MERS-CoV vaccine candidates as they might be used in real vaccines for humans or animals."
        ],
        "Methods": [
            "Baby Syrian hamster kidney (BHK-21) cells were cultured in serum-free medium (VirusPro®, Shanghai, China) at 37 ◦C with 5% CO2 on an orbital shaker at 130 rpm in suspension culture for virus infection.",
            "Mouse neuroblastoma (NA) cells were cultured with Dulbecco’s modified eagle medium (DMEM, Thermo Fisher Scientific, Waltham, MA, USA) plus 10% fetal bovine serum (FBS, Biological Industries, Kibbutz Beit Haemek, Israel) for determination of viral titer and verification of virus inactivation.",
            "The recombinant RV expressing MERS-CoV S1 protein (RV/MERS) was constructed and stored in the laboratory"
        ],
        "Results": [
            "The particle size and polydispersity index of RV/MERS and MERS BLP were measured by a dynamic light scattering (DLS) device before immunization of mice.",
            "As shown in Figure 2b, G2 developed neutralizing antibody response at 2 weeks after the first immunization, and the neutralizing antibodies of G3, G4, and G5 were not detected at this point.",
            "There were no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg MERS-CoV BLP can efficiently induce MERS-CoV neutralizing antibodies in mice.",
            "These results show that the RV/MERS can rapidly induce neutralizing antibody response, and the MERS BLP can induce higher antibody response in mice"
        ],
        "Conclusion": [
            "MERS-CoV continues to infect humans, causing morbidity and mortality since several outbreaks in 2012 that have caused a potential global MERS-CoV pandemic.",
            "No prophylactics and therapeutics available to protect against MERS have currently been licensed, researchers have developed and tested several MERS-CoV vaccine candidates in many animal models.",
            "Each of these candidate vaccines has several advantages and challenges, such as preexisting immunity, immunogenicity, and cost-effectiveness.",
            "The MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies than that of the RV/MERS vaccine"
        ]
    },
    "reference_links": [
        {
            "id": "1",
            "alt_id": "Zaki_et+al_2012_a",
            "entry": "1. Zaki, A.M.; van Boheemen, S.; Bestebroer, T.M.; Osterhaus, A.D.; Fouchier, R.A. Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia. N. Engl. J. Med. 2012, 367, 1814–1820. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zaki%2C%20A.M.%20van%20Boheemen%2C%20S.%20Bestebroer%2C%20T.M.%20Osterhaus%2C%20A.D.%20Isolation%20of%20a%20novel%20coronavirus%20from%20a%20man%20with%20pneumonia%20in%20Saudi%20Arabia%202012"
        },
        {
            "id": "2",
            "alt_id": "Ki_2015_a",
            "entry": "2. Ki, M. 2015 MERS outbreak in Korea: Hospital-to-hospital transmission. Epidemiol. Health 2015, 37, e2015033. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ki%2C%20M.%20MERS%20outbreak%20in%20Korea%3A%20Hospital-to-hospital%20transmission%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ki%2C%20M.%20MERS%20outbreak%20in%20Korea%3A%20Hospital-to-hospital%20transmission%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ki%2C%20M.%20MERS%20outbreak%20in%20Korea%3A%20Hospital-to-hospital%20transmission%202015"
        },
        {
            "id": "3",
            "alt_id": "Su_et+al_2016_a",
            "entry": "3. Su, S.; Wong, G.; Shi, W.; Liu, J.; Lai, A.C.K.; Zhou, J.; Liu, W.; Bi, Y.; Gao, G.F. Epidemiology, Genetic Recombination, and Pathogenesis of Coronaviruses. Trends Microbiol. 2016, 24, 490–502. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20Genetic%20Recombination%2C%20and%20Pathogenesis%20of%20Coronaviruses%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20Genetic%20Recombination%2C%20and%20Pathogenesis%20of%20Coronaviruses%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Su%2C%20S.%20Wong%2C%20G.%20Shi%2C%20W.%20Liu%2C%20J.%20Epidemiology%2C%20Genetic%20Recombination%2C%20and%20Pathogenesis%20of%20Coronaviruses%202016"
        },
        {
            "id": "4",
            "alt_id": "Jia_et+al_2019_a",
            "entry": "4. Jia, W.; Channappanavar, R.; Zhang, C.; Li, M.; Zhou, H.; Zhang, S.; Zhou, P.; Xu, J.; Shan, S.; Shi, X.; et al. Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection. Emerg. Microbes Infect. 2019, 8, 760–772. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Jia%2C%20W.%20Channappanavar%2C%20R.%20Zhang%2C%20C.%20Li%2C%20M.%20Single%20intranasal%20immunization%20with%20chimpanzee%20adenovirus-based%20vaccine%20induces%20sustained%20and%20protective%20immunity%20against%20MERS-CoV%20infection%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Jia%2C%20W.%20Channappanavar%2C%20R.%20Zhang%2C%20C.%20Li%2C%20M.%20Single%20intranasal%20immunization%20with%20chimpanzee%20adenovirus-based%20vaccine%20induces%20sustained%20and%20protective%20immunity%20against%20MERS-CoV%20infection%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Jia%2C%20W.%20Channappanavar%2C%20R.%20Zhang%2C%20C.%20Li%2C%20M.%20Single%20intranasal%20immunization%20with%20chimpanzee%20adenovirus-based%20vaccine%20induces%20sustained%20and%20protective%20immunity%20against%20MERS-CoV%20infection%202019"
        },
        {
            "id": "5",
            "alt_id": "Haagmans_et+al_2016_a",
            "entry": "5. Haagmans, B.L.; van den Brand, J.M.; Raj, V.S.; Volz, A.; Wohlsein, P.; Smits, S.L.; Schipper, D.; Bestebroer, T.M.; Okba, N.; Fux, R.; et al. An orthopoxvirus-based vaccine reduces virus excretion after MERS-CoV infection in dromedary camels. Science 2016, 351, 77–81. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Haagmans%2C%20B.L.%20van%20den%20Brand%2C%20J.M.%20Raj%2C%20V.S.%20Volz%2C%20A.%20An%20orthopoxvirus-based%20vaccine%20reduces%20virus%20excretion%20after%20MERS-CoV%20infection%20in%20dromedary%20camels%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Haagmans%2C%20B.L.%20van%20den%20Brand%2C%20J.M.%20Raj%2C%20V.S.%20Volz%2C%20A.%20An%20orthopoxvirus-based%20vaccine%20reduces%20virus%20excretion%20after%20MERS-CoV%20infection%20in%20dromedary%20camels%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Haagmans%2C%20B.L.%20van%20den%20Brand%2C%20J.M.%20Raj%2C%20V.S.%20Volz%2C%20A.%20An%20orthopoxvirus-based%20vaccine%20reduces%20virus%20excretion%20after%20MERS-CoV%20infection%20in%20dromedary%20camels%202016"
        },
        {
            "id": "6",
            "alt_id": "Volz_et+al_2015_a",
            "entry": "6. Volz, A.; Kupke, A.; Song, F.; Jany, S.; Fux, R.; Shams-Eldin, H.; Schmidt, J.; Becker, C.; Eickmann, M.; Becker, S.; et al. Protective Efficacy of Recombinant Modified Vaccinia Virus Ankara Delivering Middle East Respiratory Syndrome Coronavirus Spike Glycoprotein. J. Virol. 2015, 89, 8651–8656. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Volz%2C%20A.%20Kupke%2C%20A.%20Song%2C%20F.%20Jany%2C%20S.%20Protective%20Efficacy%20of%20Recombinant%20Modified%20Vaccinia%20Virus%20Ankara%20Delivering%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Spike%20Glycoprotein%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Volz%2C%20A.%20Kupke%2C%20A.%20Song%2C%20F.%20Jany%2C%20S.%20Protective%20Efficacy%20of%20Recombinant%20Modified%20Vaccinia%20Virus%20Ankara%20Delivering%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Spike%20Glycoprotein%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Volz%2C%20A.%20Kupke%2C%20A.%20Song%2C%20F.%20Jany%2C%20S.%20Protective%20Efficacy%20of%20Recombinant%20Modified%20Vaccinia%20Virus%20Ankara%20Delivering%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Spike%20Glycoprotein%202015"
        },
        {
            "id": "7",
            "alt_id": "Guo_et+al_2015_a",
            "entry": "7. Guo, X.; Deng, Y.; Chen, H.; Lan, J.; Wang, W.; Zou, X.; Hung, T.; Lu, Z.; Tan, W. Systemic and mucosal immunity in mice elicited by a single immunization with human adenovirus type 5 or 41 vector-based vaccines carrying the spike protein of Middle East respiratory syndrome coronavirus. Immunology 2015, 145, 476–484. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Guo%2C%20X.%20Deng%2C%20Y.%20Chen%2C%20H.%20Lan%2C%20J.%20Systemic%20and%20mucosal%20immunity%20in%20mice%20elicited%20by%20a%20single%20immunization%20with%20human%20adenovirus%20type%205%20or%2041%20vector-based%20vaccines%20carrying%20the%20spike%20protein%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Guo%2C%20X.%20Deng%2C%20Y.%20Chen%2C%20H.%20Lan%2C%20J.%20Systemic%20and%20mucosal%20immunity%20in%20mice%20elicited%20by%20a%20single%20immunization%20with%20human%20adenovirus%20type%205%20or%2041%20vector-based%20vaccines%20carrying%20the%20spike%20protein%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Guo%2C%20X.%20Deng%2C%20Y.%20Chen%2C%20H.%20Lan%2C%20J.%20Systemic%20and%20mucosal%20immunity%20in%20mice%20elicited%20by%20a%20single%20immunization%20with%20human%20adenovirus%20type%205%20or%2041%20vector-based%20vaccines%20carrying%20the%20spike%20protein%20of%20Middle%20East%20respiratory%20syndrome%20coronavirus%202015"
        },
        {
            "id": "8",
            "alt_id": "Liu_et+al_2017_a",
            "entry": "8. Liu, R.Q.; Ge, J.Y.; Wang, J.L.; Shao, Y.; Zhang, H.L.; Wang, J.L.; Wen, Z.Y.; Bu, Z.G. Newcastle disease virus-based MERS-CoV candidate vaccine elicits high-level and lasting neutralizing antibodies in Bactrian camels. J. Integr. Agric. 2017, 16, 2264–2273. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Liu%2C%20R.Q.%20Ge%2C%20J.Y.%20Wang%2C%20J.L.%20Shao%2C%20Y.%20Newcastle%20disease%20virus-based%20MERS-CoV%20candidate%20vaccine%20elicits%20high-level%20and%20lasting%20neutralizing%20antibodies%20in%20Bactrian%20camels%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Liu%2C%20R.Q.%20Ge%2C%20J.Y.%20Wang%2C%20J.L.%20Shao%2C%20Y.%20Newcastle%20disease%20virus-based%20MERS-CoV%20candidate%20vaccine%20elicits%20high-level%20and%20lasting%20neutralizing%20antibodies%20in%20Bactrian%20camels%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Liu%2C%20R.Q.%20Ge%2C%20J.Y.%20Wang%2C%20J.L.%20Shao%2C%20Y.%20Newcastle%20disease%20virus-based%20MERS-CoV%20candidate%20vaccine%20elicits%20high-level%20and%20lasting%20neutralizing%20antibodies%20in%20Bactrian%20camels%202017"
        },
        {
            "id": "9",
            "alt_id": "Malczyk_et+al_2015_a",
            "entry": "9. Malczyk, A.H.; Kupke, A.; Prufer, S.; Scheuplein, V.A.; Hutzler, S.; Kreuz, D.; Beissert, T.; Bauer, S.; Hubich-Rau, S.; Tondera, C.; et al. A Highly Immunogenic and Protective Middle East Respiratory Syndrome Coronavirus Vaccine Based on a Recombinant Measles Virus Vaccine Platform. J. Virol. 2015, 89, 11654–11667. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Malczyk%2C%20A.H.%20Kupke%2C%20A.%20Prufer%2C%20S.%20Scheuplein%2C%20V.A.%20A%20Highly%20Immunogenic%20and%20Protective%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Vaccine%20Based%20on%20a%20Recombinant%20Measles%20Virus%20Vaccine%20Platform%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Malczyk%2C%20A.H.%20Kupke%2C%20A.%20Prufer%2C%20S.%20Scheuplein%2C%20V.A.%20A%20Highly%20Immunogenic%20and%20Protective%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Vaccine%20Based%20on%20a%20Recombinant%20Measles%20Virus%20Vaccine%20Platform%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Malczyk%2C%20A.H.%20Kupke%2C%20A.%20Prufer%2C%20S.%20Scheuplein%2C%20V.A.%20A%20Highly%20Immunogenic%20and%20Protective%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20Vaccine%20Based%20on%20a%20Recombinant%20Measles%20Virus%20Vaccine%20Platform%202015"
        },
        {
            "id": "10",
            "alt_id": "Wirblich_et+al_2017_a",
            "entry": "10. Wirblich, C.; Coleman, C.M.; Kurup, D.; Abraham, T.S.; Bernbaum, J.G.; Jahrling, P.B.; Hensley, L.E.; Johnson, R.F.; Frieman, M.B.; Schnell, M.J. One-Health: A Safe, Efficient, Dual-Use Vaccine for Humans and Animals against Middle East Respiratory Syndrome Coronavirus and Rabies Virus. J. Virol. 2017, 91, e02040. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wirblich%2C%20C.%20Coleman%2C%20C.M.%20Kurup%2C%20D.%20Abraham%2C%20T.S.%20One-Health%3A%20A%20Safe%2C%20Efficient%2C%20Dual-Use%20Vaccine%20for%20Humans%20and%20Animals%20against%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20and%20Rabies%20Virus%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wirblich%2C%20C.%20Coleman%2C%20C.M.%20Kurup%2C%20D.%20Abraham%2C%20T.S.%20One-Health%3A%20A%20Safe%2C%20Efficient%2C%20Dual-Use%20Vaccine%20for%20Humans%20and%20Animals%20against%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20and%20Rabies%20Virus%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wirblich%2C%20C.%20Coleman%2C%20C.M.%20Kurup%2C%20D.%20Abraham%2C%20T.S.%20One-Health%3A%20A%20Safe%2C%20Efficient%2C%20Dual-Use%20Vaccine%20for%20Humans%20and%20Animals%20against%20Middle%20East%20Respiratory%20Syndrome%20Coronavirus%20and%20Rabies%20Virus%202017"
        },
        {
            "id": "11",
            "alt_id": "Wang_et+al_2017_a",
            "entry": "11. Wang, C.; Zheng, X.X.; Gai, W.W.; Wong, G.; Wang, H.L.; Jin, H.L.; Feng, N.; Zhao, Y.K.; Zhang, W.J.; Li, N.; et al. Novel chimeric virus-like particles vaccine displaying MERS-CoV receptor-binding domain induce specific humoral and cellular immune response in mice. Antivir. Res. 2017, 140, 55–61. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Wong%2C%20G.%20Novel%20chimeric%20virus-like%20particles%20vaccine%20displaying%20MERS-CoV%20receptor-binding%20domain%20induce%20specific%20humoral%20and%20cellular%20immune%20response%20in%20mice%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Wong%2C%20G.%20Novel%20chimeric%20virus-like%20particles%20vaccine%20displaying%20MERS-CoV%20receptor-binding%20domain%20induce%20specific%20humoral%20and%20cellular%20immune%20response%20in%20mice%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Wong%2C%20G.%20Novel%20chimeric%20virus-like%20particles%20vaccine%20displaying%20MERS-CoV%20receptor-binding%20domain%20induce%20specific%20humoral%20and%20cellular%20immune%20response%20in%20mice%202017"
        },
        {
            "id": "12",
            "alt_id": "Wang_et+al_2017_b",
            "entry": "12. Wang, C.; Zheng, X.X.; Gai, W.W.; Zhao, Y.K.; Wang, H.L.; Wang, H.J.; Feng, N.; Chi, H.; Qiu, B.N.; Li, N.; et al. MERS-CoV virus-like particles produced in insect cells induce specific humoural and cellular imminity in rhesus macaques. Oncotarget 2017, 8, 12686–12694. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Zhao%2C%20Y.K.%20MERS-CoV%20virus-like%20particles%20produced%20in%20insect%20cells%20induce%20specific%20humoural%20and%20cellular%20imminity%20in%20rhesus%20macaques%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Zhao%2C%20Y.K.%20MERS-CoV%20virus-like%20particles%20produced%20in%20insect%20cells%20induce%20specific%20humoural%20and%20cellular%20imminity%20in%20rhesus%20macaques%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20C.%20Zheng%2C%20X.X.%20Gai%2C%20W.W.%20Zhao%2C%20Y.K.%20MERS-CoV%20virus-like%20particles%20produced%20in%20insect%20cells%20induce%20specific%20humoural%20and%20cellular%20imminity%20in%20rhesus%20macaques%202017"
        },
        {
            "id": "13",
            "alt_id": "Li_et+al_2019_a",
            "entry": "13. Li, E.; Chi, H.; Huang, P.; Yan, F.; Zhang, Y.; Liu, C.; Wang, Z.; Li, G.; Zhang, S.; Mo, R.; et al. A Novel Bacterium-Like Particle Vaccine Displaying the MERS-CoV Receptor-Binding Domain Induces Specific Mucosal and Systemic Immune Responses in Mice. Viruses 2019, 11, 799. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20E.%20Chi%2C%20H.%20Huang%2C%20P.%20Yan%2C%20F.%20A%20Novel%20Bacterium-Like%20Particle%20Vaccine%20Displaying%20the%20MERS-CoV%20Receptor-Binding%20Domain%20Induces%20Specific%20Mucosal%20and%20Systemic%20Immune%20Responses%20in%20Mice%202019",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20E.%20Chi%2C%20H.%20Huang%2C%20P.%20Yan%2C%20F.%20A%20Novel%20Bacterium-Like%20Particle%20Vaccine%20Displaying%20the%20MERS-CoV%20Receptor-Binding%20Domain%20Induces%20Specific%20Mucosal%20and%20Systemic%20Immune%20Responses%20in%20Mice%202019",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20E.%20Chi%2C%20H.%20Huang%2C%20P.%20Yan%2C%20F.%20A%20Novel%20Bacterium-Like%20Particle%20Vaccine%20Displaying%20the%20MERS-CoV%20Receptor-Binding%20Domain%20Induces%20Specific%20Mucosal%20and%20Systemic%20Immune%20Responses%20in%20Mice%202019"
        },
        {
            "id": "14",
            "alt_id": "Chi_et+al_2017_a",
            "entry": "14. Chi, H.; Zheng, X.; Wang, X.; Wang, C.; Wang, H.; Gai, W.; Perlman, S.; Yang, S.; Zhao, J.; Xia, X. DNA vaccine encoding Middle East respiratory syndrome coronavirus S1 protein induces protective immune responses in mice. Vaccine 2017, 35, 2069–2075. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chi%2C%20H.%20Zheng%2C%20X.%20Wang%2C%20X.%20Wang%2C%20C.%20DNA%20vaccine%20encoding%20Middle%20East%20respiratory%20syndrome%20coronavirus%20S1%20protein%20induces%20protective%20immune%20responses%20in%20mice%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chi%2C%20H.%20Zheng%2C%20X.%20Wang%2C%20X.%20Wang%2C%20C.%20DNA%20vaccine%20encoding%20Middle%20East%20respiratory%20syndrome%20coronavirus%20S1%20protein%20induces%20protective%20immune%20responses%20in%20mice%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chi%2C%20H.%20Zheng%2C%20X.%20Wang%2C%20X.%20Wang%2C%20C.%20DNA%20vaccine%20encoding%20Middle%20East%20respiratory%20syndrome%20coronavirus%20S1%20protein%20induces%20protective%20immune%20responses%20in%20mice%202017"
        },
        {
            "id": "15",
            "alt_id": "Al-Amri_et+al_2017_a",
            "entry": "15. Al-Amri, S.S.; Abbas, A.T.; Siddiq, L.A.; Alghamdi, A.; Sanki, M.A.; Al-Muhanna, M.K.; Alhabbab, R.Y.; Azhar, E.I.; Li, X.; Hashem, A.M. Immunogenicity of Candidate MERS-CoV DNA Vaccines Based on the Spike Protein. Sci. Rep. 2017, 7, 44875. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Al-Amri%2C%20S.S.%20Abbas%2C%20A.T.%20Siddiq%2C%20L.A.%20Alghamdi%2C%20A.%20Immunogenicity%20of%20Candidate%20MERS-CoV%20DNA%20Vaccines%20Based%20on%20the%20Spike%20Protein%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Al-Amri%2C%20S.S.%20Abbas%2C%20A.T.%20Siddiq%2C%20L.A.%20Alghamdi%2C%20A.%20Immunogenicity%20of%20Candidate%20MERS-CoV%20DNA%20Vaccines%20Based%20on%20the%20Spike%20Protein%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Al-Amri%2C%20S.S.%20Abbas%2C%20A.T.%20Siddiq%2C%20L.A.%20Alghamdi%2C%20A.%20Immunogenicity%20of%20Candidate%20MERS-CoV%20DNA%20Vaccines%20Based%20on%20the%20Spike%20Protein%202017"
        },
        {
            "id": "16",
            "alt_id": "Muthumani_et+al_2015_a",
            "entry": "16. Muthumani, K.; Falzarano, D.; Reuschel, E.L.; Tingey, C.; Flingai, S.; Villarreal, D.O.; Wise, M.; Patel, A.; Izmirly, A.; Aljuaid, A.; et al. A synthetic consensus anti-spike protein DNA vaccine induces protective immunity against Middle East respiratory syndrome coronavirus in nonhuman primates. Sci. Transl. Med. 2015, 7, 301ra132. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Muthumani%2C%20K.%20Falzarano%2C%20D.%20Reuschel%2C%20E.L.%20Tingey%2C%20C.%20A%20synthetic%20consensus%20anti-spike%20protein%20DNA%20vaccine%20induces%20protective%20immunity%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20nonhuman%20primates%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Muthumani%2C%20K.%20Falzarano%2C%20D.%20Reuschel%2C%20E.L.%20Tingey%2C%20C.%20A%20synthetic%20consensus%20anti-spike%20protein%20DNA%20vaccine%20induces%20protective%20immunity%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20nonhuman%20primates%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Muthumani%2C%20K.%20Falzarano%2C%20D.%20Reuschel%2C%20E.L.%20Tingey%2C%20C.%20A%20synthetic%20consensus%20anti-spike%20protein%20DNA%20vaccine%20induces%20protective%20immunity%20against%20Middle%20East%20respiratory%20syndrome%20coronavirus%20in%20nonhuman%20primates%202015"
        },
        {
            "id": "17",
            "alt_id": "Du_et+al_2017_a",
            "entry": "17. Du, L.; Yang, Y.; Zhou, Y.; Lu, L.; Li, F.; Jiang, S. MERS-CoV spike protein: A key target for antivirals. Expert Opin. Ther. Targets 2017, 21, 131–143. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Du%2C%20L.%20Yang%2C%20Y.%20Zhou%2C%20Y.%20Lu%2C%20L.%20MERS-CoV%20spike%20protein%3A%20A%20key%20target%20for%20antivirals.%20Expert%20Opin%202017",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Du%2C%20L.%20Yang%2C%20Y.%20Zhou%2C%20Y.%20Lu%2C%20L.%20MERS-CoV%20spike%20protein%3A%20A%20key%20target%20for%20antivirals.%20Expert%20Opin%202017",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Du%2C%20L.%20Yang%2C%20Y.%20Zhou%2C%20Y.%20Lu%2C%20L.%20MERS-CoV%20spike%20protein%3A%20A%20key%20target%20for%20antivirals.%20Expert%20Opin%202017"
        },
        {
            "id": "18",
            "alt_id": "Lu_et+al_2013_a",
            "entry": "18. Lu, G.W.; Hu, Y.W.; Wang, Q.H.; Qi, J.X.; Gao, F.; Li, Y.; Zhang, Y.F.; Zhang, W.; Yuan, Y.; Bao, J.K.; et al. Molecular basis of binding between novel human coronavirus MERS-CoV and its receptor CD26. Nature 2013, 500, 227. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lu%2C%20G.W.%20Hu%2C%20Y.W.%20Wang%2C%20Q.H.%20Qi%2C%20J.X.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lu%2C%20G.W.%20Hu%2C%20Y.W.%20Wang%2C%20Q.H.%20Qi%2C%20J.X.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lu%2C%20G.W.%20Hu%2C%20Y.W.%20Wang%2C%20Q.H.%20Qi%2C%20J.X.%20Molecular%20basis%20of%20binding%20between%20novel%20human%20coronavirus%20MERS-CoV%20and%20its%20receptor%20CD26%202013"
        },
        {
            "id": "19",
            "alt_id": "Chen_et+al_2013_a",
            "entry": "19. Chen, Y.; Rajashankar, K.R.; Yang, Y.; Agnihothram, S.S.; Liu, C.; Lin, Y.L.; Baric, R.S.; Li, F. Crystal structure of the receptor-binding domain from newly emerged Middle East respiratory syndrome coronavirus. J. Virol. 2013, 87, 10777–10783. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Chen%2C%20Y.%20Rajashankar%2C%20K.R.%20Yang%2C%20Y.%20Agnihothram%2C%20S.S.%20Crystal%20structure%20of%20the%20receptor-binding%20domain%20from%20newly%20emerged%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Chen%2C%20Y.%20Rajashankar%2C%20K.R.%20Yang%2C%20Y.%20Agnihothram%2C%20S.S.%20Crystal%20structure%20of%20the%20receptor-binding%20domain%20from%20newly%20emerged%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Chen%2C%20Y.%20Rajashankar%2C%20K.R.%20Yang%2C%20Y.%20Agnihothram%2C%20S.S.%20Crystal%20structure%20of%20the%20receptor-binding%20domain%20from%20newly%20emerged%20Middle%20East%20respiratory%20syndrome%20coronavirus%202013"
        },
        {
            "id": "20",
            "alt_id": "Wang_et+al_2013_a",
            "entry": "20. Wang, N.S.; Shi, X.L.; Jiang, L.W.; Zhang, S.Y.; Wang, D.L.; Tong, P.; Guo, D.X.; Fu, L.L.; Cui, Y.; Liu, X.; et al. Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4. Cell Res. 2013, 23, 986–993. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20N.S.%20Shi%2C%20X.L.%20Jiang%2C%20L.W.%20Zhang%2C%20S.Y.%20Structure%20of%20MERS-CoV%20spike%20receptor-binding%20domain%20complexed%20with%20human%20receptor%20DPP4%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Wang%2C%20N.S.%20Shi%2C%20X.L.%20Jiang%2C%20L.W.%20Zhang%2C%20S.Y.%20Structure%20of%20MERS-CoV%20spike%20receptor-binding%20domain%20complexed%20with%20human%20receptor%20DPP4%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Wang%2C%20N.S.%20Shi%2C%20X.L.%20Jiang%2C%20L.W.%20Zhang%2C%20S.Y.%20Structure%20of%20MERS-CoV%20spike%20receptor-binding%20domain%20complexed%20with%20human%20receptor%20DPP4%202013"
        },
        {
            "id": "21",
            "alt_id": "Mcgettigan_et+al_2003_a",
            "entry": "21. McGettigan, J.P.; Pomerantz, R.J.; Siler, C.A.; McKenna, P.M.; Foley, H.D.; Dietzschold, B.; Schnell, M.J. Second-generation rabies virus-based vaccine vectors expressing human immunodeficiency virus type 1 Gag have greatly reduced pathogenicity but are highly immunogenic. J. Virol. 2003, 77, 237–244. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McGettigan%2C%20J.P.%20Pomerantz%2C%20R.J.%20Siler%2C%20C.A.%20McKenna%2C%20P.M.%20Second-generation%20rabies%20virus-based%20vaccine%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20Gag%20have%20greatly%20reduced%20pathogenicity%20but%20are%20highly%20immunogenic%202003",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McGettigan%2C%20J.P.%20Pomerantz%2C%20R.J.%20Siler%2C%20C.A.%20McKenna%2C%20P.M.%20Second-generation%20rabies%20virus-based%20vaccine%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20Gag%20have%20greatly%20reduced%20pathogenicity%20but%20are%20highly%20immunogenic%202003",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McGettigan%2C%20J.P.%20Pomerantz%2C%20R.J.%20Siler%2C%20C.A.%20McKenna%2C%20P.M.%20Second-generation%20rabies%20virus-based%20vaccine%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20Gag%20have%20greatly%20reduced%20pathogenicity%20but%20are%20highly%20immunogenic%202003"
        },
        {
            "id": "22",
            "alt_id": "Wang_et+al_2015_a",
            "entry": "22. Wang, H.L.; Jin, H.L.; Feng, N.; Zheng, X.X.; Li, L.; Qi, Y.L.; Liang, M.; Zhao, Y.K.; Wang, T.C.; Gao, Y.W.; et al. Using rabies virus vaccine strain SRV9 as viral vector to express exogenous gene. Virus Genes 2015, 50, 299–302. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Wang%2C%20H.L.%20Jin%2C%20H.L.%20Feng%2C%20N.%20Zheng%2C%20X.X.%20Using%20rabies%20virus%20vaccine%20strain%20SRV9%20as%20viral%20vector%20to%20express%20exogenous%20gene%202015"
        },
        {
            "id": "23",
            "alt_id": "Barefoot_et+al_2008_a",
            "entry": "23. Barefoot, B.; Thornburg, N.J.; Barouch, D.H.; Yu, J.S.; Sample, C.; Johnston, R.E.; Liao, H.X.; Kepler, T.B.; Haynes, B.F.; Ramsburg, E. Comparison of multiple vaccine vectors in a single heterologous prime-boost trial. Vaccine 2008, 26, 6108–6118. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Barefoot%2C%20B.%20Thornburg%2C%20N.J.%20Barouch%2C%20D.H.%20Yu%2C%20J.S.%20Comparison%20of%20multiple%20vaccine%20vectors%20in%20a%20single%20heterologous%20prime-boost%20trial%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Barefoot%2C%20B.%20Thornburg%2C%20N.J.%20Barouch%2C%20D.H.%20Yu%2C%20J.S.%20Comparison%20of%20multiple%20vaccine%20vectors%20in%20a%20single%20heterologous%20prime-boost%20trial%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Barefoot%2C%20B.%20Thornburg%2C%20N.J.%20Barouch%2C%20D.H.%20Yu%2C%20J.S.%20Comparison%20of%20multiple%20vaccine%20vectors%20in%20a%20single%20heterologous%20prime-boost%20trial%202008"
        },
        {
            "id": "24",
            "alt_id": "Xue_et+al_2014_a",
            "entry": "24. Xue, X.H.; Zheng, X.X.; Wang, H.L.; Ma, J.Z.; Li, L.; Gai, W.W.; Wang, T.C.; Yang, S.T.; Xia, X.Z. An inactivated recombinant rabies CVS-11 virus expressing two copies of the glycoprotein elicits a higher level of neutralizing antibodies and provides better protection in mice. Virus Genes 2014, 48, 411–420. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Xue%2C%20X.H.%20Zheng%2C%20X.X.%20Wang%2C%20H.L.%20Ma%2C%20J.Z.%20An%20inactivated%20recombinant%20rabies%20CVS-11%20virus%20expressing%20two%20copies%20of%20the%20glycoprotein%20elicits%20a%20higher%20level%20of%20neutralizing%20antibodies%20and%20provides%20better%20protection%20in%20mice%202014"
        },
        {
            "id": "25",
            "alt_id": "Zhao_et+al_2014_a",
            "entry": "25. Zhao, J.C.; Li, K.; Wohlford-Lenane, C.; Agnihothram, S.S.; Fett, C.; Zhao, J.X.; Gale, M.J.; Baric, R.S.; Enjuanes, L.; Gallagher, T.; et al. Rapid generation of a mouse model for Middle East respiratory syndrome. Proc. Natl. Acad. Sci. USA 2014, 111, 4970–4975. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zhao%2C%20J.C.%20Li%2C%20K.%20Wohlford-Lenane%2C%20C.%20Agnihothram%2C%20S.S.%20Rapid%20generation%20of%20a%20mouse%20model%20for%20Middle%20East%20respiratory%20syndrome%202014",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zhao%2C%20J.C.%20Li%2C%20K.%20Wohlford-Lenane%2C%20C.%20Agnihothram%2C%20S.S.%20Rapid%20generation%20of%20a%20mouse%20model%20for%20Middle%20East%20respiratory%20syndrome%202014",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zhao%2C%20J.C.%20Li%2C%20K.%20Wohlford-Lenane%2C%20C.%20Agnihothram%2C%20S.S.%20Rapid%20generation%20of%20a%20mouse%20model%20for%20Middle%20East%20respiratory%20syndrome%202014"
        },
        {
            "id": "26",
            "alt_id": "Kawasaki_et+al_2004_a",
            "entry": "26. Kawasaki, Y.; Suzuki, J.; Sakai, N.; Isome, M.; Nozawa, R.; Tanji, M.; Suzuki, H. Evaluation of T helper-1/-2 balance on the basis of IgG subclasses and serum cytokines in children with glomerulonephritis. Am. J. Kidney Dis. Off. J. Natl. Kidney Found. 2004, 44, 42–49. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kawasaki%2C%20Y.%20Suzuki%2C%20J.%20Sakai%2C%20N.%20Isome%2C%20M.%20Evaluation%20of%20T%20helper-1/-2%20balance%20on%20the%20basis%20of%20IgG%20subclasses%20and%20serum%20cytokines%20in%20children%20with%20glomerulonephritis%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kawasaki%2C%20Y.%20Suzuki%2C%20J.%20Sakai%2C%20N.%20Isome%2C%20M.%20Evaluation%20of%20T%20helper-1/-2%20balance%20on%20the%20basis%20of%20IgG%20subclasses%20and%20serum%20cytokines%20in%20children%20with%20glomerulonephritis%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kawasaki%2C%20Y.%20Suzuki%2C%20J.%20Sakai%2C%20N.%20Isome%2C%20M.%20Evaluation%20of%20T%20helper-1/-2%20balance%20on%20the%20basis%20of%20IgG%20subclasses%20and%20serum%20cytokines%20in%20children%20with%20glomerulonephritis%202004"
        },
        {
            "id": "27",
            "alt_id": "Blaney_et+al_2011_a",
            "entry": "27. Blaney, J.E.; Wirblich, C.; Papaneri, A.B.; Johnson, R.F.; Myers, C.J.; Juelich, T.L.; Holbrook, M.R.; Freiberg, A.N.; Bernbaum, J.G.; Jahrling, P.B.; et al. Inactivated or live-attenuated bivalent vaccines that confer protection against rabies and Ebola viruses. J. Virol. 2011, 85, 10605–10616. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Blaney%2C%20J.E.%20Wirblich%2C%20C.%20Papaneri%2C%20A.B.%20Johnson%2C%20R.F.%20Inactivated%20or%20live-attenuated%20bivalent%20vaccines%20that%20confer%20protection%20against%20rabies%20and%20Ebola%20viruses%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Blaney%2C%20J.E.%20Wirblich%2C%20C.%20Papaneri%2C%20A.B.%20Johnson%2C%20R.F.%20Inactivated%20or%20live-attenuated%20bivalent%20vaccines%20that%20confer%20protection%20against%20rabies%20and%20Ebola%20viruses%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Blaney%2C%20J.E.%20Wirblich%2C%20C.%20Papaneri%2C%20A.B.%20Johnson%2C%20R.F.%20Inactivated%20or%20live-attenuated%20bivalent%20vaccines%20that%20confer%20protection%20against%20rabies%20and%20Ebola%20viruses%202011"
        },
        {
            "id": "28",
            "alt_id": "Abreu-Mota_et+al_2018_a",
            "entry": "28. Abreu-Mota, T.; Hagen, K.R.; Cooper, K.; Jahrling, P.B.; Tan, G.; Wirblich, C.; Johnson, R.F.; Schnell, M.J. Non-neutralizing antibodies elicited by recombinant Lassa-Rabies vaccine are critical for protection against Lassa fever. Nat. Commun. 2018, 9, 4223. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Abreu-Mota%2C%20T.%20Hagen%2C%20K.R.%20Cooper%2C%20K.%20Jahrling%2C%20P.B.%20Non-neutralizing%20antibodies%20elicited%20by%20recombinant%20Lassa-Rabies%20vaccine%20are%20critical%20for%20protection%20against%20Lassa%20fever%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Abreu-Mota%2C%20T.%20Hagen%2C%20K.R.%20Cooper%2C%20K.%20Jahrling%2C%20P.B.%20Non-neutralizing%20antibodies%20elicited%20by%20recombinant%20Lassa-Rabies%20vaccine%20are%20critical%20for%20protection%20against%20Lassa%20fever%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Abreu-Mota%2C%20T.%20Hagen%2C%20K.R.%20Cooper%2C%20K.%20Jahrling%2C%20P.B.%20Non-neutralizing%20antibodies%20elicited%20by%20recombinant%20Lassa-Rabies%20vaccine%20are%20critical%20for%20protection%20against%20Lassa%20fever%202018"
        },
        {
            "id": "29",
            "alt_id": "Willet_et+al_2015_a",
            "entry": "29. Willet, M.; Kurup, D.; Papaneri, A.; Wirblich, C.; Hooper, J.W.; Kwilas, S.A.; Keshwara, R.; Hudacek, A.; Beilfuss, S.; Rudolph, G.; et al. Preclinical Development of Inactivated Rabies Virus-Based Polyvalent Vaccine Against Rabies and Filoviruses. J. Infect. Dis. 2015, 212, S414–S424. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Willet%2C%20M.%20Kurup%2C%20D.%20Papaneri%2C%20A.%20Wirblich%2C%20C.%20Preclinical%20Development%20of%20Inactivated%20Rabies%20Virus-Based%20Polyvalent%20Vaccine%20Against%20Rabies%20and%20Filoviruses%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Willet%2C%20M.%20Kurup%2C%20D.%20Papaneri%2C%20A.%20Wirblich%2C%20C.%20Preclinical%20Development%20of%20Inactivated%20Rabies%20Virus-Based%20Polyvalent%20Vaccine%20Against%20Rabies%20and%20Filoviruses%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Willet%2C%20M.%20Kurup%2C%20D.%20Papaneri%2C%20A.%20Wirblich%2C%20C.%20Preclinical%20Development%20of%20Inactivated%20Rabies%20Virus-Based%20Polyvalent%20Vaccine%20Against%20Rabies%20and%20Filoviruses%202015"
        },
        {
            "id": "30",
            "alt_id": "Mcgettigan_et+al_2001_a",
            "entry": "30. McGettigan, J.P.; Foley, H.D.; Belyakov, I.M.; Berzofsky, J.A.; Pomerantz, R.J.; Schnell, M.J. Rabies virus-based vectors expressing human immunodeficiency virus type 1 (HIV-1) envelope protein induce a strong, cross-reactive cytotoxic T-lymphocyte response against envelope proteins from different HIV-1 isolates. J. Virol. 2001, 75, 4430–4434. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=McGettigan%2C%20J.P.%20Foley%2C%20H.D.%20Belyakov%2C%20I.M.%20Berzofsky%2C%20J.A.%20Rabies%20virus-based%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20%28HIV-1%29%20envelope%20protein%20induce%20a%20strong%2C%20cross-reactive%20cytotoxic%20T-lymphocyte%20response%20against%20envelope%20proteins%20from%20different%20HIV-1%20isolates%202001",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=McGettigan%2C%20J.P.%20Foley%2C%20H.D.%20Belyakov%2C%20I.M.%20Berzofsky%2C%20J.A.%20Rabies%20virus-based%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20%28HIV-1%29%20envelope%20protein%20induce%20a%20strong%2C%20cross-reactive%20cytotoxic%20T-lymphocyte%20response%20against%20envelope%20proteins%20from%20different%20HIV-1%20isolates%202001",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=McGettigan%2C%20J.P.%20Foley%2C%20H.D.%20Belyakov%2C%20I.M.%20Berzofsky%2C%20J.A.%20Rabies%20virus-based%20vectors%20expressing%20human%20immunodeficiency%20virus%20type%201%20%28HIV-1%29%20envelope%20protein%20induce%20a%20strong%2C%20cross-reactive%20cytotoxic%20T-lymphocyte%20response%20against%20envelope%20proteins%20from%20different%20HIV-1%20isolates%202001"
        },
        {
            "id": "31",
            "alt_id": "Takayama-Ito_et+al_2018_a",
            "entry": "31. Takayama-Ito, M.; Lim, C.K.; Yamaguchi, Y.; Posadas-Herrera, G.; Kato, H.; Iizuka, I.; Islam, M.T.; Morimoto, K.; Saijo, M. Replication-incompetent rabies virus vector harboring glycoprotein gene of lymphocytic choriomeningitis virus (LCMV) protects mice from LCMV challenge. PLoS Negl. Trop. Dis. 2018, 12, e0006398. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Takayama-Ito%2C%20M.%20Lim%2C%20C.K.%20Yamaguchi%2C%20Y.%20Posadas-Herrera%2C%20G.%20Replication-incompetent%20rabies%20virus%20vector%20harboring%20glycoprotein%20gene%20of%20lymphocytic%20choriomeningitis%20virus%20%28LCMV%29%20protects%20mice%20from%20LCMV%20challenge%202018",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Takayama-Ito%2C%20M.%20Lim%2C%20C.K.%20Yamaguchi%2C%20Y.%20Posadas-Herrera%2C%20G.%20Replication-incompetent%20rabies%20virus%20vector%20harboring%20glycoprotein%20gene%20of%20lymphocytic%20choriomeningitis%20virus%20%28LCMV%29%20protects%20mice%20from%20LCMV%20challenge%202018",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Takayama-Ito%2C%20M.%20Lim%2C%20C.K.%20Yamaguchi%2C%20Y.%20Posadas-Herrera%2C%20G.%20Replication-incompetent%20rabies%20virus%20vector%20harboring%20glycoprotein%20gene%20of%20lymphocytic%20choriomeningitis%20virus%20%28LCMV%29%20protects%20mice%20from%20LCMV%20challenge%202018"
        },
        {
            "id": "32",
            "alt_id": "Cliquet_2004_a",
            "entry": "32. Cliquet, F.; Aubert, M. Elimination of terrestrial rabies in western European countries. Dev. Biol. 2004, 119, 185–204.",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Cliquet%2C%20F.%20Aubert%2C%20M.%20Elimination%20of%20terrestrial%20rabies%20in%20western%20European%20countries%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Cliquet%2C%20F.%20Aubert%2C%20M.%20Elimination%20of%20terrestrial%20rabies%20in%20western%20European%20countries%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Cliquet%2C%20F.%20Aubert%2C%20M.%20Elimination%20of%20terrestrial%20rabies%20in%20western%20European%20countries%202004"
        },
        {
            "id": "33",
            "alt_id": "Bosma_et+al_2006_a",
            "entry": "33. Bosma, T.; Kanninga, R.; Neef, J.; Audouy, S.A.L.; van Roosmalen, M.L.; Steen, A.; Buist, G.; Kok, J.; Kuipers, O.P.; Robillard, G.; et al. Novel surface display system for proteins on non-genetically modified gram-positive bacteria. Appl. Environ. Microbiol. 2006, 72, 880–889. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Bosma%2C%20T.%20Kanninga%2C%20R.%20Neef%2C%20J.%20Audouy%2C%20S.A.L.%20Novel%20surface%20display%20system%20for%20proteins%20on%20non-genetically%20modified%20gram-positive%20bacteria%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Bosma%2C%20T.%20Kanninga%2C%20R.%20Neef%2C%20J.%20Audouy%2C%20S.A.L.%20Novel%20surface%20display%20system%20for%20proteins%20on%20non-genetically%20modified%20gram-positive%20bacteria%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Bosma%2C%20T.%20Kanninga%2C%20R.%20Neef%2C%20J.%20Audouy%2C%20S.A.L.%20Novel%20surface%20display%20system%20for%20proteins%20on%20non-genetically%20modified%20gram-positive%20bacteria%202006"
        },
        {
            "id": "34",
            "alt_id": "van_Roosmalen_et+al_2006_a",
            "entry": "34. Van Roosmalen, M.L.; Kanninga, R.; El Khattabi, M.; Neef, J.; Audouy, S.; Bosma, T.; Kuipers, A.; Post, E.; Steen, A.; Kok, J.; et al. Mucosal vaccine delivery of antigens tightly bound to an adjuvant particle made from food-grade bacteria. Methods 2006, 38, 144–149. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Van%20Roosmalen%2C%20M.L.%20Kanninga%2C%20R.%20El%20Khattabi%2C%20M.%20Neef%2C%20J.%20Mucosal%20vaccine%20delivery%20of%20antigens%20tightly%20bound%20to%20an%20adjuvant%20particle%20made%20from%20food-grade%20bacteria%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Van%20Roosmalen%2C%20M.L.%20Kanninga%2C%20R.%20El%20Khattabi%2C%20M.%20Neef%2C%20J.%20Mucosal%20vaccine%20delivery%20of%20antigens%20tightly%20bound%20to%20an%20adjuvant%20particle%20made%20from%20food-grade%20bacteria%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Van%20Roosmalen%2C%20M.L.%20Kanninga%2C%20R.%20El%20Khattabi%2C%20M.%20Neef%2C%20J.%20Mucosal%20vaccine%20delivery%20of%20antigens%20tightly%20bound%20to%20an%20adjuvant%20particle%20made%20from%20food-grade%20bacteria%202006"
        },
        {
            "id": "35",
            "alt_id": "Salminen_et+al_1998_a",
            "entry": "35. Salminen, S.; von Wright, A.; Morelli, L.; Marteau, P.; Brassart, D.; de Vos, W.M.; Fonden, R.; Saxelin, M.; Collins, K.; Mogensen, G.; et al. Demonstration of safety of probiotics—A review. Int. J. Food Microbiol. 1998, 44, 93–106. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Salminen%2C%20S.%20von%20Wright%2C%20A.%20Morelli%2C%20L.%20Marteau%2C%20P.%20Demonstration%20of%20safety%20of%20probiotics%E2%80%94A%20review%201998",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Salminen%2C%20S.%20von%20Wright%2C%20A.%20Morelli%2C%20L.%20Marteau%2C%20P.%20Demonstration%20of%20safety%20of%20probiotics%E2%80%94A%20review%201998",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Salminen%2C%20S.%20von%20Wright%2C%20A.%20Morelli%2C%20L.%20Marteau%2C%20P.%20Demonstration%20of%20safety%20of%20probiotics%E2%80%94A%20review%201998"
        },
        {
            "id": "36",
            "alt_id": "Ramasamy_et+al_2006_a",
            "entry": "36. Ramasamy, R.; Yasawardena, S.; Zomer, A.; Venema, G.; Kok, J.; Leenhouts, K. Immunogenicity of a malaria parasite antigen displayed by Lactococcus lactis in oral immunisations. Vaccine 2006, 24, 3900–3908. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ramasamy%2C%20R.%20Yasawardena%2C%20S.%20Zomer%2C%20A.%20Venema%2C%20G.%20Immunogenicity%20of%20a%20malaria%20parasite%20antigen%20displayed%20by%20Lactococcus%20lactis%20in%20oral%20immunisations%202006",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ramasamy%2C%20R.%20Yasawardena%2C%20S.%20Zomer%2C%20A.%20Venema%2C%20G.%20Immunogenicity%20of%20a%20malaria%20parasite%20antigen%20displayed%20by%20Lactococcus%20lactis%20in%20oral%20immunisations%202006",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ramasamy%2C%20R.%20Yasawardena%2C%20S.%20Zomer%2C%20A.%20Venema%2C%20G.%20Immunogenicity%20of%20a%20malaria%20parasite%20antigen%20displayed%20by%20Lactococcus%20lactis%20in%20oral%20immunisations%202006"
        },
        {
            "id": "37",
            "alt_id": "Audouy_et+al_2007_a",
            "entry": "37. Audouy, S.A.L.; van Selm, S.; van Roosmalen, M.L.; Post, E.; Kanninga, R.; Neef, J.; Estevao, S.; Nieuwenhuis, E.E.S.; Adrian, P.V.; Leenhouts, K.; et al. Development of lactococcal GEM-based pneumococcal vaccines. Vaccine 2007, 25, 2497–2506. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Audouy%2C%20S.A.L.%20van%20Selm%2C%20S.%20van%20Roosmalen%2C%20M.L.%20Post%2C%20E.%20Development%20of%20lactococcal%20GEM-based%20pneumococcal%20vaccines%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Audouy%2C%20S.A.L.%20van%20Selm%2C%20S.%20van%20Roosmalen%2C%20M.L.%20Post%2C%20E.%20Development%20of%20lactococcal%20GEM-based%20pneumococcal%20vaccines%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Audouy%2C%20S.A.L.%20van%20Selm%2C%20S.%20van%20Roosmalen%2C%20M.L.%20Post%2C%20E.%20Development%20of%20lactococcal%20GEM-based%20pneumococcal%20vaccines%202007"
        },
        {
            "id": "38",
            "alt_id": "Ramirez_et+al_2010_a",
            "entry": "38. Ramirez, K.; Ditamo, Y.; Rodriguez, L.; Picking, W.L.; van Roosmalen, M.L.; Leenhouts, K.; Pasetti, M.F. Neonatal mucosal immunization with a non-living, non-genetically modified Lactococcus lactis vaccine carrier induces systemic and local Th1-type immunity and protects against lethal bacterial infection. Mucosal Immunol. 2010, 3, 159–171. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Ramirez%2C%20K.%20Ditamo%2C%20Y.%20Rodriguez%2C%20L.%20Picking%2C%20W.L.%20Neonatal%20mucosal%20immunization%20with%20a%20non-living%2C%20non-genetically%20modified%20Lactococcus%20lactis%20vaccine%20carrier%20induces%20systemic%20and%20local%20Th1-type%20immunity%20and%20protects%20against%20lethal%20bacterial%20infection%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Ramirez%2C%20K.%20Ditamo%2C%20Y.%20Rodriguez%2C%20L.%20Picking%2C%20W.L.%20Neonatal%20mucosal%20immunization%20with%20a%20non-living%2C%20non-genetically%20modified%20Lactococcus%20lactis%20vaccine%20carrier%20induces%20systemic%20and%20local%20Th1-type%20immunity%20and%20protects%20against%20lethal%20bacterial%20infection%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Ramirez%2C%20K.%20Ditamo%2C%20Y.%20Rodriguez%2C%20L.%20Picking%2C%20W.L.%20Neonatal%20mucosal%20immunization%20with%20a%20non-living%2C%20non-genetically%20modified%20Lactococcus%20lactis%20vaccine%20carrier%20induces%20systemic%20and%20local%20Th1-type%20immunity%20and%20protects%20against%20lethal%20bacterial%20infection%202010"
        },
        {
            "id": "39",
            "alt_id": "Saluja_et+al_2010_a",
            "entry": "39. Saluja, V.; Visser, M.R.; van Roosmalen, M.L.; Leenhouts, K.; Huckriede, A.; Hinrichs, W.L.J.; Frijlink, H.W. Gastro-intestinal delivery of influenza subunit vaccine formulation adjuvanted with Gram-positive enhancer matrix (GEM) particles. Eur. J. Pharm. Biopharm. 2010, 76, 470–474. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Saluja%2C%20V.%20Visser%2C%20M.R.%20van%20Roosmalen%2C%20M.L.%20Leenhouts%2C%20K.%20Gastro-intestinal%20delivery%20of%20influenza%20subunit%20vaccine%20formulation%20adjuvanted%20with%20Gram-positive%20enhancer%20matrix%20%28GEM%29%20particles%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Saluja%2C%20V.%20Visser%2C%20M.R.%20van%20Roosmalen%2C%20M.L.%20Leenhouts%2C%20K.%20Gastro-intestinal%20delivery%20of%20influenza%20subunit%20vaccine%20formulation%20adjuvanted%20with%20Gram-positive%20enhancer%20matrix%20%28GEM%29%20particles%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Saluja%2C%20V.%20Visser%2C%20M.R.%20van%20Roosmalen%2C%20M.L.%20Leenhouts%2C%20K.%20Gastro-intestinal%20delivery%20of%20influenza%20subunit%20vaccine%20formulation%20adjuvanted%20with%20Gram-positive%20enhancer%20matrix%20%28GEM%29%20particles%202010"
        },
        {
            "id": "40",
            "alt_id": "Imanishi_et+al_2007_a",
            "entry": "40. Imanishi, T.; Hara, H.; Suzuki, S.; Suzuki, N.; Akira, S.; Saito, T. Cutting edge: TLR2 directly triggers Th1 effector functions. J. Immunol. 2007, 178, 6715–6719. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Imanishi%2C%20T.%20Hara%2C%20H.%20Suzuki%2C%20S.%20Suzuki%2C%20N.%20Cutting%20edge%3A%20TLR2%20directly%20triggers%20Th1%20effector%20functions%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Imanishi%2C%20T.%20Hara%2C%20H.%20Suzuki%2C%20S.%20Suzuki%2C%20N.%20Cutting%20edge%3A%20TLR2%20directly%20triggers%20Th1%20effector%20functions%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Imanishi%2C%20T.%20Hara%2C%20H.%20Suzuki%2C%20S.%20Suzuki%2C%20N.%20Cutting%20edge%3A%20TLR2%20directly%20triggers%20Th1%20effector%20functions%202007"
        },
        {
            "id": "41",
            "alt_id": "Zeng_et+al_2009_a",
            "entry": "41. Zeng, G.C.; Chen, J.B.; Zhong, L.Y.; Wang, R.; Jiang, L.F.; Cai, J.Y.; Yan, L.; Huang, D.; Chen, C.Y.; Chen, Z.W. NSOM- and AFM-based nanotechnology elucidates nano-structural and atomic-force features of a Y-pestis V immunogen-containing particle vaccine capable of eliciting robust response. Proteomics 2009, 9, 1538–1547. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Zeng%2C%20G.C.%20Chen%2C%20J.B.%20Zhong%2C%20L.Y.%20Wang%2C%20R.%20NSOM-%20and%20AFM-based%20nanotechnology%20elucidates%20nano-structural%20and%20atomic-force%20features%20of%20a%20Y-pestis%20V%20immunogen-containing%20particle%20vaccine%20capable%20of%20eliciting%20robust%20response%202009",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Zeng%2C%20G.C.%20Chen%2C%20J.B.%20Zhong%2C%20L.Y.%20Wang%2C%20R.%20NSOM-%20and%20AFM-based%20nanotechnology%20elucidates%20nano-structural%20and%20atomic-force%20features%20of%20a%20Y-pestis%20V%20immunogen-containing%20particle%20vaccine%20capable%20of%20eliciting%20robust%20response%202009",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Zeng%2C%20G.C.%20Chen%2C%20J.B.%20Zhong%2C%20L.Y.%20Wang%2C%20R.%20NSOM-%20and%20AFM-based%20nanotechnology%20elucidates%20nano-structural%20and%20atomic-force%20features%20of%20a%20Y-pestis%20V%20immunogen-containing%20particle%20vaccine%20capable%20of%20eliciting%20robust%20response%202009"
        },
        {
            "id": "42",
            "alt_id": "van_Braeckel_et+al_2013_a",
            "entry": "42. Van Braeckel-Budimir, N.; Haijema, B.J.; Leenhouts, K. Bacterium-like particles for efficient immune stimulation of existing vaccines and new subunit vaccines in mucosal applications. Front. Immunol. 2013, 4, 282. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Van%20Braeckel-Budimir%2C%20N.%20Haijema%2C%20B.J.%20Leenhouts%2C%20K.%20Bacterium-like%20particles%20for%20efficient%20immune%20stimulation%20of%20existing%20vaccines%20and%20new%20subunit%20vaccines%20in%20mucosal%20applications%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Van%20Braeckel-Budimir%2C%20N.%20Haijema%2C%20B.J.%20Leenhouts%2C%20K.%20Bacterium-like%20particles%20for%20efficient%20immune%20stimulation%20of%20existing%20vaccines%20and%20new%20subunit%20vaccines%20in%20mucosal%20applications%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Van%20Braeckel-Budimir%2C%20N.%20Haijema%2C%20B.J.%20Leenhouts%2C%20K.%20Bacterium-like%20particles%20for%20efficient%20immune%20stimulation%20of%20existing%20vaccines%20and%20new%20subunit%20vaccines%20in%20mucosal%20applications%202013"
        },
        {
            "id": "43",
            "alt_id": "Rigter_et+al_2013_a",
            "entry": "43. Rigter, A.; Widjaja, I.; Versantvoort, H.; Coenjaerts, F.E.; van Roosmalen, M.; Leenhouts, K.; Rottier, P.J.; Haijema, B.J.; de Haan, C.A. A protective and safe intranasal RSV vaccine based on a recombinant prefusion-like form of the F protein bound to bacterium-like particles. PLoS ONE 2013, 8, e71072. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Rigter%2C%20A.%20Widjaja%2C%20I.%20Versantvoort%2C%20H.%20Coenjaerts%2C%20F.E.%20A%20protective%20and%20safe%20intranasal%20RSV%20vaccine%20based%20on%20a%20recombinant%20prefusion-like%20form%20of%20the%20F%20protein%20bound%20to%20bacterium-like%20particles%202013",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Rigter%2C%20A.%20Widjaja%2C%20I.%20Versantvoort%2C%20H.%20Coenjaerts%2C%20F.E.%20A%20protective%20and%20safe%20intranasal%20RSV%20vaccine%20based%20on%20a%20recombinant%20prefusion-like%20form%20of%20the%20F%20protein%20bound%20to%20bacterium-like%20particles%202013",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Rigter%2C%20A.%20Widjaja%2C%20I.%20Versantvoort%2C%20H.%20Coenjaerts%2C%20F.E.%20A%20protective%20and%20safe%20intranasal%20RSV%20vaccine%20based%20on%20a%20recombinant%20prefusion-like%20form%20of%20the%20F%20protein%20bound%20to%20bacterium-like%20particles%202013"
        },
        {
            "id": "44",
            "alt_id": "Li_et+al_2016_a",
            "entry": "44. Li, P.C.; Qiao, X.W.; Zheng, Q.S.; Hou, J.B. Immunogenicity and immunoprotection of porcine circovirus type 2 (PCV2) Cap protein displayed by Lactococcus lactis. Vaccine 2016, 34, 696–702. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Li%2C%20P.C.%20Qiao%2C%20X.W.%20Zheng%2C%20Q.S.%20Hou%2C%20J.B.%20Immunogenicity%20and%20immunoprotection%20of%20porcine%20circovirus%20type%202%20%28PCV2%29%20Cap%20protein%20displayed%20by%20Lactococcus%20lactis%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Li%2C%20P.C.%20Qiao%2C%20X.W.%20Zheng%2C%20Q.S.%20Hou%2C%20J.B.%20Immunogenicity%20and%20immunoprotection%20of%20porcine%20circovirus%20type%202%20%28PCV2%29%20Cap%20protein%20displayed%20by%20Lactococcus%20lactis%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Li%2C%20P.C.%20Qiao%2C%20X.W.%20Zheng%2C%20Q.S.%20Hou%2C%20J.B.%20Immunogenicity%20and%20immunoprotection%20of%20porcine%20circovirus%20type%202%20%28PCV2%29%20Cap%20protein%20displayed%20by%20Lactococcus%20lactis%202016"
        },
        {
            "id": "45",
            "alt_id": "Heine_et+al_2015_a",
            "entry": "45. Heine, S.J.; Franco-Mahecha, O.L.; Chen, X.; Choudhari, S.; Blackwelder, W.C.; van Roosmalen, M.L.; Leenhouts, K.; Picking, W.L.; Pasetti, M.F. Shigella IpaB and IpaD displayed on L. lactis bacterium-like particles induce protective immunity in adult and infant mice. Immunol. Cell Biol. 2015, 93, 641–652. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Heine%2C%20S.J.%20Franco-Mahecha%2C%20O.L.%20Chen%2C%20X.%20Choudhari%2C%20S.%20Shigella%20IpaB%20and%20IpaD%20displayed%20on%20L.%20lactis%20bacterium-like%20particles%20induce%20protective%20immunity%20in%20adult%20and%20infant%20mice%202015",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Heine%2C%20S.J.%20Franco-Mahecha%2C%20O.L.%20Chen%2C%20X.%20Choudhari%2C%20S.%20Shigella%20IpaB%20and%20IpaD%20displayed%20on%20L.%20lactis%20bacterium-like%20particles%20induce%20protective%20immunity%20in%20adult%20and%20infant%20mice%202015",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Heine%2C%20S.J.%20Franco-Mahecha%2C%20O.L.%20Chen%2C%20X.%20Choudhari%2C%20S.%20Shigella%20IpaB%20and%20IpaD%20displayed%20on%20L.%20lactis%20bacterium-like%20particles%20induce%20protective%20immunity%20in%20adult%20and%20infant%20mice%202015"
        },
        {
            "id": "46",
            "alt_id": "Nganou-Makamdop_et+al_2012_a",
            "entry": "46. Nganou-Makamdop, K.; van Roosmalen, M.L.; Audouy, S.A.; van Gemert, G.J.; Leenhouts, K.; Hermsen, C.C.; Sauerwein, R.W. Bacterium-like particles as multi-epitope delivery platform for Plasmodium berghei circumsporozoite protein induce complete protection against malaria in mice. Malar. J. 2012, 11, 50. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Nganou-Makamdop%2C%20K.%20van%20Roosmalen%2C%20M.L.%20Audouy%2C%20S.A.%20van%20Gemert%2C%20G.J.%20Bacterium-like%20particles%20as%20multi-epitope%20delivery%20platform%20for%20Plasmodium%20berghei%20circumsporozoite%20protein%20induce%20complete%20protection%20against%20malaria%20in%20mice%202012",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Nganou-Makamdop%2C%20K.%20van%20Roosmalen%2C%20M.L.%20Audouy%2C%20S.A.%20van%20Gemert%2C%20G.J.%20Bacterium-like%20particles%20as%20multi-epitope%20delivery%20platform%20for%20Plasmodium%20berghei%20circumsporozoite%20protein%20induce%20complete%20protection%20against%20malaria%20in%20mice%202012",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Nganou-Makamdop%2C%20K.%20van%20Roosmalen%2C%20M.L.%20Audouy%2C%20S.A.%20van%20Gemert%2C%20G.J.%20Bacterium-like%20particles%20as%20multi-epitope%20delivery%20platform%20for%20Plasmodium%20berghei%20circumsporozoite%20protein%20induce%20complete%20protection%20against%20malaria%20in%20mice%202012"
        },
        {
            "id": "47",
            "alt_id": "Lopez-Sagaseta_et+al_2016_a",
            "entry": "47. Lopez-Sagaseta, J.; Malito, E.; Rappuoli, R.; Bottomley, M.J. Self-assembling protein nanoparticles in the design of vaccines. Comput. Struct. Biotechnol. J. 2016, 14, 58–68. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Lopez-Sagaseta%2C%20J.%20Malito%2C%20E.%20Rappuoli%2C%20R.%20Bottomley%2C%20M.J.%20Self-assembling%20protein%20nanoparticles%20in%20the%20design%20of%20vaccines%202016",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Lopez-Sagaseta%2C%20J.%20Malito%2C%20E.%20Rappuoli%2C%20R.%20Bottomley%2C%20M.J.%20Self-assembling%20protein%20nanoparticles%20in%20the%20design%20of%20vaccines%202016",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Lopez-Sagaseta%2C%20J.%20Malito%2C%20E.%20Rappuoli%2C%20R.%20Bottomley%2C%20M.J.%20Self-assembling%20protein%20nanoparticles%20in%20the%20design%20of%20vaccines%202016"
        },
        {
            "id": "48",
            "alt_id": "Kanchan_2007_a",
            "entry": "48. Kanchan, V.; Panda, A.K. Interactions of antigen-loaded polylactide particles with macrophages and their correlation with the immune response. Biomaterials 2007, 28, 5344–5357. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Kanchan%2C%20V.%20Panda%2C%20A.K.%20Interactions%20of%20antigen-loaded%20polylactide%20particles%20with%20macrophages%20and%20their%20correlation%20with%20the%20immune%20response%202007",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Kanchan%2C%20V.%20Panda%2C%20A.K.%20Interactions%20of%20antigen-loaded%20polylactide%20particles%20with%20macrophages%20and%20their%20correlation%20with%20the%20immune%20response%202007",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Kanchan%2C%20V.%20Panda%2C%20A.K.%20Interactions%20of%20antigen-loaded%20polylactide%20particles%20with%20macrophages%20and%20their%20correlation%20with%20the%20immune%20response%202007"
        },
        {
            "id": "49",
            "alt_id": "Caputo_et+al_2008_a",
            "entry": "49. Caputo, A.; Sparnacci, K.; Ensoli, B.; Tondelli, L. Functional polymeric nano/microparticles for surface adsorption and delivery of protein and DNA vaccines. Curr. Drug Deliv. 2008, 5, 230–242. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Caputo%2C%20A.%20Sparnacci%2C%20K.%20Ensoli%2C%20B.%20Tondelli%2C%20L.%20Functional%20polymeric%20nano/microparticles%20for%20surface%20adsorption%20and%20delivery%20of%20protein%20and%20DNA%20vaccines%202008",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Caputo%2C%20A.%20Sparnacci%2C%20K.%20Ensoli%2C%20B.%20Tondelli%2C%20L.%20Functional%20polymeric%20nano/microparticles%20for%20surface%20adsorption%20and%20delivery%20of%20protein%20and%20DNA%20vaccines%202008",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Caputo%2C%20A.%20Sparnacci%2C%20K.%20Ensoli%2C%20B.%20Tondelli%2C%20L.%20Functional%20polymeric%20nano/microparticles%20for%20surface%20adsorption%20and%20delivery%20of%20protein%20and%20DNA%20vaccines%202008"
        },
        {
            "id": "50",
            "alt_id": "Petrovsky_2004_a",
            "entry": "50. Petrovsky, N.; Aguilar, J.C. Vaccine adjuvants: Current state and future trends. Immunol. Cell Biol. 2004, 82, 488–496. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Petrovsky%2C%20N.%20Aguilar%2C%20J.C.%20Vaccine%20adjuvants%3A%20Current%20state%20and%20future%20trends%202004",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Petrovsky%2C%20N.%20Aguilar%2C%20J.C.%20Vaccine%20adjuvants%3A%20Current%20state%20and%20future%20trends%202004",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Petrovsky%2C%20N.%20Aguilar%2C%20J.C.%20Vaccine%20adjuvants%3A%20Current%20state%20and%20future%20trends%202004"
        },
        {
            "id": "51",
            "alt_id": "Miyaji_et+al_2011_a",
            "entry": "51. Miyaji, E.N.; Carvalho, E.; Oliveira, M.L.; Raw, I.; Ho, P.L. Trends in adjuvant development for vaccines: DAMPs and PAMPs as potential new adjuvants. Braz. J. Med Biol. Res. Rev. Bras. Pesqui. Med. Biol. 2011, 44, 500–513. [CrossRef]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Miyaji%2C%20E.N.%20Carvalho%2C%20E.%20Oliveira%2C%20M.L.%20Raw%2C%20I.%20Trends%20in%20adjuvant%20development%20for%20vaccines%3A%20DAMPs%20and%20PAMPs%20as%20potential%20new%20adjuvants%202011",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Miyaji%2C%20E.N.%20Carvalho%2C%20E.%20Oliveira%2C%20M.L.%20Raw%2C%20I.%20Trends%20in%20adjuvant%20development%20for%20vaccines%3A%20DAMPs%20and%20PAMPs%20as%20potential%20new%20adjuvants%202011",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Miyaji%2C%20E.N.%20Carvalho%2C%20E.%20Oliveira%2C%20M.L.%20Raw%2C%20I.%20Trends%20in%20adjuvant%20development%20for%20vaccines%3A%20DAMPs%20and%20PAMPs%20as%20potential%20new%20adjuvants%202011"
        },
        {
            "id": "52",
            "alt_id": "Brull_et+al_2010_a",
            "entry": "52. Brull, F.; Mensink, R.P.; van den Hurk, K.; Duijvestijn, A.; Plat, J. TLR2 activation is essential to induce a Th1 shift in human peripheral blood mononuclear cells by plant stanols and plant sterols. J. Biol. Chem. 2010, 285, 2951–2958. [CrossRef] [PubMed]",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Brull%2C%20F.%20Mensink%2C%20R.P.%20van%20den%20Hurk%2C%20K.%20Duijvestijn%2C%20A.%20TLR2%20activation%20is%20essential%20to%20induce%20a%20Th1%20shift%20in%20human%20peripheral%20blood%20mononuclear%20cells%20by%20plant%20stanols%20and%20plant%20sterols%202010",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Brull%2C%20F.%20Mensink%2C%20R.P.%20van%20den%20Hurk%2C%20K.%20Duijvestijn%2C%20A.%20TLR2%20activation%20is%20essential%20to%20induce%20a%20Th1%20shift%20in%20human%20peripheral%20blood%20mononuclear%20cells%20by%20plant%20stanols%20and%20plant%20sterols%202010",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Brull%2C%20F.%20Mensink%2C%20R.P.%20van%20den%20Hurk%2C%20K.%20Duijvestijn%2C%20A.%20TLR2%20activation%20is%20essential%20to%20induce%20a%20Th1%20shift%20in%20human%20peripheral%20blood%20mononuclear%20cells%20by%20plant%20stanols%20and%20plant%20sterols%202010"
        },
        {
            "id": "53",
            "alt_id": "Gaudin_2000_a",
            "entry": "53. Gaudin, Y. Rabies virus-induced membrane fusion pathway. J. Cell Biol. 2000, 150, 601–612. [CrossRef] [PubMed] ",
            "scholar_url": "https://scholar.google.co.uk/scholar?q=Gaudin%2C%20Y.%20Rabies%20virus-induced%20membrane%20fusion%20pathway%202000",
            "oa_query": "https://sandbox-api.scholarcy.com/oa_version?query=Gaudin%2C%20Y.%20Rabies%20virus-induced%20membrane%20fusion%20pathway%202000",
            "scite": "https://sandbox-api.scholarcy.com/scite_url?query=Gaudin%2C%20Y.%20Rabies%20virus-induced%20membrane%20fusion%20pathway%202000"
        }
    ],
    "facts": [
        "severe infectious disease caused by an emerging MERS coronavirus",
        "very promising MERS vaccine candidate that is capable of producing potential neutralization antibodies",
        "The results show that the rabies virus vector-based vaccine can induce",
        "These results indicate that vaccines constructed using different vaccine vector platforms for the same pathogen have different rates and trends",
        "Middle East respiratory syndrome coronavirus was first identified in Saudi Arabia",
        "some imported cases occurred in many other countries outside the Arabian Peninsula",
        "The clinical signs of MERS-CoV-infected patients are similar to Severe Acute Respiratory Syndrome coronavirus",
        "Bats and dromedaries are considered as the natural reservoirs of MERS-CoV",
        "Most of MERS-CoV vaccine candidates have focused on the major immune-dominant antigen",
        "which plays a significant role in mediating viral entry into target cells",
        "the RV vector modified from the RV vaccine vector SPBN to successfully design a vaccine against",
        "whereas the RV vector used in our study is screened from the",
        "Street Alabama Dufferin strain by plaque purification on baby Syrian hamster kidney cells cells",
        "The head-to-head comparison of available vaccine vectors is necessary in vaccine design",
        "The difference in immune response induced by two different MERS-CoV vaccine candidates",
        "The agreement was approved by the Animal Welfare",
        "Baby Syrian hamster kidney cells were cultured in serum-free medium at 37 ◦C",
        "Mouse neuroblastoma cells were cultured with Dulbecco's modified eagle medium",
        "9 insect cells were grown in Sf-900TM II medium for protein expression",
        "the immunological efficacy of two MERS-CoV vaccines derived from two different vectors",
        "immunological characterization is shown in Figure 2a",
        "G1 was immunized with PBS as negative control",
        "G2 was immunized with 8 μg inactivated",
        "G3–G5 were immunized with 1 μg",
        "Sequential sera samples were collected at weeks 0",
        "Splenocytes were harvested at 7 weeks after the last immunization",
        "G5 were not detected at this point",
        "G5 was significantly higher than G2",
        "these results show that the RV",
        "no prophylactics and therapeutics available to protect against MERS have currently been licensed",
        "The results indicate that the RV",
        "the MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies",
        "These results show that the RV",
        "No prophylactics and therapeutics available to protect against MERS have currently been licensed",
        "The MERS-CoV BLP vaccine can induce a higher level of neutralizing antibodies",
        "the inactivated recombinant MERS antigen in BABL"
    ],
    "claims": [
        "We previously demonstrated that the application of Gram-positive enhancer matrix (GEM) particles as a bacterial vector displaying the MERS-CoV receptor-binding domain (RBD) is a very promising MERS vaccine candidate that is capable of producing potential neutralization antibodies",
        "As such, we developed two promising MERS-CoV vaccine candidates using two different platforms",
        "In this study, we evaluated the immunological efficacy of MERS BLP at different doses and the inactivated recombinant MERS antigen in BABL/c mice",
        "To compare the immunological efficacy of two MERS-CoV vaccines derived from two different vectors, we studied the impact on the immunogenicity of MERS-CoV BLP with different doses and the immunogenicity of RV/MERS with only one certain dose in mice",
        "We have developed two promising MERS-CoV vaccine candidates using two different platforms",
        "This study provides an important reference for selecting a suitable vaccine platform in developing the MERS-CoV vaccine or other special pathogens in further study"
    ],
    "findings": [],
    "processes": [],
    "key_statements": [
        "The clinical signs of Middle East respiratory syndrome-CoV-infected patients are similar to Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), the outbreaks of which in China in 2003 caused acute respiratory distress syndrome in humans [<a class=\"ref-link\" id=\"c3\" href=\"#r3\">3</a>]",
        "Most of Middle East respiratory syndrome-CoV vaccine candidates have focused on the major immune-dominant antigen, the S protein of the virion, which plays a significant role in mediating viral entry into target cells and in inducing neutralizing antibodies in experimental animals and infected individuals [<a class=\"ref-link\" id=\"c17\" href=\"#r17\">17</a>]",
        "We evaluated the immunological efficacy of Middle East respiratory syndrome bacterium (Lactococcus lactis)-like particle at different doses and the inactivated recombinant Middle East respiratory syndrome antigen in BABL/c mice",
        "To compare the immunological efficacy of two Middle East respiratory syndrome-CoV vaccines derived from two different vectors, we studied the impact on the immunogenicity of Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle with different doses and the immunogenicity of rabies virus/Middle East respiratory syndrome with only one certain dose in mice",
        "A total of five groups of mice (G1–G5) were administered three immunizations with a combined adjuvant through an intramuscular (i.m.) route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified rabies virus/Middle East respiratory syndrome; G3–G5 were immunized with 1 μg, 5 μg, and 20 μg Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle, respectively",
        "Sequential sera samples were collected at weeks 0, 2, 5, and 8 and detected for neutralizing activity against pseudotyped Middle East respiratory syndrome-CoV and the binding activity",
        "There were no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle can efficiently induce Middle East respiratory syndrome-CoV neutralizing antibodies in mice. These results show that the rabies virus/Middle East respiratory syndrome can rapidly induce neutralizing antibody response, and the Middle East respiratory syndrome bacterium (Lactococcus lactis)-like particle can induce higher antibody response in mice",
        "No prophylactics and therapeutics available to protect against Middle East respiratory syndrome have currently been licensed, researchers have developed and tested several Middle East respiratory syndrome-CoV vaccine candidates in many animal models",
        "The results indicate that the rabies virus/Middle East respiratory syndrome vaccine induces rapidly neutralizing antibody and stronger T-cell immune responses than the Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle vaccine",
        "The Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle vaccine can induce a higher level of neutralizing antibodies than that of the rabies virus/Middle East respiratory syndrome vaccine"
    ],
    "top_statements": [
        "Middle East respiratory syndrome coronavirus (MERS-CoV) was first identified in Saudi Arabia in 2012 [<a class=\"ref-link\" id=\"c1\" href=\"#r1\">1</a>]",
        "To compare the immunological efficacy of two Middle East respiratory syndrome-CoV vaccines derived from two different vectors, we studied the impact on the immunogenicity of Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle with different doses and the immunogenicity of rabies virus/Middle East respiratory syndrome with only one certain dose in mice",
        "A total of five groups of mice (G1–G5) were administered three immunizations with a combined adjuvant through an intramuscular (i.m.) route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified rabies virus/Middle East respiratory syndrome; G3–G5 were immunized with 1 μg, 5 μg, and 20 μg Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle, respectively",
        "There were no significant differences in the neutralizing activity among G3, G4, and G5, indicating that 1 μg Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle can efficiently induce Middle East respiratory syndrome-CoV neutralizing antibodies in mice. These results show that the rabies virus/Middle East respiratory syndrome can rapidly induce neutralizing antibody response, and the Middle East respiratory syndrome bacterium (Lactococcus lactis)-like particle can induce higher antibody response in mice",
        "The results indicate that the rabies virus/Middle East respiratory syndrome vaccine induces rapidly neutralizing antibody and stronger T-cell immune responses than the Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle vaccine",
        "The Middle East respiratory syndrome-CoV bacterium (Lactococcus lactis)-like particle vaccine can induce a higher level of neutralizing antibodies than that of the rabies virus/Middle East respiratory syndrome vaccine"
    ],
    "headline": "A total of five groups of mice were administered three immunizations with a combined adjuvant through an intramuscular route; G1 was immunized with PBS as negative control; G2 was immunized with 8 μg inactivated and purified rabies virus/Middle East respiratory syndrome; G3–G5 were immunized with 1 μg, 5 μg, and 20 μg Middle East respiratory syndrome-CoV bacterium -like particle, respectively",
    "contexts": [],
    "abbreviations": {
        "MERS": "Middle East respiratory syndrome",
        "GEM": "gram-positive enhancer matrix",
        "RBD": "receptor-binding domain",
        "RV": "rabies virus",
        "BLP": "bacterium (Lactococcus lactis)-like particle",
        "SAD": "Street Alabama Dufferin",
        "PA": "protein anchor",
        "RV/MERS": "RV expressing MERS-CoV S1 protein",
        "MOI": "multiplicity of infection",
        "DPI": "days post-infection",
        "BCA": "bicinchoninic acid",
        "ELISA": "Enzyme-linked immunosorbent assay",
        "HRP": "horseradish peroxidase",
        "IL-2": "interleukin 2",
        "DLS": "dynamic light scattering",
        "Th2": "T helper 2",
        "Th1": "T helper 1",
        "EBOV": "Ebola virus",
        "LASV": "Lassa virus",
        "MARV": "Marburg virus",
        "HIV-1": "human immunodeficiency virus type 1",
        "LCMV": "lymphocytic choriomeningitis virus",
        "TLR": "toll-like receptor",
        "DNA": "deoxyribonucleic acid",
        "RNA": "ribonucleic acid",
        "TLRs": "Toll-like receptors",
        "APCs": "antigen presenting cells"
    }
}
